[
	{
		"Title": "Bergbauernleben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jedes Jahr gehen rund 1000 Schweizer Bauernhöfe ein. Jakob Squarattis Betrieb drohte dasselbe Schicksal. Erst als sein Neffe Interesse signalisierte, schöpfte der Bergbauer wieder Hoffnung.Im Zwischbergental im Kanton Wallis gab es früher zwölf Bauernbetriebe, jetzt nur noch einen. Reporter Simon Christen berichtet über Menschen, von denen es immer weniger gibt: Menschen, die unter anderem dazu bereit sind, auch am siebten Tage nicht zu ruhen.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T00:35:00+02:00",
		"Stop": "2018-09-12T01:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "10 vor 10",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schweiz 2018\"10 vor 10\" ist eine Informationssendung von Schweizer Radio und Fernsehen (SRF).Vertiefende Berichte, Reportagen, Porträts und Live-Gespräche informieren über die wichtigsten Themen des Tages aus der Schweiz und der Welt.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T01:00:00+02:00",
		"Stop": "2018-09-12T01:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "12.378 km Australien - Sven Furrer auf Abwegen (1/6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Australier behaupten, auf ihrem Kontinent lebten die glücklichsten Menschen. Stimmt das? Sven Furrer will es wissen und reist 12 378 Kilometer durch das Land auf der Südhalbkugel.Er startet in Alice Springs. In der Stadt im australischen Outback leben 25 000 Menschen und rund 6000 Giftschlangen. Das zumindest behauptet Rex Neindorf, der Schlangenfänger von Alice Springs. Mit dem \"Aboriginal\" Dale Campbell erkundet Furrer das Outback.Moderation: Sven FurrerHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T01:25:00+02:00",
		"Stop": "2018-09-12T02:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "12.378 km Australien - Sven Furrer auf Abwegen (2/6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der zweiten Folge besucht Sven Furrer die Clayton Station, eine riesige Rinderfarm. Die typische australische Farm hat die Fläche des Kantons Tessin.Früher bewirtschaftete Familie Oldfield ihre Farm fast ausschließlich auf dem Rücken von Pferden. Darum halten Vater Shane und Sohn Clayton noch eine Herde halbwilder Pferde - \"aus Sentimentalität\", wie Shane Oldfield sagt.Moderation: Sven FurrerHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T02:10:00+02:00",
		"Stop": "2018-09-12T02:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "12.378 km Australien - Sven Furrer auf Abwegen (3/6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der dritten Folge trifft Sven Furrer in der Nähe von Canberra auf Karreen Thomas. Sie opfert ihre gesamte Freizeit für die \"Australian Wildlife Rescue Organisation\".Sie kümmert sich um Känguru-Waisen, die meist bei Autounfällen ihre Mutter verloren haben. Urs Wälterlin, Australien-Korrespondent vom Schweizer Radio und Fernsehen, zeigt Sven die Hauptstadt Canberra.Moderation: Sven FurrerHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T02:50:00+02:00",
		"Stop": "2018-09-12T03:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "12.378 km Australien - Sven Furrer auf Abwegen (4/6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Diesmal besucht Sven Furrer Sydney. In der größten Stadt Australiens steuert er nicht das berühmte Opernhaus an, sondern trifft die Globetrotter Charis und George Schwarz.Er ist Schweizer, sie Australierin. Sie lernten sich vor über 50 Jahren in Spanien kennen und fuhren mit dem Motorrad durch die ganze Welt. Das nächste Reiseziel ist \"Daintree National Park\".Moderation: Sven FurrerHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T03:35:00+02:00",
		"Stop": "2018-09-12T04:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "12.378 km Australien - Sven Furrer auf Abwegen (5/6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der fünften Folge erkundet Furrer die Kimberleys. Dort, im Nordwesten Australiens, reist er ins unberührte Buschland und taucht ein in die Welt der Aborigines.Er lebt drei Tage lang bei Neville Poelina vom Stamm der Nyikina und lernt, wie man mit den Blättern eines bestimmten Baums Schmerzen lindern kann. Weiter geht die Reise in die Minenstadt Newman. Das Durchschnittsalter der rund 5000 Einwohner beträgt nur 32 Jahre.Moderation: Sven FurrerHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T04:15:00+02:00",
		"Stop": "2018-09-12T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "12.378 km Australien - Sven Furrer auf Abwegen (6/6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der letzten Folge reist Sven Furrer in die ehemalige Minenstadt Wittenoom. Zur Geisterstadt gibt es im Reiseatlas sogar einen Warnhinweis: Wer die Stadt besucht, riskiert seine Gesundheit.Denn in Wittenoom wurde in den 1950er-Jahren Asbest abgebaut. Rund 2000 Menschen sollen an den Spätfolgen gestorben sein. Furrer wagt sich in die Sperrzone und macht überraschende Bekanntschaften.Moderation: Sven FurrerHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T05:00:00+02:00",
		"Stop": "2018-09-12T05:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Allein im Outback",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf einer Australien-Reise lernte Barbara den Cowboy Roy Walker kennen. Sie verliebten sich und heirateten. Nach 13 gemeinsamen Jahren starb Roy an Krebs. Seither lebt Barbara allein im Outback.Barbara Walker wollte das weiterführen, was ihr Mann aufgebaut habe: einen Ort namens \"Roy's Retreat\": In einem Busch-Camp zieht sie Känguru-Babys auf, deren Mütter überfahren wurden. - Reporter Simon Christen besucht Barbara mitten im Nirgendwo in ihrem kleinen Reich.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T05:45:00+02:00",
		"Stop": "2018-09-12T06:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kulturzeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat.\"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen. Moderation: Peter SchneebergerHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T06:20:00+02:00",
		"Stop": "2018-09-12T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "nano",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Das 3sat-Wissenschaftsmagazin berichtet werktäglich ausführlich, verständlich und aktuell über Technik, Medizin, Wissenschaft und Forschung.\"nano\" macht Zukunftsvisionen sichtbar und erfahrbar. Durch eine unterhaltsame, spannende und informative Mischung von Wissenschaftsfilmen macht \"nano\" seine Zuschauer fit für die Welt von morgen.Moderation: Alexandra KröberHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T07:00:00+02:00",
		"Stop": "2018-09-12T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alpenpanorama",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Alpenpanorama\" zeigt über zahlreiche Web- und Panoramakameras täglich Livebilder aus ausgewählten Urlaubsorten.Die Sendung informiert auch über Temperatur- und Wetterbedingungen vor Ort.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T07:30:00+02:00",
		"Stop": "2018-09-12T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZIB",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Kurzausgaben der österreichischen Nachrichtensendung \"Zeit im Bild\" (ZIB) liefern neben klassischen Nachrichten Informationen über Entwicklungen auf den Finanzmärkten und Expertenanalysen.Ein Laufband informiert über die aktuellen Börsenkurse.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T09:00:00+02:00",
		"Stop": "2018-09-12T09:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kulturzeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat.\"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen. Moderation: Peter SchneebergerHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T09:05:00+02:00",
		"Stop": "2018-09-12T09:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "nano",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Das 3sat-Wissenschaftsmagazin berichtet werktäglich ausführlich, verständlich und aktuell über Technik, Medizin, Wissenschaft und Forschung.\"nano\" macht Zukunftsvisionen sichtbar und erfahrbar. Durch eine unterhaltsame, spannende und informative Mischung von Wissenschaftsfilmen macht \"nano\" seine Zuschauer fit für die Welt von morgen.Moderation: Alexandra KröberHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T09:45:00+02:00",
		"Stop": "2018-09-12T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Anne Will",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Politisch denken, persönlich fragen\" ist das Motto der politischen Talksendung von Anne Will. Jede Woche lädt sie interessante Gäste zu einem aktuellen Thema ein.Ob Innenpolitik wie Pegida, Gesundheitsreformen oder Mindestlohndebatte, ob Außenpolitik wie die Ukrainekrise, Nahostkonflikt oder Finanzkrise - Anne Will fragt nach.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T10:15:00+02:00",
		"Stop": "2018-09-12T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Göttlich speisen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von halal und koscher bis vegetarisch - köstlich schmeckende Feiertagsmenüs zu Ehren von Buddha, Allah, Jahwe, Krishna und Christus: So isst die multireligiöse Schweiz.Gekocht werden die Köstlichkeiten von jungen Menschen aus fünf Weltreligionen und unterschiedlichen Erdteilen, die alle in der Schweiz leben. Der Film stellt das multireligiöse Kochbuchprojekt von Noam Hertig und dessen jungen engagierten Hobbyköchen vor.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T11:15:00+02:00",
		"Stop": "2018-09-12T12:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Im Reich der glücklichen Donnerdrachen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vor 24 Jahren ging der Zürcher Architekt Peter Schmid nach Bhutan. Für die Schweizer Entwicklungsorganisation Helvetas sollte er dort ein Lehrerseminar bauen. Er blieb bis heute.Inzwischen ist Peter Schmid einer der gefragtesten Architekten in Bhutan. Er baut Paläste für Mitglieder der Königsfamilie, Hotels und Tempel. Und auch sein privates Glück hat er gefunden. Das ist nicht weiter verwunderlich.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T12:10:00+02:00",
		"Stop": "2018-09-12T12:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bergbauernleben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jedes Jahr gehen rund 1000 Schweizer Bauernhöfe ein. Jakob Squarattis Betrieb drohte dasselbe Schicksal. Erst als sein Neffe Interesse signalisierte, schöpfte der Bergbauer wieder Hoffnung.Im Zwischbergental im Kanton Wallis gab es früher zwölf Bauernbetriebe, jetzt nur noch einen. Reporter Simon Christen berichtet über Menschen, von denen es immer weniger gibt: Menschen, die unter anderem dazu bereit sind, auch am siebten Tage nicht zu ruhen.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T12:35:00+02:00",
		"Stop": "2018-09-12T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZIB",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Kurzausgaben der österreichischen Nachrichtensendung \"Zeit im Bild\" (ZIB) liefern neben klassischen Nachrichten Informationen über Entwicklungen auf den Finanzmärkten und Expertenanalysen.Ein Laufband informiert über die aktuellen Börsenkurse.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T13:00:00+02:00",
		"Stop": "2018-09-12T13:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Reisewege Finnland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Südwesten Finnlands mit seiner zerfurchten, von der Ostsee umspülten Küste, und Tausenden vorgelagerten Schären, ist eine einzigartige Landschaft, in der der Mensch verloren scheint.Unterwegs auf verschiedenen Schiffen und Fähren, erkundet der Film das Schärenmeer, besucht die historischen Städte Turku und Rauma und trifft dabei auf Menschen, die von ihrer engen Beziehung zu Natur und Landschaft erzählen.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T13:15:00+02:00",
		"Stop": "2018-09-12T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sommerhighlights aus Skandinavien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Filmemacher Udo Biß präsentiert von Bord der MS \"Nordlys\" auf der legendären Hurtigrute die Sommerhighlights aus Skandinavien.Neben der spektakulären Landschaft entlang der norwegischen Westküste zwischen Trondheim und Tromsø begleitet der Film Landausflüge zum Svartisen-Gletscher und durch Trondheim.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T14:00:00+02:00",
		"Stop": "2018-09-12T14:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schweden auf die norddeutsche Tour",
		"Subtitle": "",
		"Summary": "",
		"Description": "Reporter Sven Tietzer macht sich mit seinem Oldtimer-Camper auf in den ganz hohen Norden, nach Schweden. Ein Roadmovie der besonderen, persönlichen Art voller Abenteuer und Überraschungen.Sven Tietzer, gebürtiger Harzer, besucht Menschen, die ebenfalls aus Norddeutschland kommen und die in Schweden eine neue Heimat gefunden haben. Menschen, die spannende Einblicke in ihr Leben geben - alles umgeben von den wunderschönen Landschaften Schwedens.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T14:45:00+02:00",
		"Stop": "2018-09-12T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schottland auf die norddeutsche Tour",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Edinburgh ist Sven Tietzer mit der Künstlerin Andrea Geile verabredet. Mit ihr baut er eine Skulptur im Garten eines beeindruckenden Anwesens auf und klönt mit dem Gärtner Gordon.Auf dem Weg in Richtung Norden besucht Sven Tietzer Loch Ness und den ungewöhnlichen Ort Firhall, in dem Kinder verboten sind. Weiter geht es in die Einöde zu Eddie und Brigitte Meier. Eddie stammt aus Hannover, Brigitte aus Hamburg. Jetzt leben sie in Laide.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T16:15:00+02:00",
		"Stop": "2018-09-12T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "mare TV: Schottlands raue Inseln",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Orkney-Inseln, das sind rund 70 Inseln vor der Nordostküste Schottlands, zwischen Nordsee und Atlantik. Mit ihren schroffen Felsen hat die Inselgruppe ihren eigenen Charme.Den 20 000 Orkadiern, wie die Inselbewohner genannt werden, sagt man eine liebenswerte Verschrobenheit nach. Das \"mare TV\"-Team besucht einen Seemann mit grünem Daumen, trifft Muschelsammler im Rückwärtsgang und hebt zum kürzesten Linienflug der Welt ab.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T17:45:00+02:00",
		"Stop": "2018-09-12T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "nano",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Das 3sat-Wissenschaftsmagazin berichtet werktäglich ausführlich, verständlich und aktuell über Technik, Medizin, Wissenschaft und Forschung.\"nano\" macht Zukunftsvisionen sichtbar und erfahrbar. Durch eine unterhaltsame, spannende und informative Mischung von Wissenschaftsfilmen macht \"nano\" seine Zuschauer fit für die Welt von morgen.Moderation: Alexandra KröberHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T18:30:00+02:00",
		"Stop": "2018-09-12T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vorHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T19:00:00+02:00",
		"Stop": "2018-09-12T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kulturzeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat.\"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen. Moderation: Peter SchneebergerHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T19:20:00+02:00",
		"Stop": "2018-09-12T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht.Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T20:00:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wie antisemitisch ist Deutschland?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Es brennen wieder israelische Flaggen, Gedenksteine an den Holocaust werden geschändet, auf vielen Schulhöfen ist \"Du Jude!\" als Schimpfwort allgegenwärtig. Wie antisemitisch ist Deutschland?Barrie Kosky, Intendant der Komischen Oper Berlin, macht sich in der Dokumentation auf die Suche nach Antworten. Er trifft dabei auf Menschen, die unter antisemitischen Anfeindungen leiden, die Antisemitismus bekämpfen, und auf die, die ihn im Internet schüren.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "\"Die Rechte Wende - Beobachtungen jenseits der Mitte\"",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wer sind die Protagonisten der \"neuen Rechten\"? Wie kamen sie zu ihren politischen und gesellschaftlichen Vorstellungen? Vertreter der Strömung sprechen über ihre ideologischen Ziele.Sie sind Autoren, Verlagsbesitzer, Philosophen, Künstler, Studenten, Kirchenmänner und Politiker. Sie verachten den sogenannten Mainstream, empfinden die Zeit als dekadent und wollen eine Wende nach rechts. Pegida und das Aufkommen der AfD haben ihnen dabei Mut gemacht.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T21:00:00+02:00",
		"Stop": "2018-09-12T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZIB 2",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das tägliche Nachrichtenmagazin des ORF-Fernsehens.Von Montag bis Freitag liefert \"ZIB 2\" einen Überblick über die Ereignisse des Tages und bietet dabei vor allem vertiefende Hintergrundinformationen.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T22:00:00+02:00",
		"Stop": "2018-09-12T22:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Paulette - Die etwas andere Oma",
		"Subtitle": "",
		"Summary": "",
		"Description": "Spielfilm, Frankreich 2012Die Seniorin Paulette führt ein trostloses Leben in einer Pariser Banlieue. Das hat sie zu einer verbitterten Rassistin gemacht. Doch dann hat sie eine Idee, wie sie Geld machen kann.Sie will es den jugendlichen Dealern ihres Viertels gleichtun und mit dem Verkauf von Marihuana ihre Kasse auffüllen. Der Großdealer Vito nimmt die alte Frau zwar nicht wirklich ernst, gibt ihr aber trotzdem eine Chance. Und siehe da: Paulette hat Erfolg.Darsteller:Paulette - Bernadette LafontMaria - Carmen MauraLucienne - Dominique LavanantRenee - Françoise BertinWalter - André PenvernLeo - Ismaël DraméRegie: Jérôme EnricoHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T22:25:00+02:00",
		"Stop": "2018-09-12T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das höchste Gericht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Youtube-Köche und Foodblogger trumpfen mit Hochglanzgerichten auf. Wo die Lebensmittel herkommen, ist ihnen eher nicht bekannt. Doch diesmal werden dieKöche Auge in Auge mit den Tieren sein.\"Das höchste Gericht\" dreht den Spieß um und schickt die Internet-Köche genau dorthin: Auf das Feld und in den Stall, wo sie für ihr Essen unter Realbedingungen ackern müssen. Es wird gemolken, geerntet und geschlachtet - und selbstverständlich auch gekocht.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-12T23:45:00+02:00",
		"Stop": "2018-09-13T00:15:00+02:00",
		"Info": {}
	}
]