[
	{
		"Title": "Hyperraum - Der Weg zum Quanten Computing",
		"Subtitle": "",
		"Summary": "",
		"Description": "Besuch bei Rainer Blatt, einem Pionier der experimentellen Quantenverschränkung.Rainer Blatt ist ein Pionier der Quantentechnologien. 2004 gelang ihm erstmals die Verschränkung und Manipulation von Teilchen in einer Ionenfalle. Susanne Päch hat ihn in seinen Innsbrucker Foschungs-Laboren besucht, wo er einen faszinierenden Einblick in die Beherrschung der Phänomene der Quantenwelt gibt; noch vor wenigen Jahrzehnten hielten Forscher Manipulationen in der Quantenwelt für unmöglich. Inzwischen bekommen sie die Macher immer besser in den Griff - auf dem Weg zum Quantencomputer.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T00:00:00+02:00",
		"Stop": "2018-09-12T00:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T00:15:00+02:00",
		"Stop": "2018-09-12T01:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Antworten mit Bayless Conley - Wie Kirche wachsen kann 2/2",
		"Subtitle": "",
		"Summary": "",
		"Description": "Haben Sie Fragen zum Leben und suchen Sie klare Antworten? Pastor Bayless Conley ist bekannt für eine lebensnahe Verkündigung des Evangeliums von Jesus Christus. Hilfreiche Antworten auf die Fragen des Lebens findet er in der Bibel. Durch sie hilft er Menschen, ihren Weg zu Gott zu entdecken und im Glauben zu wachsen.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T01:00:00+02:00",
		"Stop": "2018-09-12T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Teleshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T01:30:00+02:00",
		"Stop": "2018-09-12T02:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kirche neu erleben mit Leo Bigger - Kirche ist leidenschaftlich",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Bibel beschreibt die Kirche als ein einzigartiger Zusammenschluss von Menschen, in dem Gott wirkt und Wunder tut. Mit so unterschiedlichen Menschen, die eines gemeinsam haben: Jesus Christus im Zentrum.Wir werden staunen, wenn wir sehen, was Gott noch alles durch uns als Kirche tun wird. Denn die Kirche ist seine Idee.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T02:05:00+02:00",
		"Stop": "2018-09-12T02:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lichtblick - Gertraud Mayer - Lebensgeschichte von Rene 2",
		"Subtitle": "",
		"Summary": "",
		"Description": "Biblische Referate zum Sinn des Lebens, Bewältigung von Problemen und Tipps um Glücklich zu sein im Alltag",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T02:35:00+02:00",
		"Stop": "2018-09-12T03:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hautnah - DJ Peppi",
		"Subtitle": "",
		"Summary": "",
		"Description": "In dieser intensiven Talksendung erzählen Menschen, was ihnen der Glaube an Gott bedeutet und wie sie zu Gott gefunden haben. Oft sind diese Menschen in christlichen Einrichtungen tätig oder betreuen interessante Projekte.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T03:05:00+02:00",
		"Stop": "2018-09-12T03:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Joyce Meyer - Gott, was soll ich tun? (2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Christen richten wir meist viele Bitten an Gott. Dabei sollten wir immer mehr dahin kommen, ihn zu fragen, was wir für ihn tun können. Wie Sie geistlich wachsen und diesen Punkt erreichen können, erzählt Ihnen Joyce Meyer in der heutigen Sendung.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T03:30:00+02:00",
		"Stop": "2018-09-12T04:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Deutsches Christliches Fernsehen - Folge 12",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Lifestylemagazin Inside. Das Magazin kombiniert gelungen Aktuelles Zeitgeschehen, mit Hintergrundberichten, Porträtvorstellungen und Musik. Hier ist für jeden etwas dabei",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T04:00:00+02:00",
		"Stop": "2018-09-12T04:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "City Gemeinde Karlsruhe - Heute ist ein großartiger Tag, um Gott zu danken!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute ist ein großartiger Tag, um Gott zu danken! (Predigt von Bernd Weiler)",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T04:30:00+02:00",
		"Stop": "2018-09-12T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Joseph Prince - Gottes Heilung für langjähriges Leiden",
		"Subtitle": "",
		"Summary": "",
		"Description": "Joseph Prince ist Prediger der New Creation Church in Singapur. Diese ist eine der bedeutendsten freien christlichen Gemeinden in Asien.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T05:00:00+02:00",
		"Stop": "2018-09-12T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Volkhard Spitzer, Berlin - Hoffnung, die nicht enttäuscht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Himmel ist nicht leer und Gott ist nur ein Gebet weit entfernt! Aufrüttelnd, ergreifend, mitreißend, so werden die Predigten des Pastors der City Kirche Berlin, Volkhard Spitzer, erlebt.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T05:30:00+02:00",
		"Stop": "2018-09-12T06:00:00+02:00",
		"Info": {}
	}
]