[
	{
		"Title": "Hyperraum - Der Weg zum Quanten Computing",
		"Subtitle": "",
		"Summary": "",
		"Description": "Besuch bei Rainer Blatt, einem Pionier der experimentellen Quantenverschränkung.Rainer Blatt ist ein Pionier der Quantentechnologien. 2004 gelang ihm erstmals die Verschränkung und Manipulation von Teilchen in einer Ionenfalle. Susanne Päch hat ihn in seinen Innsbrucker Foschungs-Laboren besucht, wo er einen faszinierenden Einblick in die Beherrschung der Phänomene der Quantenwelt gibt; noch vor wenigen Jahrzehnten hielten Forscher Manipulationen in der Quantenwelt für unmöglich. Inzwischen bekommen sie die Macher immer besser in den Griff - auf dem Weg zum Quantencomputer.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T00:00:00+02:00",
		"Stop": "2018-09-12T00:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T00:15:00+02:00",
		"Stop": "2018-09-12T01:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Antworten mit Bayless Conley - Wie Kirche wachsen kann 2/2",
		"Subtitle": "",
		"Summary": "",
		"Description": "Haben Sie Fragen zum Leben und suchen Sie klare Antworten? Pastor Bayless Conley ist bekannt für eine lebensnahe Verkündigung des Evangeliums von Jesus Christus. Hilfreiche Antworten auf die Fragen des Lebens findet er in der Bibel. Durch sie hilft er Menschen, ihren Weg zu Gott zu entdecken und im Glauben zu wachsen.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T01:00:00+02:00",
		"Stop": "2018-09-12T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Teleshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T01:30:00+02:00",
		"Stop": "2018-09-12T02:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kirche neu erleben mit Leo Bigger - Kirche ist leidenschaftlich",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Bibel beschreibt die Kirche als ein einzigartiger Zusammenschluss von Menschen, in dem Gott wirkt und Wunder tut. Mit so unterschiedlichen Menschen, die eines gemeinsam haben: Jesus Christus im Zentrum.Wir werden staunen, wenn wir sehen, was Gott noch alles durch uns als Kirche tun wird. Denn die Kirche ist seine Idee.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T02:05:00+02:00",
		"Stop": "2018-09-12T02:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lichtblick - Gertraud Mayer - Lebensgeschichte von Rene 2",
		"Subtitle": "",
		"Summary": "",
		"Description": "Biblische Referate zum Sinn des Lebens, Bewältigung von Problemen und Tipps um Glücklich zu sein im Alltag",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T02:35:00+02:00",
		"Stop": "2018-09-12T03:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hautnah - DJ Peppi",
		"Subtitle": "",
		"Summary": "",
		"Description": "In dieser intensiven Talksendung erzählen Menschen, was ihnen der Glaube an Gott bedeutet und wie sie zu Gott gefunden haben. Oft sind diese Menschen in christlichen Einrichtungen tätig oder betreuen interessante Projekte.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T03:05:00+02:00",
		"Stop": "2018-09-12T03:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Joyce Meyer - Gott, was soll ich tun? (2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Christen richten wir meist viele Bitten an Gott. Dabei sollten wir immer mehr dahin kommen, ihn zu fragen, was wir für ihn tun können. Wie Sie geistlich wachsen und diesen Punkt erreichen können, erzählt Ihnen Joyce Meyer in der heutigen Sendung.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T03:30:00+02:00",
		"Stop": "2018-09-12T04:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Deutsches Christliches Fernsehen - Folge 12",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Lifestylemagazin Inside. Das Magazin kombiniert gelungen Aktuelles Zeitgeschehen, mit Hintergrundberichten, Porträtvorstellungen und Musik. Hier ist für jeden etwas dabei",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T04:00:00+02:00",
		"Stop": "2018-09-12T04:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "City Gemeinde Karlsruhe - Heute ist ein großartiger Tag, um Gott zu danken!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute ist ein großartiger Tag, um Gott zu danken! (Predigt von Bernd Weiler)",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T04:30:00+02:00",
		"Stop": "2018-09-12T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Joseph Prince - Gottes Heilung für langjähriges Leiden",
		"Subtitle": "",
		"Summary": "",
		"Description": "Joseph Prince ist Prediger der New Creation Church in Singapur. Diese ist eine der bedeutendsten freien christlichen Gemeinden in Asien.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T05:00:00+02:00",
		"Stop": "2018-09-12T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Volkhard Spitzer, Berlin - Hoffnung, die nicht enttäuscht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Himmel ist nicht leer und Gott ist nur ein Gebet weit entfernt! Aufrüttelnd, ergreifend, mitreißend, so werden die Predigten des Pastors der City Kirche Berlin, Volkhard Spitzer, erlebt.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T05:30:00+02:00",
		"Stop": "2018-09-12T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gott sei Dank! - Wenn Menschen ihren Glauben leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Magazin zeigt, was dabei herauskommt, wenn Menschen ihren Glauben leben. Frisch, frech, fromm und immer hintersinnig - Geschichten, die zum Staunen bringen.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T06:00:00+02:00",
		"Stop": "2018-09-12T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Club700 - Ich fühle mich wertlos",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sich angenommen, wertgeschätzt und erwünscht zu fühlen ist für alle Menschen ein elementares Bedürfnis. Doch was ist, wenn ein Mensch sich wertlos fühlt, weil er der Überzeugung ist, ungenügend und mangelhaft zu sein? Dies wird sein Verhalten und seine Entscheidungen beeinflussen. Gibt es einen Ausweg?",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T06:30:00+02:00",
		"Stop": "2018-09-12T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Arche TV - Das Apostelkonzil - durch Glauben allein - Teil I",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Arche TV Fernsehkanzel.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T07:00:00+02:00",
		"Stop": "2018-09-12T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Joseph Prince - Gerecht vergeben durch Jesus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Joseph Prince ist Prediger der New Creation Church in Singapur. Diese ist eine der bedeutendsten freien christlichen Gemeinden in Asien.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T07:30:00+02:00",
		"Stop": "2018-09-12T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Auf ein Wort - Gottes Wille",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf ein Wort - Mit Heinz Trompeter ist der tägliche Impuls mit einem mutmachenden Wort zum Tag. Schöpfen Sie Kraft und tanken Sie Energie, mit biblischen Anregungen von Heinz Trompeter.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T08:00:00+02:00",
		"Stop": "2018-09-12T08:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Teleshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T08:05:00+02:00",
		"Stop": "2018-09-12T09:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Anixe auf Rädern: Supercars, Tests und Trends - Tests und Trends 8",
		"Subtitle": "",
		"Summary": "",
		"Description": "Es wird geliebt, gepflegt und manchmal auch gehasst. Doch das Auto ist und bleibt des Deutschen liebstes Kind. Allein die deutschen Automobilhersteller setzen im Inland jährlich rund 150 Milliarden um, rund 40 Milliarden investiert sie jedes Jahr in Forschung und Entwicklung neuer Modelle und Technologien wie dem Elektroantrieb. Die aktuellen Trends und Innovationen der Automobilbranche stellt Anixe in Reportagen und Fahrberichten vor.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T09:50:00+02:00",
		"Stop": "2018-09-12T10:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Homeshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T10:20:00+02:00",
		"Stop": "2018-09-12T11:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Entdecke die Welt - Südtirol",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die italienische Provinz hat eine außerordentliche Vielfalt an Spezialitäten, die darauf warten, gekostet zu werden. Auch der Anbau von Weintrauben und Tomaten gibt es auf den großen Feldern zu bestaunen.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T11:05:00+02:00",
		"Stop": "2018-09-12T11:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hyperraum - Feuerspeier",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die magmatischen Vorgänge unterhalb von Vulkanen sind bis heute noch weitgehend ungeklärt.Wissenschaftler sind weltweit auf der Suche nach den Ursachen für Vulkanausbrüche. Bis heute gibt es kein Modell, mit dem der Ausbruch von feurigem Magma aus dem Erdinneren zuverlässig vorhergesagt werden könnte, auch deshalb, weil die spektakulären Ereignisse nur selten zu beobachten sind. Die beiden letzten großen Ausbrüche - die des Mount St. Helens in den USA und des Pinatubo auf den Philippinen - gaben wichtige neue Erkenntnisse über die Vorgänge in den unterirdischen Magma-Reservoirs in der Erdkruste.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T11:50:00+02:00",
		"Stop": "2018-09-12T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Homeshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T12:00:00+02:00",
		"Stop": "2018-09-12T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "So schmeckt die Welt - So schmeckt der Arlberg",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T13:00:00+02:00",
		"Stop": "2018-09-12T13:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Teleshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T13:45:00+02:00",
		"Stop": "2018-09-12T14:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die letzten Paradiese - Symphonie der Meere",
		"Subtitle": "",
		"Summary": "",
		"Description": "Australien steht für Tourismusikone wie den Ayers Rock, die Pinnacles und den Kakadu Nationalpark. Krokodile, Koalas und Kängurus sind wahrscheinlich die bekanntesten Tiere der Welt. Von giftigen Schlangen und Spinnen wird auch gern berichtet und vom berühmten Great Barrier Reef und dem Ningaloo Reef, dem Riff der Walhaie. Auf die beiden großen Korallenriffe konzentriert sich diese Unterwasser Dokumentation. Der Australier Paul Waghorn, einer der Unterwasser Spezialisten des Mountain Pictures Teams, verbringt fast mehr Stunden unter Wasser als an Land. Er bezeichnet die Artenvielfalt der beiden Riffe vor der Ost- und Westküste Australiens als eine Symphonie des Meeres. Sie lehrt uns Menschen auch unsere eigene Artenvielfalt als Wunder zu verstehen. Die Natur kennt von Menschen aufgestellte Regeln und Religionen nicht und es ist kein fröhliches Wunderland. Die Arten haben ihre eigenen Methoden des Überlebens entwickelt. Pauls filmisches Konzert des Meereslebens hält den Betrachter zum Nachdenken an, über falsch und richtig gut und böse, dumm und klug in der Welt der Tiere und Pflanzen.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T14:30:00+02:00",
		"Stop": "2018-09-12T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T15:15:00+02:00",
		"Stop": "2018-09-12T15:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Entdecke die Welt - SPEZIAL - Mythos Miss Germany",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die 21 schönsten Frauen Deutschlands konkurrieren schon bald um den Titel der Miss Germany. Bevor aber eine der Damen die Krone erhält, werden die jungen Frauen auf der Urlaubsinsel Fuerteventura zehn Tage lang bei ihrem Trainings-Camp begleitet. Dort heißt es den Laufsteggang perfektionieren, Fotoshootings meistern und an Ausstrahlung und Auftreten arbeiten. Doch nur eine kann den Titel Miss Germany tragen.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T15:45:00+02:00",
		"Stop": "2018-09-12T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Teleshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T16:30:00+02:00",
		"Stop": "2018-09-12T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die letzten Paradiese - Von Panama zu den Kokosinseln",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wer Südamerikas Reichtum als Naturparadies auf kleinem Raum erleben will, der reist nach Costa Rica. Denn das Land ist zur Hälfte mit Regenwald bedeckt. Vom Kapuzineräffchen über Aras und Tapire sind hier zahlreiche Tierarten vertreten, inklusive skurriler Echsen aus der Urzeit. Und auch unter Wasser fasziniert der kleine mittelamerikanische Staat mit einer überreichen Natur. Der Film präsentiert Leguane, Weißschulter Kapuziner Äffchen, Papageien wie die Soldaten Aras, Veruga Sittiche, den Tapir und viele andere ungewöhliche Geschöpfe. Aber auch Einblicke in die wundersamen Vorgänge der Pflanzenwelt werden dem Betrachter ermöglicht. So zeit das Filmteam zum Beispiel, wie Epiphyten auf Kosten ihrer Wirtsplfanze in den Himmel ranken, ohne selbst am Boden Wurzeln zu schlagen. Selbstverständlich kommt auch der Blick auf die indianische Kultur der Ureinwohner des Regenwaldes nicht zu kurz. Der Höhepunkt der Reise in eines der letzten Paradiese Südamerikas ist jedoch ein Tauchausflug zu den Haien vor der Kokosinsel im Pazifik. Vor allem die Hammerhaie sorgen nicht nur bei den Tauchern sondern auch beim Zuschauer für Gänsehaut.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T17:30:00+02:00",
		"Stop": "2018-09-12T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T18:15:00+02:00",
		"Stop": "2018-09-12T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Missionswerk Karlsruhe - Voll im Wind",
		"Subtitle": "",
		"Summary": "",
		"Description": "Was kann man bei einem Segeltörn über Gott und das Leben lernen? Daniel Müller ermutigt in dieser Predigt, unser Lebensschiff nicht nur im Hafen herumdümpeln zu lassen, sondern voll im Wind zu segeln, dem Ziel entgegen.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T19:00:00+02:00",
		"Stop": "2018-09-12T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T19:30:00+02:00",
		"Stop": "2018-09-12T19:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "ANIXE auf Reisen - Grenada",
		"Subtitle": "",
		"Summary": "",
		"Description": "Palmenstrände, türkisblaues Wasser, üppige tropische Vegetation. Kaum ein Reiseziel in der Welt bringt uns unseren Urlaubsträumen so nah wie die Karibik. Ziel dieser Anixe auf Reisen Folge ist Grenada. Spice of the Caribean wird die Insel liebevoll von ihren Bewohnern genannt, die Gewürzinsel der Karibik. Der Duft von Muskat, Nelken und Lorbeer liegt hier in der Luft und kaum eine andere Karibikinsel ist so grün und fruchtbar. Besuchen Sie mit uns Gewürzplantagen, die älteste Rumdestille der Karibik, sowie das malerische Kolonial-Städtchen St. Georges. Tauchen Sie ab mit uns in die bezaubernde Unterwasserwelt Grenadas und lassen Sie sich mitreißen von der puren Lebensfreude der Inselbewohner.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T19:45:00+02:00",
		"Stop": "2018-09-12T20:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hyperraum - Autonome Marsianer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Curiosity fährt und fährt und fährt. Nach sechs Jahren sind nun die ersten gesammelten Daten des Mars-Rovers ausgewertet. Wir stellen den Stand der Forschung vor und geben einen Ausblick in künftige Missionen, die die Entwicklungsgeschichte unseres Nachbarplaneten weiter erhellen sollen.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T20:10:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Friends With Better Lives - Das Sex-Tape",
		"Subtitle": "",
		"Summary": "",
		"Description": "Andi und Bobby greifen Jules und Lowell bei der Einrichtung ihres neuen Hauses unter die Arme und überlassen ihnen einen Schrank aus ihrem Schlafzimmer. Blöd nur, dass sie darin ein pikantes Video aus ihren Flitterwochen vergessen haben. Kate datet unterdessen einen gutaussehenden Mann und ist schockiert, als sie hört, dass er eine Tochter hat. Was Kate zunächst nicht ahnt: Die Tochter ist über 20 - und Will ist von ihr genauso angetan wie Kate vom Vater.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T21:00:00+02:00",
		"Stop": "2018-09-12T21:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hyperraum - Der Quantenmacher",
		"Subtitle": "",
		"Summary": "",
		"Description": "In diesem Bonus-Track zu meinem Talk in HYPERRAUM.TV spreche ich mit dem renommierten experimentellen Quantenphysiker Rainer Blatt über eher persönliche Aspekte: seinen jugendlichen Mut zum Beispiel, mit dem er sich vor rund vierzig Jahren risikobereit auf ein neues Forschungsterrain außerhalb des wissenschaftlichen Mainstream begab. Er spricht auch darüber, wie seiner Meinung nach junge Wissenschaftler in dieser Richtung durch veränderte Forschungspolitik besser gefördert werden könnten. Zuletzt aber auch das: Weder den Digitalrechner noch den Quantencomputersieht er als heranwachsenden Konkurrenten für den forschenden menschlichen Geist.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T21:20:00+02:00",
		"Stop": "2018-09-12T21:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Homeshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T21:30:00+02:00",
		"Stop": "2018-09-12T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Club700 - Mehr als nur ein Job",
		"Subtitle": "",
		"Summary": "",
		"Description": "Früher war es selbstverständlich: Den Beruf, den man in jungen Jahren ergreift, macht man auch bis zur Rente. Inzwischen hat sich das geändert: Viele Menschen ergreifen im Laufe ihres Lebens einen zweiten oder sogar dritten Beruf. Oft liegt es daran, dass sie neue Talente an sich entdecken, die ihnen in jungen Jahren noch nicht bewusst waren. Oder sie beschließen: Ich will etwas machen, was mich und mein Leben mit Sinn erfüllt!",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T22:15:00+02:00",
		"Stop": "2018-09-12T22:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Joseph Prince - Die Rettung ist da",
		"Subtitle": "",
		"Summary": "",
		"Description": "Joseph Prince ist Prediger der New Creation Church in Singapur. Diese ist eine der bedeutendsten freien christlichen Gemeinden in Asien.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T22:45:00+02:00",
		"Stop": "2018-09-12T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Homeshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T23:15:00+02:00",
		"Stop": "2018-09-12T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hyperraum - Grüner Luftreiniger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Am Institut für Umweltforschung der Bremer Universität befassen sich Physiker mit der Erforschung der Treibhausgase Kohlenstoffdioxid und Methan in der irdischen Atmosphäre. Über die Auswertung irdischer und satellitengestützter Messungen wissen wir inzwischen, dass heute rund die Hälfte des vom Menschen produzierten Treibhausgases CO2 von Pflanzen für verstärktes Wachstum genutzt wird. Daher schwankt der Gehalt der Treibhausgase im Wechsel der Jahreszeiten; Ziel der Forschung ist es derzeit, mehr über die jahreszeitlichen wie regionalen Unterschiede von Quellen und Senken zu erfahren. Im ersten Teil unserer Doppelfolge steht Kohlenstoffdioxid im Mittelpunkt.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-12T23:45:00+02:00",
		"Stop": "2018-09-13T00:00:00+02:00",
		"Info": {}
	}
]