[
	{
		"Title": "ARTE Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T00:10:00+02:00",
		"Stop": "2018-09-12T00:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Yakuza",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der amerikanische Privatdetektiv und ehemalige Militärpolizist Harry Kilmer wird von seinem alten Freund George Tanner um Hilfe gebeten. Dessen Tochter wurde von Yakuza entführt und der besorgte Vater hofft, dass Harry ihm bei der Vermittlung behilflich sein kann, da er einmal in Japan stationiert war. Trotz aller Zweifel und im Wissen um die enorme Gefahr, der er sich aussetzt, entscheidet sich Harry, zurück in seine alte Heimat zu reisen. Er trifft auf frühere Weggefährten und setzt alles daran, die Geisel aus den Fängen der Yakuza zu befreien.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T00:35:00+02:00",
		"Stop": "2018-09-12T02:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "360° Geo Reportage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Chilene Erich Guital führt als Lotse durch die Magellanstraße, jene Meerenge, die Feuerland vom südamerikanischen Festland trennt. Die Gegend ist berüchtigt für ein unbarmherziges Wetter mit plötzlichen Umschwüngen und tosenden Stürmen. Seeleute fürchten die Passage. Starke Strömungen, unberechenbare Orkane, tückische Fallwinde, zahlreiche Untiefen und ein Labyrinth aus zahllosen kleinen Inseln machen jede Fahrt zu einer Herausforderung.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T02:25:00+02:00",
		"Stop": "2018-09-12T03:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Papageitaucher, Nomade des nördlichen Atlantiks",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Aufnahmen aus dem Golf von Maine in Kanada und aus Wales beleuchtet der Film die kurze Spanne, in der die Papageitaucher ihren Lebensraum im nördlichen Atlantik verlassen, um sich auf dem Festland zu paaren. Die prächtigen Einzelgänger, die acht Monate des Jahres allein auf hoher See verbringen, werden in der Balz- und Nistzeit zu höchst geselligen Wesen. In dem Fischerdorf Gull Island auf der kanadischen Insel Neufundland, wo alljährlich Hunderttausende Papageitaucher nisten, wurden Spezialkameras installiert, um die Vögel in ihren Höhlen zu filmen.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T03:10:00+02:00",
		"Stop": "2018-09-12T03:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "28 Minuten",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"28 Minuten\" ist das Kulturmagazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt ein aktuelles Thema aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe und führt hin zu kulturellen Hintergründen, die sich in der Tagesaktualität sonst nicht auf den ersten Blick erschließen. Dafür stehen den Moderatoren, sowohl Fachleute für die einzelnen Bereiche, als auch ein täglich wechselnder Gast aus dem kulturellen Leben zur Seite.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T03:55:00+02:00",
		"Stop": "2018-09-12T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kraftwerk - Pop Art",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kraftwerk waren elektronische Pioniere und inspirierten mit ihrem weltweit neuartigen industriellen Sound unzählige andere Künstler. Sie stellten die Rockkultur auf den Kopf und lehnten sich gegen den vorherrschenden Personenkult auf. Die Dokumentation \"Kraftwerk - Pop Art\" nähert sich dem Phänomen Kraftwerk und untersucht die popkulturelle Relevanz einer experimentellen, öffentlichkeitsscheuen Band aus dem Rheinland, die eine der einflussreichsten Popgruppen aller Zeiten wurde.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T05:00:00+02:00",
		"Stop": "2018-09-12T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Xenius: Schweine-Leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seit mindestens 8.000 Jahren bilden Mensch und Schwein eine Lebensgemeinschaft. Vom Wesen her sind Schweine uns auch durchaus ähnlich: Sie sind intelligent, verspielt und kommunikativ. Doch von einem freiheitsliebenden Nutztier ist es zum reinen Verbrauchstier und Produktionsfaktor reduziert worden. Allein in Deutschland werden jährlich rund 60 Millionen, in Frankreich 24 Millionen Schweine geschlachtet, die zuvor unter oft grausamen Haltungsbedingungen ihr Leben fristen, damit der Hunger auf Fleisch möglichst billig gestillt werden kann.Moderation: Caroline du Bled und Gunnar Mergner",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T06:30:00+02:00",
		"Stop": "2018-09-12T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Klimpern mit Anna",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eddy liebt Musik, hat aber im Prinzip keine Ahnung, wie man Musik macht, geschweige denn, was Musik überhaupt ist. Deshalb beschließt er, Musikunterricht zu nehmen - und zwar bei der erfahrenen Klavierlehrerin Anna. Die Serie eröffnet Kindern spielerisch die nicht immer leicht zugängliche Welt der Musik: Welche Instrumente gibt es? Welche Rolle spielten sie in der Geschichte? Und welche Berufe und Musikrichtungen gibt es? Die amüsante Kindersendung führt die Zuschauer in kleinen Schritten und mit viel Humor an die Musiklehre heran.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T06:55:00+02:00",
		"Stop": "2018-09-12T07:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Journal Junior",
		"Subtitle": "",
		"Summary": "",
		"Description": "SchülerInnen einer französischen oder deutschen Schule stellen Fragen zu einem aktuellen Thema, gleichzeitig berichtet jeweils ein Kind \"aus allen Erdteilen\" von seinem Leben, seiner Schule und seinen Träumen.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T07:10:00+02:00",
		"Stop": "2018-09-12T07:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "360° Geo Reportage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Elf Millionen Schafe gibt es in Wales, weit im Westen Großbritanniens. Und die besten Hütehunde der Welt, die Border Collies. Der Schaf-Farmer Nigel Watkins trainiert seine Hunde für die Hütehunde-Weltmeisterschaft. Er ist amtierender Vizeweltmeister und gilt als Naturtalent im Führen von Hunden. Die Weltmeisterschaft findet diesmal direkt vor seiner Haustür in Wales statt. Ein Grund mehr für Nigel Watkins, den Titel zu gewinnen. \"360° Geo Reportage\" begleitet den Waliser vom Frühjahr bis zum Herbst durch seinen Alltag zwischen Lämmergeburt, Hundeauktion und Welpenkauf bis hin zum Wettkampf vor dem Herrensitz Newton House.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T07:15:00+02:00",
		"Stop": "2018-09-12T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Planet der Spatzen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von Metropole zu Metropole folgt Tierfilmer Kurt Mayer in spektakulären Bildern kleinen unscheinbaren Vögeln: den Spatzen, vor deren Aussterben bereits gewarnt wird. Der Film zeigt das Leben der Vögel in unterschiedlichsten Konditionen und unternimmt dazu eine Reise um die Welt. Die aufwendige Tierdokumentation führt von Kairo über New York nach Peking, Moskau, Wien und Paris und zeigt in kleinen Geschichten und großartigen Bildern, wie nahe der Haussperling an der Seite des Menschen lebt.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T08:00:00+02:00",
		"Stop": "2018-09-12T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stadt Land Kunst",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen: * Umm Kulthum, die Starsängerin vom Nil* Brijuni, grüne Oase in Kroatien* Das absolute Muss: Die Kathedrale von Amiens",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T08:45:00+02:00",
		"Stop": "2018-09-12T09:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tokio ersteht aus der Asche",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tokio ist seit mehr als 60 Jahren die größte Stadt der Welt. Sie ist Zentrum eines Ballungsraums von über 36 Millionen Einwohnern, noch immer auf Expansionskurs. Japans Hauptstadt gilt vielen als Stadt der Zukunft. Dabei war Tokio noch vor 150 Jahren Edo - eine Stadt aus einfachen Holzbauten mit einer Million Einwohnern. Die Edo-Zeit endete im späten 19. Jahrhundert. Im Laufe des 20. Jahrhunderts wurde Tokio zweimal zerstört, zuerst durch ein großes Erdbeben, dann während des Zweiten Weltkriegs durch US-Bomben. Jedes Mal musste Tokio von Grund auf neu aufgebaut werden. Ein Film über das wechselvolle Schicksal der Stadt.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T09:35:00+02:00",
		"Stop": "2018-09-12T11:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wildes Japan (1/2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Japan ist ein Land der Gegensätze: im Norden Braunbären beim Lachsfang und Schneeaffen beim Bad in heißen Quellen, im Süden tropische Insellandschaften. Megastädte wie Tokio auf der einen Seite und abgelegene Bergtäler mit fremd wirkenden Traditionen auf der anderen. Selten sind die Unterschiede innerhalb eines Landes so groß wie in Japan, das sich über 3.000 Kilometer von Nord nach Süd erstreckt. Der erste Teil der zweiteiligen Dokumentation widmet sich in Thermalquellen badenden Affen und brodelnden Vulkanen.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T11:05:00+02:00",
		"Stop": "2018-09-12T11:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wie das Land, so der Mensch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Hilfe von Geologen, Historikern und Anwohnern sowie atemberaubender Luftaufnahmen ergründet die Serie \"Wie das Land, so der Mensch\" die Geschichte einiger der spektakulärsten Landstriche Europas. Raphaël Hitier führt durch die Serie, erforscht die historische Entwicklung der Landschaften und erkundet die örtliche Flora und Fauna. Dabei geht es stets um das Wechselspiel zwischen Menschen und Umgebung: Die Umwelt wird durch Landwirtschaft, Pflanzen- und Tierzucht gestaltet und prägt ihrerseits Mentalität und Identität ihrer Bewohner.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T11:50:00+02:00",
		"Stop": "2018-09-12T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Re: Islands Touristenretter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Islands wilde Landschaft mit ihren aktiven Vulkanen, tosenden Flüssen und tiefen Gletschern ist beeindruckend - und gefährlich. Wenn etwas passiert, rücken die ehrenamtlichen Rettungseinheiten aus. Doch mit dem Tourismus-Boom häufen sich die Einsätze. Auch deswegen befinden sich die Teams aus engagierten Bürgern im Isländischen Hochland während des Sommers im Dauereinsatz.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T12:15:00+02:00",
		"Stop": "2018-09-12T12:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Magazin wirft einen aktuellen, weltoffenen und europäischen Blick auf Politik und Kultur.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T12:50:00+02:00",
		"Stop": "2018-09-12T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stadt Land Kunst",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Valencia, die fröhliche Heimat des Joaquin Sorolla* Kuba, das Oldtimer-Paradies* Das absolute Muss: Biarritz - Der Jungfrauenfelsen",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T13:00:00+02:00",
		"Stop": "2018-09-12T13:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Musketier mit Hieb und Stich",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf der Suche nach seiner Frau und Jugendliebe Charlotte kehrt Nicolas Philibert aus dem amerikanischen Exil nach Frankreich zurück. Doch dort herrschen inzwischen Revolution und Bürgerkrieg, und Nicolas gerät in eine Reihe von abenteuerlichen Situationen: Er wird sowohl von den Revolutionären als auch von den Royalisten bezichtigt, ein Spion zu sein, entkommt zweimal nur knapp einer Hinrichtung und muss sich am Ende nicht nur gegen einen Marquis, sondern auch gegen einen Prinzen behaupten, um wieder an Charlottes Seite zu sein.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T13:45:00+02:00",
		"Stop": "2018-09-12T15:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stippvisite Seidenstraße",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit dem Ziel, möglichst viel über die Gewohnheiten anderer Kulturen zu lernen, ist Julia Finkernagel durch Kirgistan, Tadschikistan, Usbekistan, Berg-Badachschan und Karakalpakistan gereist. Die Dokumentationsreihe lebt von den ungeplanten Begegnungen der Filmemacherin mit Menschen vor der Kulisse atemberaubender Landschaften und orientalischer Städte in Zentralasien. Im Tienschan-Gebirge besucht die Filmemacherin die einzige erhaltene Karawanserei in Kirgistan, bevor sie über die alte Seidenstraßenstadt Ösgön zur Grenze nach Tadschikistan reist und sich von Guldana Dschunuschowa verabschiedet.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T15:20:00+02:00",
		"Stop": "2018-09-12T15:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unbekanntes Arabien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sagenumwoben und weithin unbekannt: Oman. In den letzten Jahren hat sich das Sultanat westlichen Besuchern mehr und mehr geöffnet. Sie erleben eine vielfältige Landschaft: endlose Weiten in der Wüste, grüne Hochgebirge und fruchtbare Oasen sowie kilometerlange Küstenstreifen mit kristallklarem Wasser. Im Landesinneren wird deutlich, warum Oman den Beinamen \"Land der Schlösser, Burgen und Festungen\" verdient hat. Die Hauptstadt Maskat zeigt, dass das Sultanat auf dem Weg in die Moderne ist.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T15:50:00+02:00",
		"Stop": "2018-09-12T16:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Xenius: Computerspiele",
		"Subtitle": "",
		"Summary": "",
		"Description": "Computerspiele waren früher belächeltes Spielzeug für vermeintliche Nerds. Heute gehören sie zu den größten kulturellen Phänomenen überhaupt und sind längst in der Mitte der Gesellschaft angekommen. Caroline du Bled und Gunnar Mergner begeben sich auf eine persönliche Zeitreise durch die Geschichte der Computerspiele - auch eine Geschichte der Ängste vor ihren Wirkungen. Sogenannte Killerspiele wurden in der Vergangenheit als gewaltauslösend kritisiert. Seitdem wurde viel geforscht. Steckt in manchen Games vielleicht sogar das Potenzial, bei der Therapie von Krankheiten zu helfen?",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T16:40:00+02:00",
		"Stop": "2018-09-12T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stippvisite Seidenstraße",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit dem Ziel, möglichst viel über die Gewohnheiten anderer Kulturen zu lernen, ist Julia Finkernagel durch Kirgistan, Tadschikistan, Usbekistan, Berg-Badachschan und Karakalpakistan gereist. Die Dokumentationsreihe lebt von den ungeplanten Begegnungen der Filmemacherin mit Menschen vor der Kulisse atemberaubender Landschaften und orientalischer Städte in Zentralasien.Wegen Überschwemmungen landet die Filmemacherin sehr dicht an der gefährliche Grenze zu Afghanistan. Sie reist zur heißen Quelle von Bibi Fatima und wird in der Nähe von Kulob zu einer Hochzeit eingeladen.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T17:10:00+02:00",
		"Stop": "2018-09-12T17:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Laos - Alles hat seinen Preis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als westliche Touristen ein abgeschiedenes Dorf in Laos für sich entdecken, wird der gewohnte Alltag der Bewohner völlig durcheinandergebracht. Zwei Freunde aus Kindertagen, die in dem Dorf leben, sehen in dem aufkommenden Tourismus zunächst eine Chance, ohne zu ahnen, welche Konsequenzen dies für ihr Dorf und ihre Freundschaft haben wird.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T17:40:00+02:00",
		"Stop": "2018-09-12T18:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kolumbien (2/2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Überschwemmte Wälder, Inseln und Ebenen - Kolumbien beherbergt eine ungemein reiche Tierwelt. Östlich der Anden liegen die Llanos - riesige, tief gelegene Feuchtsavannen. Sie sind Teil des großen Orinoco-Beckens. Flache, durch Weideländer geprägte Gebiete, so weit das Auge reicht. Die Prärie Kolumbiens erstreckt sich über 30 Prozent der Fläche des Landes und bildet eine der biologisch vielfältigsten Graslandschaften. Sie sind Heimat des größten Nagetiers der Welt, des Wasserschweins, und der größten Schlange Südamerikas, der Anakonda.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T18:35:00+02:00",
		"Stop": "2018-09-12T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T19:20:00+02:00",
		"Stop": "2018-09-12T19:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Re: Armeniens Aufbruch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Armenien im Aufbruch: Das kleine Land zwischen Türkei und Aserbaidschan geriet im Frühjahr 2018 in die Schlagzeilen, als es nach Massenprotesten einen friedlichen Umsturz schaffte. Eingekesselt zwischen autokratischen Regimes versucht Armenien einen eigenen Weg Richtung Demokratie. Viele Armenier kehren aus der Diaspora in die Heimat zurück. Eine junge Generation will nun das Land gestalten.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T19:40:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Krieg der Träume - 1918-1939 (4/8)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moskau ist ein Sehnsuchtsort für alle, die von einer kommunistischen Gesellschaft träumen. Intellektuelle und Freiheitskämpfer aus ganz Europa pilgern hierher. Doch wird das Gesellschaftsexperiment vor allem mit Gewalt vorangetrieben. Deutschlands Wirtschaft liegt am Boden. Frankreich besetzt 1923 wegen ausbleibender Reparationszahlungen das Ruhrgebiet. Um den Verpflichtungen nachzukommen, wirft Deutschland die Notenpressen an: Eine Hyperinflation ist die Folge.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Krieg der Träume - 1918-1939 (5/8)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Während eine kleine Oberschicht die Goldenen Zwanziger genießt, leben in den Armenvierteln Millionen Menschen im Elend. Ende 1927 kommt ein neues Finanzprodukt aus Amerika nach Europa: der Konsumentenkredit. Die Menschen kaufen massenhaft auf Pump und spekulieren mit Aktien. Mit dem Schwarzen Freitag 1929 zerplatzt der Traum vom Aufschwung für alle. Die US-Banken ziehen ihr Geld ab und verlangen die Kredite zurück. Banken brechen zusammen, es folgen Warenhäuser und Betriebe.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T21:05:00+02:00",
		"Stop": "2018-09-12T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Krieg der Träume - 1918-1939 (6/8)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Massenarbeitslosigkeit infolge der Weltwirtschaftskrise erreicht 1932 ihren Höhepunkt. In Deutschland kämpft die Weimarer Republik ums Überleben. Ständig wechselnde Regierungen werden zwischen Extremisten von Links und Rechts zerrieben. Kommunisten und Nationalsozialisten liefern sich blutige Straßenschlachten. Am 30. Januar 1933 wird Adolf Hitler zum Reichskanzler ernannt. Der Reichstagsbrand Ende Februar 1933 dient dem Regime als Vorwand für die Zerschlagung der KPD und die Verfolgung ihrer Mitglieder. Jüdische Bürger sehen sich massiven Repressalien ausgesetzt.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T22:00:00+02:00",
		"Stop": "2018-09-12T22:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Angst",
		"Subtitle": "",
		"Summary": "",
		"Description": "Frankreich 1914. Der 19-jährige Gabriel und seine Freunde melden sich freiwillig zum Krieg. Für sie ist das alles ein großes Abenteuer, bis sie die Realität an der Front erleben und alle Neugier und Vorfreude von reiner Angst erstickt werden. Um sich ein Stück Menschlichkeit zu bewahren, teilt Gabriel seine Erfahrungen mit seiner Freundin Marguerite, der er regelmäßig Briefe schreibt. Lange ist die Liebe zu ihr das Einzige, was ihn bei Verstand hält. Bis der Krieg zu Ende ist und dem erbarmungslosen Wüten eine Stille folgt, die fast noch schwerer zu ertragen ist: die Stille der Sinnlosigkeit.",
		"ChannelName": "arte HD",
		"Start": "2018-09-12T22:55:00+02:00",
		"Stop": "2018-09-13T00:20:00+02:00",
		"Info": {}
	}
]