[
	{
		"Title": "Lust Pur",
		"Subtitle": "",
		"Summary": "",
		"Description": "14. Staffel, Folge 3: In den neuesten Folgen \"Lust Pur\" reist Conny Dachs nach Split im sonnigen Kroatien, wo er sich als Immobilienmakler verdingen will. Doch wie immer landen die Frauen eher in seinen Armen als in seinen Kaufobjekten. Das gefällt Boss Ivo ganz und gar nicht. 29 Min.\nD 2017, mit Conny Dachs, Tatyana Young, Sunny Star.\nAb 16 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-12T01:15:00+02:00",
		"Stop": "2018-09-12T01:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Heiße Nächte im Knast",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dieser Knast im französischen Lyon hat es in sich! Hier können sich wohlhabende Menschen die Erfüllung ihrer erotischen Träume erkaufen. Unter dem strengen Regiment der dominanten Aufseherin (Anna Polina) wird das aber ganz sicher keine Kuschelnummer. 101 Min.\nCZ/F 2016. Von Franck Vicomte, mit Anna Polina, Alexis Crystal, Blanche Bradburry.\nAb 18 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-12T01:40:00+02:00",
		"Stop": "2018-09-12T03:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sex-Grüße aus dem Lederhöschen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Tagebuch des vermeintlich braven und verstorbenen Bürgermeisters treibt seiner Witwe die Schamesröte ins Gesicht. Denn der Mann des Volkes ließ sich zu Lebzeiten kaum eine sexuelle Eskapade entgehen 75 Min.\nD 1974. Von Jürgen Enz, mit Mascha Sieger, Josef Moosholzer, Birgit Bergen.\nAb 16 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-12T03:25:00+02:00",
		"Stop": "2018-09-12T04:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Cumming Soon",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 3: Beate-Uhse.TV zeigt die unterschiedlichen Gesichter während des Orgasmus': ungestellt, echt, authentisch. Wir widmen uns mit Hingabe den Mienenspielen der Lust. 10 Min.\nD 2013, mit Amateurcast.\nAb 18 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-12T04:45:00+02:00",
		"Stop": "2018-09-12T04:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Aufgebrezelt!",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 1: \"Wild\" steht auf ihrem linken, \"Thing\" auf ihrem rechten Schenkel. Zu lesen von ihrer besten Seite - nämlich von hinten! Honey mag ihren knackigen Po, doch in der Maske widmen wir uns ihrem ebenso verführerischen Gesicht! Im Fotoshoot beweist sie, dass das Wild Thing reif ist für eine scharfe Abschlussszene! 24 Min.\nD 2015. Von Lamar Inflagranti, mit Honey Diamond, Ethan Schmitt.\nAb 18 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-12T04:50:00+02:00",
		"Stop": "2018-09-12T05:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mick Blue: Sex Valley Report",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 1: Der österreichische Sexprofi Mick Blue reist ins Sex Valley nach L.A. und besucht die Stars und Sternchen der Branche. Mit Nina Elle erlebt er auf dem Hollywood Hill einen extrem unterhaltsamen Nachmittag in einer luxuriösen Villa. Die gebürtige Wiesbadenerin zeigt ihm, wie sich der private vom Sex vor der Kamera unterscheidet. 28 Min.\nD 2016, mit Nina Elle.\nAb 16 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-12T05:15:00+02:00",
		"Stop": "2018-09-12T05:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Programm von 20.15 Uhr bis 05.45 Uhr",
		"Subtitle": "",
		"Summary": "",
		"Description": "Programm von 20.15 Uhr bis 05.45 Uhr 873 Min.\n\nAb 12 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-12T05:45:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lingerie",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 4: Entgegen Codys Überzeugung hat sein Kumpel Russ es geschafft, die blonde Maddy abzuschleppen. Dass dieser es sogar bei einem One-Night-Stand belassen will, irritiert den Womanizer Cody noch viel mehr. 35 Min.\nCDN 2009. Von Christopher Warre, mit Jennifer Korbin, Michael Scratch, Matthew Fitzgerald.\nAb 18 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T20:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lingerie",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 5: Während Lacey sich erstmals auch an eine Herrenkollektion heranwagt, versucht ihre Freundin Marilyn mit allen Tricks, dem Investor Ian seine wahren Absichten zu entlocken. Cody dagegen verhiflt Kumpel Jeffrey zu einem unerwarteten Date mit aufregendem Ausgang. 34 Min.\nCDN 2009. Von Christopher Warre, mit Jennifer Korbin, Michael Scratch, Matthew Fitzgerald.\nAb 18 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-12T20:45:00+02:00",
		"Stop": "2018-09-12T21:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lingerie",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 6: Die Empörung bei Lacey und Marilyn ist groß, als sie von dem vermeintlichen Ideenklau durch den Inverstor Ian erfahren. Dieser streitet natürlich sämtliche Verantwortung ab. Laceys Assistentin Stephanie ist derweil von Cody Liebesabsichten mehr als überrascht. 34 Min.\nCDN 2009. Von Christopher Warre, mit Jennifer Korbin, Michael Scratch, Matthew Fitzgerald.\nAb 18 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-12T21:20:00+02:00",
		"Stop": "2018-09-12T21:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die schmutzige Braut",
		"Subtitle": "",
		"Summary": "",
		"Description": "Michael hat keinen Grund, sich zu beschweren. Man will ihn zum Partner der Anwaltskanzlei befördern, und seine Freundin Karen macht schon mal alles für die Hochzeit klar. Es läuft also. Doch plötzlich tauch wie aus dem Nichts seine Ex Samantha auf und bringt ordentlich Unruhe in das so geordnet erscheinende Leben. 90 Min.\nUSA 2016. Von Jonathan Morgan, mit Sara Luv, Cassidy Klein, Abella Danger.\nAb 18 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-12T21:55:00+02:00",
		"Stop": "2018-09-12T23:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ethnicity - Black Nights",
		"Subtitle": "",
		"Summary": "",
		"Description": "Harte Jungs haben in Los Angeles das Sagen. Weich werden die Gangster, Rapper und Erfolgstypen erst bei den heißen Babes. Doch inmitten dieser Welt aus Sex, Rap \u0026 Crime versucht die junge Ärztin Carmen, mit großem Engagement zu helfen. Doch ausgerechnet ihr kleiner Bruder gerät immer mehr auf die schiefe Bahn. Einer der besten Filme aus dem Hause Wicked Pictures. 92 Min.\nUSA 2017. Von Brad Armstrong, mit Misty Stone, Kira Noir, Prince Yahashua.\nAb 18 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-12T23:25:00+02:00",
		"Stop": "2018-09-13T00:55:00+02:00",
		"Info": {}
	}
]