[
	{
		"Title": "Rundschau Nacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Rundschau Nacht bringt Sie von Montag bis Freitag zwischen 00.00 Uhr und 3.00 Uhr auf den neuesten Stand. Außerdem pünktlich um 23.30 Uhr mit einer Ausgabe auf BR24.de.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T00:30:00+02:00",
		"Stop": "2018-09-12T00:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "BR-KLASSIK: SWEET SPOT",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hohe Berge, wilde Flüsse, der Geruch von Pferdeäpfeln: \"Da fühle ich mich am wohlsten, wenn ich diese Luft einatmen kann\", schwärmt Kian Soltani von seiner österreichischen Heimat Vorarlberg. Der junge Überflieger am Cello ist Stipendiat der Anne-Sophie Mutter-Stiftung, er spielt im Trio mit Vater und Sohn Barenboim und feiert demnächst sein Debüt mit den Wiener Philharmonikern. Wenn gerade mal kein Jet-Set-Leben ansteht, ist Kian gerne als Naturbursche unterwegs. Sein Debüt-Album bei der Deutschen Grammophon hat er \"Home\" getauft.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T00:40:00+02:00",
		"Stop": "2018-09-12T01:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Glücksjäger mit dem Instrument",
		"Subtitle": "",
		"Summary": "",
		"Description": "Felix Hentschel gibt Einblicke hinter die Kulissen des 66. ARD-Musikwettbewerbs. Er begleitet junge Solisten bei ihren nervenzerreißenden Auftritten vor der anspruchsvollen Jury..",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T01:25:00+02:00",
		"Stop": "2018-09-12T01:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dahoam is Dahoam",
		"Subtitle": "",
		"Summary": "",
		"Description": "Poldi ist der einzige, der sich um seine kränkelnde Mutter Moni kümmert und erfährt dabei von ihrem Jobverlust in der Amtsstube. Wird er Korbinian die Meinung sagen?",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T01:55:00+02:00",
		"Stop": "2018-09-12T02:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wir in Bayern",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Wir in Bayern\" ist das Heimatmagazin im BR Fernsehen, immer montags bis freitags von 16.15 bis 17.30 Uhr. Hier wird alles präsentiert, was unsere Heimat so liebens- und lebenswert macht: traditionelle Handwerkskunst, echte Originale und junge Leute mit hippen Hobbys, traumhafte Landschaften und die schönsten Feste in Bayern. Außerdem gibt es viele Tipps für den Alltag in Sachen Gesundheit und Garten, Familie und Freizeit, Haushalt und Lifestyle. Jeden Tag wird in der Studioküche frisch gekocht oder ein köstlicher Kuchen gebacken.Moderation: Sabine Sauer",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T02:25:00+02:00",
		"Stop": "2018-09-12T03:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Frankenschau aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Frankenschau aktuell heute aus Bad Staffelstein - als Abschluss der BR Wanderwoche Moderation: Charly Hilpert",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T03:40:00+02:00",
		"Stop": "2018-09-12T04:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abendschau - Der Süden",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Abendschau, der Süden\" ist Ihr werktägliches Regionalmagazin aus der Abendschau-Redaktion mit spannenden Reportagen, aktuellen Informationen, nützlichen Hintergründen.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T04:10:00+02:00",
		"Stop": "2018-09-12T04:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abendschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuelle Berichte aus Bayern, Hintergründe zu brisanten Themen, Geschichten, die unter die Haut gehen - das ist die Abendschau.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T04:40:00+02:00",
		"Stop": "2018-09-12T05:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Space Night",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Gesättigt von den wunderschönen Bildern fallen die Augen irgendwann ganz von alleine zu. Sie schweben zurück ins Bett und träumen von einem Planeten, den Sie am liebsten erobern würden. Gleich morgen!\" So schwärmt die \"Süddeutsche Zeitung\" von der Space Night.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T05:15:00+02:00",
		"Stop": "2018-09-12T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dahoam is Dahoam",
		"Subtitle": "",
		"Summary": "",
		"Description": "Poldi ist der einzige, der sich um seine kränkelnde Mutter Moni kümmert und erfährt dabei von ihrem Jobverlust in der Amtsstube. Wird er Korbinian die Meinung sagen?",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T06:00:00+02:00",
		"Stop": "2018-09-12T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (2993)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Christoph schreckt vor nichts zurück, um seinen Willen durchzusetzen. Für seinen Plan spannt er kurzerhand André ein. Doch seine Intrige trifft die Falsche.Als sie zum ersten Mal die Bewegung ihres Babys spürt, wird Jessica klar: Sie hat die richtige Entscheidung getroffen und freut sich auf das Mutter-Werden!Die Bewerbung für die Teilnahme an der Wahl des Bierprinzen geht in die heiße Phase. Dabei haben Paul und Boris mit unterschiedlichen Problemen zu kämpfen.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T06:30:00+02:00",
		"Stop": "2018-09-12T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tele-Gym",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unser Ziel ist es, Wege aus dem alltäglichen Stress und der Anspannung zu finden und Schmerzen gar nicht erst aufkommen zu lassen. In unserem Programm finden Sie Übungen, die Sie jederzeit in Ihren Alltag einfügen können - sei es im Büro, zu Hause oder auf Reisen. Experten haben diese Übungen für Sie entwickelt.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T07:20:00+02:00",
		"Stop": "2018-09-12T07:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Panoramabilder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schon seit vielen Jahren eröffnen die allseits beliebten Panoramabilder aus Bayern, Österreich und Südtirol, begleitet von den lokalen und regionalen Wettermeldungen, allmorgendlich einen atemberaubenden Blick auf die Schönheit von Gebirgswelten, Landschaften und Städten im stetigen Wechsel der Jahreszeiten.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T07:35:00+02:00",
		"Stop": "2018-09-12T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tele-Gym",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unser Ziel ist es, Wege aus dem alltäglichen Stress und der Anspannung zu finden und Schmerzen gar nicht erst aufkommen zu lassen. In unserem Programm finden Sie Übungen, die Sie jederzeit in Ihren Alltag einfügen können - sei es im Büro, zu Hause oder auf Reisen. Experten haben diese Übungen für Sie entwickelt.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T08:30:00+02:00",
		"Stop": "2018-09-12T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eisbär, Affe \u0026 Co",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Stuttgarter Wilhelma ist erneut Schauplatz spannender, bewegender und humorvoller Geschichten rund um Tier und Mensch.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T08:45:00+02:00",
		"Stop": "2018-09-12T09:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Panda, Gorilla \u0026 Co",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Tierdokusoap \"Panda, Gorilla \u0026 Co\" geht es um unterhaltsame \"Beziehungsgeschichten\" von Tierpflegern und ihren Schützlingen.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T09:35:00+02:00",
		"Stop": "2018-09-12T10:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Usedom - Wellen, Strand und Storchennester",
		"Subtitle": "",
		"Summary": "",
		"Description": "Usedom ist Deutschlands zweitgrößte Insel und liegt im äußersten Nordosten der Bundesrepublik Deutschland. Rund ein Fünftel ihrer Fläche gehört heute zu Polen. Das Gesicht der Insel ist vom Wasser geprägt: Zwischen Ostseestrand und Binnenküste reihen sich Seen, Moore und Bruchwälder dicht aneinander. Hier leben Sumpfschildkröten, Biber und Fischotter, Kormorane, Kraniche, Seeadler, Watvögel wie Rotschenkel und Austernfischer sowie etwa 1.900 Falterarten. Viele Künstler haben die Einsamkeit der Insel genossen und ließen sich von ihrer natürlichen Schönheit inspirieren.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T10:25:00+02:00",
		"Stop": "2018-09-12T11:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Länder-Menschen-Abenteuer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Stolze Eleganz, seidig glänzendes Fell und ein anmutiger, kräftiger Körperbau: Die edlen Marwari-Pferde werden in Indien seit Jahrtausenden als magische Wesen verehrt. Jedes Jahr im November verwandelt sich die kleine, karge Wüstenoase Pushkar zum Pilgerort für Millionen Inder. Auf der Pushkar Mela, dem turbulenten Markt für über 50 000 Pferde und Kamele trifft sich, wer in Rajasthans Pferdewelt Rang und Namen hat: Maharajas, Züchter und Pferdemeister. Pushkar ist der Ort, wo sie ihre Geschäfte mit den legendären Marwaris machen.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T11:10:00+02:00",
		"Stop": "2018-09-12T11:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Capri - Sehnsuchtsziel im blauen Meer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Capri - allein der Name weckt eine ganz besondere Stimmung, verheißt Sonne, Meer und Urlaubsfreude. Seit den fünfziger Jahren des 20. Jahrhunderts ist die Insel im Golf von Neapel das Sehnsuchtsziel vieler Reisender. Und tatsächlich ist Capri so schön, dass neben den Bildern, dem Licht, dem Blau jede Beschreibung zurückfällt. Aber was geschieht, wenn Tausende von Menschen gleichzeitig an einem Tag versuchen zu überprüfen, ob es sie auch wirklich gibt, diese Schönheit? Filmautorin Susie Maass hat die Probe aufs Exempel gemacht und ist zu dem Ergebnis gekommen: Ja, man sollte hinfahren.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T11:55:00+02:00",
		"Stop": "2018-09-12T12:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dings vom Dach",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderator Sven Lorig präsentiert seinem prominenten Rateteam geheimnisvolle Gegenstände, ungewöhnliche Werkzeuge und skurrile Utensilien aus alten Zeiten: \"Dingse\", die von den Zuschauern auf dem Dachboden, im Keller, in der Garage oder einer Schublade gefunden wurden, und die heute kaum noch jemand kennt. Das Rateteam versucht mit allen Tricks, den verrücktesten Ideen und ganz viel Spaß, den Geheimnissen der \"Dingse\" auf die Spur zu kommen.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T12:40:00+02:00",
		"Stop": "2018-09-12T13:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft (779)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eva Reinhold kommt mit einer akuten Blinddarmentzündung in die Notaufnahme und bringt mit ihrer schroffen Art gleich alle gegen sich auf. Die charismatische, alleinstehende Dame in den besten Jahren ist es gewohnt, dass man nach ihrer Pfeife tanzt und hält die Belegschaft ordentlich auf Trab. Verwaltungschefin Sarah Marquardt erkennt in ihr die Lehrerin ihres Sohnes Bastian und hat den Ehrgeiz, sie bestmöglich zu versorgen. Sie bittet Rolf Kaminski, die Patientin zu übernehmen. Gleichzeitig macht sich Hans-Peter Brenner auf den Weg, um Eva zu behandeln.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T13:25:00+02:00",
		"Stop": "2018-09-12T14:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kunst + Krempel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kunst \u0026 Krempel - seit inzwischen 30 Jahren hat diese Sendung ihre Fans. Der besondere Reiz: Die Erzählungen der Besitzer, denn auch Dinge haben ihre Schicksale. Ob es das Bild vom Speicher oder das Porzellan aus der Vitrine ist, oft sind kuriose oder rührende Geschichten damit verknüpft. Und dann die Experten: Sie verstehen es ihr Wissen auf verständliche, spontane und unterhaltsame Weise weiterzugeben und sorgen so für manche Überraschung. Besitzer von Familienschätzen erhalten kostenlos Rat und Auskunft.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T14:10:00+02:00",
		"Stop": "2018-09-12T14:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wer weiß denn sowas?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die beiden Rätselmeister Bernhard Hoëcker und Elton stellen sich erneut den unglaublichen, amüsanten und überraschenden Fragen von Moderator Kai Pflaume. Sie spielen im Team mit jeweils einem prominenten Studiogast, denn es gilt, richtige Antworten auf skurrile und knifflige Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden.Gäste: Dietmar Bär und Felix von Jascheroff",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T14:40:00+02:00",
		"Stop": "2018-09-12T15:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schnittgut. Alles aus dem Garten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Experten geben Tipps für die Gartenpraxis und die Gestaltung von Gärten, Terrassen und Balkonen. Einen Schwerpunkt bilden Berichte über Pflanzen und Filme über die schönsten Gärten der Welt. Hinzu kommen viele Anregungen und Gestaltungs-Inspirationen sowie Bastelvorschläge, Rezepte und Wissenswertes über Ernährung, Gesundheit und Heilpflanzen.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T15:30:00+02:00",
		"Stop": "2018-09-12T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rundschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Rundschau ist die tägliche Nachrichtensendung des Bayerischen Fernsehens. Sie informiert in Wort und Bild über die wichtigsten Ereignisse aus Bayern, aus Deutschland und aus aller Welt.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T16:00:00+02:00",
		"Stop": "2018-09-12T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wir in Bayern",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Wir in Bayern\" ist das Heimatmagazin im BR Fernsehen, immer montags bis freitags von 16.15 bis 17.30 Uhr. Hier wird alles präsentiert, was unsere Heimat so liebens- und lebenswert macht: traditionelle Handwerkskunst, echte Originale und junge Leute mit hippen Hobbys, traumhafte Landschaften und die schönsten Feste in Bayern. Außerdem gibt es viele Tipps für den Alltag in Sachen Gesundheit und Garten, Familie und Freizeit, Haushalt und Lifestyle. Jeden Tag wird in der Studioküche frisch gekocht oder ein köstlicher Kuchen gebacken.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T16:15:00+02:00",
		"Stop": "2018-09-12T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abendschau - Der Süden",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Abendschau, der Süden\" ist Ihr werktägliches Regionalmagazin aus der Abendschau-Redaktion mit spannenden Reportagen, aktuellen Informationen, nützlichen Hintergründen.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T17:30:00+02:00",
		"Stop": "2018-09-12T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abendschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuelle Berichte aus Bayern, Hintergründe zu brisanten Themen, Geschichten, die unter die Haut gehen - das ist die Abendschau.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T18:00:00+02:00",
		"Stop": "2018-09-12T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rundschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Rundschau ist die tägliche Nachrichtensendung des Bayerischen Fernsehens. Sie informiert in Wort und Bild über die wichtigsten Ereignisse aus Bayern, aus Deutschland und aus aller Welt.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T18:30:00+02:00",
		"Stop": "2018-09-12T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "STATIONEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Viel weniger Menschen als früher sind unmittelbar abhängig vom Wetter, für den modernen Büromenschen haben Regen und Sonnenschein vor allem Auswirkungen auf die Stimmung. Auf dem Land, in den Bergen und an Flüssen aber lebt man bewusst mit Wind und Wetter, mancher bittet um einen Wettersegen, zündet Wetterkerzen an und weiß um die reinigende Wirkung, aber auch um die Gefahren eines Donnerwetters. Moderator Benedikt Schregle hat sich aufgemacht zu Wetterbeobachtern und Wetterpropheten - und er hat auch selbst versucht, gut Wetter zu machen.Religion erleben - der Name \"stationen\" ist Programm.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T19:00:00+02:00",
		"Stop": "2018-09-12T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dahoam is Dahoam (2185)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Streit zwischen Poldi und Korbi läuft Gefahr überzukochen. Wird Moni Wind davon bekommen?",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T19:30:00+02:00",
		"Stop": "2018-09-12T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T20:00:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kontrovers - Wahlarena",
		"Subtitle": "",
		"Summary": "",
		"Description": "Startschuss für die heiße Phase im Landtagswahlkampf: Wie ist die politische Stimmung im Freistaat? Wie sieht die aktuelle Sonntagsfrage aus? Welche Themen spielen die entscheidende Rolle im Wahlkampf?Darüber diskutieren Ursula Heller und Andreas Bachmann gut einen Monat vor der Wahl mit bayerischen Spitzenpolitikern von CSU, SPD, Freien Wählern und Grünen sowie Vertretern der Parteien, die nach den Kontrovers-BayernTrend-Umfragen in diesem Jahr gute Chancen haben, in den neuen Landtag einzuziehen.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rundschau-Magazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unser Profil Das Rundschau-Magazin sehen Sie montags bis samstags um 21.45 Uhr und sonntags um 23.00 Uhr bzw. 22.45 Uhr.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T21:45:00+02:00",
		"Stop": "2018-09-12T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "DokThema",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im April dieses Jahres wurden drei Klassen von Neonicotinoiden von der EU verboten. Umweltverbände und Medien feierten die Entscheidung als einen großen Sieg zum Schutz der Bienen und der Artenvielfalt. Können die Imker nun aufatmen? Das wollte Susanne Roser für \"DokThema\" herausfinden.Wilhelm Tartler ist Imker in Siebenbürgen und hat ein Problem. Sein Bio-Honig enthält Pestizide, seine Bienen finden kaum mehr unbelastete Pollen. 80 seiner 200 Völker sind im letzten Jahr eingegangen. Und das, obwohl Rumänien traditionell als das Land der Imker gilt, berühmt für seinen qualitativ herausragenden Honig.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T22:00:00+02:00",
		"Stop": "2018-09-12T22:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Haindling \"und überhaupts ...\"",
		"Subtitle": "",
		"Summary": "",
		"Description": "Skurril, unterhaltsam, nachdenklich: Mit seinem unverkennbaren melodischen Stil sind Hans-Jürgen Buchner und seine Band \"Haindling\" Kult in Bayern und über die Grenzen des Freistaats hinaus. Vor mehr als 30 Jahren begann alles, als Buchner den Deutschen Schallplattenpreis erhielt - damals für seine allererste Langspielplatte \"Haindling 1\". Der zu seinem 70. Geburtstag im Dezember 2014 entstandene Film \"Haindling 'und überhaupts ...\" ist der erste Dokumentarfilm über den niederbayerischen Musiker. Hans-Jürgen Buchner gewährte dem Filmteam hierfür exklusive Einblicke in seine Arbeitsweise und sein Leben.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-12T22:45:00+02:00",
		"Stop": "2018-09-13T00:15:00+02:00",
		"Info": {}
	}
]