[
	{
		"Title": "ARD-Popnacht (SWR3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das gemeinsame Nachtprogramm der ARD-Popwellen.",
		"ChannelName": "Bremen Vier",
		"Start": "2018-09-12T01:00:00+02:00",
		"Stop": "2018-09-12T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Vier beginnt",
		"Subtitle": "",
		"Summary": "",
		"Description": "So klingt jetzt! Immer live. Immer gut geweckt! Bremen Vier bringt euch gut gelaunt und gut informiert in den Tag! Während euer Tag beginnt, sind wir schon mittendrin im Leben: schalten zum Livereporter im BremenVierLand, sprechen mit Redakteuren, Korrespondenten und Studiogästen, liefern die aktuellsten Infos des Morgens und überraschen euch mit lustigen Aktionen.Wenn ihr Teil der Bremen Vier Morgenshow sein wollt: ruft und an oder schickt uns eure WhatsApp-Botschaft über 0421-246 666.Dazu gibt's halbstündlich die neuesten VierNews, die aktuelle Verkehrslage und Blitzer und im Viertelstundentakt die regionale Wetter-Vorhersage.",
		"ChannelName": "Bremen Vier",
		"Start": "2018-09-12T05:00:00+02:00",
		"Stop": "2018-09-12T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bremen Vier läuft",
		"Subtitle": "",
		"Summary": "",
		"Description": "So klingt jetzt! Wir begleiten euch durch den Tag mit allem, was ihr wissen müsst und allem, was ihr haben wollt! Was immer im BremenVierLand oder in der Welt passiert, erfahrt ihr hier zuerst. Unsere Livereporter und Korrespondenten sind im Einsatz, um euch auf dem Laufenden zu halten. Freut euch auf spannende Studiogäste, interessante Event-Tipps und lustige Comedy, entdeckt mit uns neue Musik und sprecht mit uns über die Dinge, die euch gerade bewegen. Ruft uns an oder schickt uns eure WhatsApp-Botschaften: 0421-246 666. Oder schreibt uns über den Studiobutton auf www.bremenvier.de. Stündlich VierNews und die Wetterinfos fürs BremenVierLand, halbstündlich die aktuellsten Verkehrsmeldungen und Blitzer. Immer live. Immer nah dran. Immer mit der besten Musik von heute.",
		"ChannelName": "Bremen Vier",
		"Start": "2018-09-12T10:00:00+02:00",
		"Stop": "2018-09-12T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bremen Vier läuft",
		"Subtitle": "",
		"Summary": "",
		"Description": "Alles was Du wissen musst: Das aktuelle Bremen Vier Update kompakt und kompetent zur Mittagszeit mit Interviews und Beiträgen zu den wichtigen Themen des Tages, Reportagen, Gesprächen mit Korrespondenten u.v.m.Alle 30 Minuten die wichtigsten News aus Bremen, Deutschland und der Welt, regionale Wetterdaten und die aktuellsten Verkehrsinfos.",
		"ChannelName": "Bremen Vier",
		"Start": "2018-09-12T14:00:00+02:00",
		"Stop": "2018-09-12T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die blaue Stunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Bremen Vier",
		"Start": "2018-09-12T19:00:00+02:00",
		"Stop": "2018-09-12T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "HeuckZeug",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Bremen Vier",
		"Start": "2018-09-12T20:00:00+02:00",
		"Stop": "2018-09-12T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "LateLine",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Bremen Vier",
		"Start": "2018-09-12T23:00:00+02:00",
		"Stop": "2018-09-13T01:00:00+02:00",
		"Info": {}
	}
]