[
	{
		"Title": "Nachtmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Nachtmagazin werden die wichtigsten Ereignisse des abgelaufenen Tages noch einmal zusammengefasst. Zudem gibt es einen Ausblick auf die zu erwartenden Themen des nächsten Tages.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T00:15:00+02:00",
		"Stop": "2018-09-12T00:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Heiland - Wir sind Anwalt (2/6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ada hat eine Mandantin an Land gezogen: die polnische Pflegerin Alina Rudenko. Ihr wird vorgeworfen, einem pflegebedürftigen alten Mann, der an Parkinson leidet, eine Überdosis an Medikamenten verabreicht zu haben. Alinas Patient, Robert Sander, der Senior-Chef einer Firma, die auf Türklinken spezialisiert ist, liegt im Koma. Geht es um fahrlässige Körperverletzung oder handelt es sich gar um einen Mordversuch? Waren sein Sohn Philipp und seine Schwiegertochter Uta Sander durch die Pflegesituation überfordert und wussten sich nicht anders zu helfen?",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T00:35:00+02:00",
		"Stop": "2018-09-12T01:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft (824)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jens Schultheiss kommt mit starken Brustschmerzen in die Notaufnahme. Nachdem die Ärzte einen Herzinfarkt ausschließen können, wirkt der Patient erleichtert. Er muss in Kürze zu einem Einsatz nach Afrika. Am nächsten Tag wird Jens schon wieder eingeliefert. Bei der Reparatur seines Daches hat er sich mit einem Druckluft-Nagelgerät in den Fuß geschossen.Gleichzeitig muss Dr. Philipp Brentano seinem Sohn Oskar beistehen, der in der Schule zur Zielscheibe von Hänseleien geworden ist. Philipp will sich als Familienvater bewähren und muss sich eingestehen, dass er der Doppelbelastung zwischen Arbeit und Familie nicht gewachsen ist.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T01:20:00+02:00",
		"Stop": "2018-09-12T02:08:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T02:08:00+02:00",
		"Stop": "2018-09-12T02:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Im Schatten der Netzwelt - The Cleaners",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Im Schatten der Netzwelt - The Cleaners\" deckt eine gigantische Schattenindustrie digitaler Zensur in Manila auf, dem weltweit größten Standort für Content-Moderation. Dort löschen zehntausende Menschen in Zehn-Stunden-Schichten im Auftrag der großen Silicon-Valley-Konzerne belastende Fotos und Videos von Facebook, YouTube, Twitter \u0026 Co. Komplexe Entscheidungen über Zensur oder Sichtbarkeit von Inhalten werden an die Content-Moderatoren abgegeben. Die Kriterien und Vorgaben, nach denen sie arbeiten, sind eines der am besten geschützten Geheimnisse des Silicon Valleys.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T02:10:00+02:00",
		"Stop": "2018-09-12T03:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Überleben (1/6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jeder von uns steckt mitten im allergrößten Abenteuer. Es geht ums Überleben! Im Moment der Geburt beginnt für die Menschen ebenso wie für die Tiere die einmalige und gefährliche Reise. Einige müssen die härteste Bewährungsprobe ihres Lebens bereits kurz nach der Geburt bestehen. Die Küken der Nonnengänse in Grönland stürzen sich mehr als 100 Meter in die Tiefe, lange bevor sie fliegen können. Andere müssen sich erst als Erwachsene beweisen, wie die australische Pfauenspinne: Das kleine Spinnen-Männchen tanzt im wahrsten Sinne um sein Leben, um sich paaren und für Nachwuchs sorgen zu können.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T03:40:00+02:00",
		"Stop": "2018-09-12T04:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T04:25:00+02:00",
		"Stop": "2018-09-12T04:58:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T04:58:00+02:00",
		"Stop": "2018-09-12T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "report München",
		"Subtitle": "",
		"Summary": "",
		"Description": "Investigativer Journalismus, seriöse Informationen, klare Positionen: Das sind die Markenzeichen von report MÜNCHEN. Das Redaktions-Team unter der Leitung von Stephan Keicher hat den Anspruch, nach sorgfältiger Recherche auch bei schwierigen und unbequemen Themen deutlich Stellung zu beziehen, Hintergründe zu beleuchten und zu analysieren. Mit unseren Themen wollen wir uns auch gegen den Zeitgeist stellen.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T05:00:00+02:00",
		"Stop": "2018-09-12T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-Morgenmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Für einen guten Start in den Tag",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T05:30:00+02:00",
		"Stop": "2018-09-12T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T09:00:00+02:00",
		"Stop": "2018-09-12T09:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Live nach Neun",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Biggi Lechtermann und Marc Weide",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T09:05:00+02:00",
		"Stop": "2018-09-12T09:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (2993)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Christoph schreckt vor nichts zurück, um seinen Willen durchzusetzen. Für seinen Plan spannt er kurzerhand André ein. Doch seine Intrige trifft die Falsche.Als sie zum ersten Mal die Bewegung ihres Babys spürt, wird Jessica klar: Sie hat die richtige Entscheidung getroffen und freut sich auf das Mutter-Werden!Die Bewerbung für die Teilnahme an der Wahl des Bierprinzen geht in die heiße Phase. Dabei haben Paul und Boris mit unterschiedlichen Problemen zu kämpfen.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T09:55:00+02:00",
		"Stop": "2018-09-12T10:44:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T10:44:00+02:00",
		"Stop": "2018-09-12T10:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meister des Alltags",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bekommt man Schmerzensgeld, wenn man an Karneval von Kamellen getroffen wird? Sollte man Brennholz im Keller lagern? Und gibt es in Heidelberg wirklich ein \"extra\" Studentengefängnis? Diese und viele weitere spannende und kuriose Fragen rund um den ganz normalen Alltag gibt es im SWR-Wissensquiz! Moderator Florian Weber stellt die Alltagstauglichkeit seiner prominenten Kandidaten auf die Probe. Kabarettist Christoph Sonntag und Schauspielerin Alice Hoffmann treten gegen Comedian Bodo Bach und Moderatorin Enie van de Meiklokjes an. Kreativität und Ideenreichtum sind gefragt beim Erraten der kniffligen Fragen aus dem täglichen Leben.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T10:45:00+02:00",
		"Stop": "2018-09-12T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gefragt - Gejagt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vier Kandidaten müssen in Einzelrunden eine Minute lang Fragen gegen die Uhr beantworten. Pro richtige Antwort wird ihnen Geld gutgeschrieben. In Einzelduellen gegen den \"Jäger\" müssen sie dann ihr Geld verteidigen. Werden sie dabei von ihm eingeholt, scheiden sie aus. Wenn die Kandidaten aber gegen den \"Jäger\" gewinnen, retten sie sich und ihr Geld ins Finale.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T11:15:00+02:00",
		"Stop": "2018-09-12T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T12:00:00+02:00",
		"Stop": "2018-09-12T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARD-Buffet",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen u.a.:* Am Mittwoch zeigt Martina Kömpel, wie man \"Chili con Carne\" zubereitet.* Zuschauerfragen zum Thema: Das Comeback der Fototapete; Studiogast: Christina Münich, Innenarchitektin* Gute Idee: Dichtungen an Türen und Fenstern mit Andreas Frisch, Diplomingenieur für Elektro- und Informationstechnik* Lebensmittel im Kühlschrank* Mei, München: Florian Breimesser* Die Superbude - ein Upcycling-Hostel auf St. Pauli* 360° QuizModeration: Evelin König",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T12:15:00+02:00",
		"Stop": "2018-09-12T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARD-Mittagsmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen u.a.:* Schweden: Wie weiter nach der Wahl?* Ruhrpott: Endgültiger Abschied vom Steinkohle-Bergbau* VW-Affäre: Kapitalanleger klagen gegen Autokonzern",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T13:00:00+02:00",
		"Stop": "2018-09-12T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T14:00:00+02:00",
		"Stop": "2018-09-12T14:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rote Rosen (2730)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eva outet sich auf Anraten von Jana nun doch und verkündet, dass ihre Sehkraft wiederkommt - und eröffnet damit den Kampf mit Gregor um die begehrten LKM-Anteile der Stadt. Thomas versichert ihr seine Unterstützung und Gregor schwimmen die Felle davon. Beiden Kontrahenten ist klar, dass der Erfolg mit Sonja steht und fällt. Die kann es nicht fassen, als die beiden sie zu einer Entscheidung zwischen ihnen drängen wollen.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T14:10:00+02:00",
		"Stop": "2018-09-12T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T15:00:00+02:00",
		"Stop": "2018-09-12T15:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (2994)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach einem Zerwürfnis mit ihren Eltern erfährt Valentina schließlich von Werners lang gehütetem Geheimnis. Kurz darauf hat sie eine folgenreiche Begegnung.Romy ist irritiert darüber, wie sehr Paul um Jessicas Wohlergehen bemüht ist. Sie wird prompt misstrauisch. Was läuft da noch zwischen den beiden?Nach Christophs misslungener Intrige erkennt André, dass er in seinem Leben etwas ändern muss.Clever, charmant, leidenschaftlich: In Folge 2994 taucht unerwartet Joshua Winter, gespielt von Julian Schneider, am \"Fürstenhof\" auf.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T15:10:00+02:00",
		"Stop": "2018-09-12T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T16:00:00+02:00",
		"Stop": "2018-09-12T16:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stadt, Land, Haus (7)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Rhein-Main-Gebiet ist bekannt für guten Wein, und so verwundert es auch nicht, dass die Immobilien der Region etwas mit Wein zu tun haben. Mareile Höppner führt die Kandidaten zunächst zu einer Villa im französischen Landhausstil - natürlich umrankt von wildem Wein. Von Art-Deco- über Jugendstil- bis zu Polyacrylmöbeln ist hier alles vorhanden. Doch wie muss es sich erst anfühlen, wenn freilaufende Pferde direkt im Garten stehen und man ihnen aus dem Schlafzimmer beim Grasen zusehen kann? Gibt es nicht? Gibt es doch! Und zwar im idyllischen Taunus. Aber was mögen diese Traumanwesen kosten? Moderation: Mareile Höppner",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T16:10:00+02:00",
		"Stop": "2018-09-12T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T17:00:00+02:00",
		"Stop": "2018-09-12T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T17:15:00+02:00",
		"Stop": "2018-09-12T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gefragt - Gejagt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vier Kandidaten müssen in Einzelrunden eine Minute lang Fragen gegen die Uhr beantworten. Pro richtige Antwort wird ihnen Geld gutgeschrieben. In Einzelduellen gegen den \"Jäger\" müssen sie dann ihr Geld verteidigen. Werden sie dabei von ihm eingeholt, scheiden sie aus. Wenn die Kandidaten aber gegen den \"Jäger\" gewinnen, retten sie sich und ihr Geld ins Finale.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T18:00:00+02:00",
		"Stop": "2018-09-12T18:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rentnercops (26)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Edwin wird immer noch zu Hause bei den Hoffmanns fürsorglich von Heidrun gepflegt - sehr zum Unmut von Günter, der vermutet, Edwin drücke sich nur vor der Aufarbeitung alter Fälle im Büro. Und kaum gibt es einen neuen Fall ist Edwin auch wieder im Dienst: Im Hof einer Drogenberatungsstelle wird der Ex-Junkie Julius, der dort ehrenamtlich half, tot aufgefunden - mit Drogen in der Jackentasche. Offenbar war Julius wieder rückfällig geworden und hatte mit Drogen gedealt. Sein Bruder Bastian aber bestreitet den Rückfall: Julius habe in den letzten Monaten bei ihm gewohnt und einen Entzug gemacht. Er sei clean.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T18:50:00+02:00",
		"Stop": "2018-09-12T19:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wissen vor acht - Werkstatt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wer kennt es nicht? Während das vergessene Butterbrot ein schönes Fell aus grün-bläulichem Schimmel bekommen hat, bleibt die Plastikverpackung komplett unversehrt. Vince Ebert weiß, warum Kunststoff nicht verrottet und verrät es, in \"Wissen vor acht - Werkstatt\".",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T19:45:00+02:00",
		"Stop": "2018-09-12T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wetter vor acht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wie wird das Wetter? Sonne in Stuttgart, Nebel in Nürnberg, Bremen bewölkt? Hier gibt's die aktuellen Wetterprognosen.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T19:50:00+02:00",
		"Stop": "2018-09-12T19:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Börse vor acht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Börsensendung vom Frankfurter Parkett - immer kurz vor der 20-Uhr-Tagesschau",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T19:55:00+02:00",
		"Stop": "2018-09-12T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T20:00:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "FilmMittwoch im Ersten: Toulouse",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein mondänes Hotel irgendwo an der französischen Küste. Hier treffen sich Silvia und Gustav, sie haben sich nach 19 Jahren Ehe vor Kurzem getrennt. Aber sie kennen sich gut, und es beginnt ein Schlagabtausch, bei dem Silvia stets einen Schritt voraus scheint. So kommt sie rasch dahinter, dass Gustavs neue, jüngere Freundin bereits ein Kind von ihm erwartet. Das heimliche Treffen zwischen Silvia und Gustav bekommt eine neue Wendung, als Gustav plötzlich erfährt, dass das Konferenzzentrum in Toulouse, in dem er sich angeblich aufhält, bei einem Terroranschlag in die Luft gesprengt wurde.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Plusminus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Sendung vermittelt Hintergründe, deckt Missstände auf und bringt eine Vielzahl ganz konkreter Verbrauchertipps.Moderation: Pinar Atalay",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T21:45:00+02:00",
		"Stop": "2018-09-12T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesthemen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Tagesthemen vermitteln ergänzende Informationen zu den tagesaktuellen Ereignissen und zeigen Zusammenhänge und Hintergründe.Moderation: Ingo Zamperoni",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T22:15:00+02:00",
		"Stop": "2018-09-12T22:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Maischberger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sandra Maischberger diskutiert mit Gästen aktuelle Themen, die gesellschaftlich relevant sind, von Schönheitswahn bis Rassismus - journalistisch, kontrovers, informativ und unterhaltend.Die Bandbreite bei Maischberger reicht von Politik, Gesellschaft und Boulevard bis Sport. Ihre Gäste sind Prominente, Fachleute und Betroffene.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-12T22:45:00+02:00",
		"Stop": "2018-09-13T00:00:00+02:00",
		"Info": {}
	}
]