[
	{
		"Title": "Die Goldbergs",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 20, Adams Geburtstag steht an und weil Adam gerne Dana etwas näherkommen will, meint Barry, den Partyplaner zu spielen und regt an, eine wilde Knutsch-Party zu machen, was am Ende natürlich auch völlig in die Hose geht. Und dann gehen doch alle Partygäste. Als das alles nichts wird, versucht Barry, eine Knutsch-Party zu schmeißen. Aber dabei stellt er sich genauso ungeschickt an wie bei allen anderen Dingen sonst auch.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T00:20:00+02:00",
		"Stop": "2018-09-12T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Goldbergs",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 31, Barry wird von einem vermeintlichen Talentscout als Model in einer Mall entdeckt. Beverly gibt ihm das nötige Geld für die Shootings und für den angebotenen Kurs. Womit keiner gerechnet hat, ist, dass der Modelscout auf die Idee kommt, Beverly und Barry als Mutter-Team zu verkaufen. Erica will Beverly die Augen öffnen und den Scout als Betrüger entlarven. Aber zunächst will Beverly Barry schützen und besorgt ihm einen Job als Fotomodell, vielleicht doch etwas anders, als Barry es sich erträumt hat, der sich schon als Multimillionär gesehen hat...",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T00:45:00+02:00",
		"Stop": "2018-09-12T01:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Teleshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T01:05:00+02:00",
		"Stop": "2018-09-12T05:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Schlümpfe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 19,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T05:45:00+02:00",
		"Stop": "2018-09-12T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Schlümpfe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 20,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T06:00:00+02:00",
		"Stop": "2018-09-12T06:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Pat der Hund",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 9, a) Lola, Lucie und Pat kommen einem verlassenen Haus vorbei in dem es scheinbar spukt. b) Lola und Lucie sollen heute einen Vortrag in der Schule halten, doch dummerweise hat Lolas Mutter die Präsentation ihrer Tochter versehentlich mit in die Arbeit genommen und Pat nimmt ihre Verfolgung auf. c) Lolas Mutter hat sich für die Arbeit einen 3D-Drucker gekauft und Lola hat die Idee, für ihre Eltern eine Überraschung damit zu drucken.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T06:20:00+02:00",
		"Stop": "2018-09-12T06:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Vampirina",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 9, (a) Vee ist außer sich vor Freude, als ihre Lieblingsband sie ermutigt, gemeinsam mit Poppy und Bridget eine Band zu gründen. Gut vorbereitet bekommen die Drei jedoch im entscheidenden Moment keinen Ton heraus. (b) Vee lädt ihre Freunde zum Spieleabend ein. Allerdings ist das erste Spiel nicht für Menschen gedacht und so werden Poppy und Bridget ausgeschlossen. Schließlich einigen sich die drei auf ein anderes Spiel, an dem alle gleiche viel Spaß haben.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T06:50:00+02:00",
		"Stop": "2018-09-12T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Micky und die flinken Flitzer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 15,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T07:20:00+02:00",
		"Stop": "2018-09-12T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "PJ Masks - Pyjamahelden",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 8,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T07:45:00+02:00",
		"Stop": "2018-09-12T08:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Welpen Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 7,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T08:15:00+02:00",
		"Stop": "2018-09-12T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sofia die Erste",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 94,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T08:45:00+02:00",
		"Stop": "2018-09-12T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Doc McStuffins, Spielzeugärztin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 113, (a) Ausgerechnet während des letzten Spiels der Kicker-Fußball-Meisterschaft zieht sich der beste Spieler eine Verletzung zu. Doc nimmt dies zum Anlass, den Spielzeugen etwas über Spielzeug-Sportmedizin beizubringen und die Meerjungfrau Melinda ergreift die Chance, sich auf dem Spielfeld zu beweisen. (b) Als Leilani von Heimweh nach Hawaii geplagt wird, organisieren Doc und die Spielzeuge ein Luau am Badewannen-See.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T09:15:00+02:00",
		"Stop": "2018-09-12T09:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Art Attack",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T09:40:00+02:00",
		"Stop": "2018-09-12T10:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Art Attack",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T10:05:00+02:00",
		"Stop": "2018-09-12T10:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Super 4",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 10, a) Die böse Fee Baba-Cara treibt mal wieder ihr Unwesen in der Verwunschenen Welt. Alle Farben in dieser eigentlich so bunten Welt, werden immer grauer und grauer, und die Feen dadurch trauriger und trauriger. Sie sind so verzweifelt, dass sie keine Feenkräfte mehr besitzen. Können Alex, Twinkle, Ruby und Gene Baba-Cara aufhalten? b) Ruby entwendet Sharkbeard eine Schatzkarte: In der Verwunschen Welt sollen der Schatz der Goldenen Karotte vergraben sein. Im Garten der Feen Balaba und Balabette wird Ruby fündig, doch irgendwas stimmt nicht - weder mit dem Schatz noch mit den beiden Feen.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T10:20:00+02:00",
		"Stop": "2018-09-12T10:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "My Little Pony",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 73, Rarity nimmt an einem Modewettbewerb in Manhattan teil. Sie nimmt ihre Freunde mit in die Stadt, damit alle die Sehenswürdigkeiten und das Musical \"Henny oft he Hills\" sehen können. Es verläuft alles super, bis zu dem Zeitpunkt als Suri Polomare, eine Mitstreiterin Raritys, deren Großzügigkeit ausnutzt und all hufgefertigten Stoffe von Rarity benutzt, um ihre eigene Kollektion fertigzustellen. Rarity ist so bestürzt über die Vorkommnisse, dass sie plötzlich bemerkt, wie sie selbst ihre Freunde ausnutzt und sie zwingt ihr zu helfen eine neue Modelinie zu entwickeln, damit sie den Modewettbewerb gewinnen kann. Die Ponys bleiben die ganze Nacht wach, um Rarity zu helfen, ihre Modelinie fertigzustellen, so dass sie am nächsten Tag die Modeschau verpassen. Rarity glaubt, dass ihre Freunde sie im Stich gelassen haben, weil Rarity sie wirklich schlecht behandelt hat.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T10:55:00+02:00",
		"Stop": "2018-09-12T11:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Schlümpfe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 115, (a) Hefty Schlumpf begegnet einer alten Koboldin im Wald, und die alte Schachtel fleht ihn an, sie von ihrem roten Fleck auf der Nase zu befreien, indem er... ihr hier und jetzt einen richtigen Schlag versetzt! Hefty fällt es schwer, aber er tut ihr den Gefallen... Und das Ergebnis ist eine große Überraschung für ihn! (b) Der böse Zauberer Gargamel entwickelt einen neuen Plan, um die Schlümpfe zu fangen: Er baut eine riesige Statue in der Gestalt von Papa Schlumpf. Dadurch, so hofft er, werden die Schlümpfe die Statue in ihr Dorf ziehen.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T11:20:00+02:00",
		"Stop": "2018-09-12T11:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Schlümpfe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 24,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T11:45:00+02:00",
		"Stop": "2018-09-12T11:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Schlümpfe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 245,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T11:55:00+02:00",
		"Stop": "2018-09-12T12:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Pat der Hund",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 10,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T12:20:00+02:00",
		"Stop": "2018-09-12T12:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Phineas und Ferb",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 59,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T12:50:00+02:00",
		"Stop": "2018-09-12T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Phineas und Ferb",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 120, Um zu verhindern, dass Love Händel von einem wichtigen Musikwettbewerb ausgeschlossen wird, reisen Phineas, Ferb und ihre Freunde in die Heimat des Klimpaloon. Sie müssen der Jury des Wettbewerbs beweisen, dass der magischen Badeanzug Klimpaloon wirklich existiert. Währenddessen versucht Dr. Doofenschmirtz seinen Bruder in ein Warzenschwein zu verwandeln, damit dieser seinen Bürgermeisterposten verliert. Um zu verhindern, dass Love Händel von einem wichtigen Musikwettbewerb ausgeschlossen wird, reisen Phineas, Ferb und ihre Freunde in die Heimat des Klimpaloon. Sie müssen der Jury des Wettbewerbs beweisen, dass der magischen Badeanzug Klimpaloon wirklich existiert. Währenddessen versucht Dr. Doofenschmirtz seinen Bruder in ein Warzenschwein zu verwandeln, damit dieser seinen Bürgermeisterposten verliert",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T13:00:00+02:00",
		"Stop": "2018-09-12T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "DuckTales",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 7,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T13:30:00+02:00",
		"Stop": "2018-09-12T13:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schlimmer geht's immer mit Milo Murphy",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 10,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T13:55:00+02:00",
		"Stop": "2018-09-12T14:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Arthur und die Minimoys",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 14, Ein magisches Schwert, ein Bösewicht und eine Allianz guter Freunde - das hört sich ganz nach einem spannenden Abenteuer im Land der Minimoys an! Arthur muss mithilfe der Geschwister Selenia und Betameche die Heimat der Minimoys vor Gefahren wie der Übernahme durch den gemeinen Maltazard schützen. Doch das wird nicht gerade einfach, erst recht nicht, wenn der gesamte Stamm der Minimoys all seine Hoffnungen in ihn setzt. Wird er es schaffen, die kleinen Wesen aus dem Garten seiner Großmutter vor Maltazard und anderen Widrigkeiten zu beschützen?",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T14:20:00+02:00",
		"Stop": "2018-09-12T14:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rapunzel - Die Serie",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 20,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T14:45:00+02:00",
		"Stop": "2018-09-12T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Disneys Kim Possible",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 22, DN-Amy gelingt es, den sogenannten Genom-Sequenzer aus einem wissenschaftlichen Labor zu entwenden, mit dessen Hilfe sie sich kleine puschlige Wesen \"herstellen\" kann. Dr. Drakken bekommt das mit und möchte natürlich das Gerät dazu missbrauchen, um abscheuliche Mutanten herzustellen, mit denen er die Weltherrschaft an sich reißen kann. Parallel dazu ist an der Schule von Kim und Ron \"Projekttag\", zu dem sich alle in Zweierteams zusammenfinden, um ein wissenschaftliches Projekt auszuarbeiten. Diesmal jedoch bestimmt Barkin, wer mit wem zusammenarbeitet, und so trifft Kim auf die fürchterlichste Schleimerin, die auch gleichzeitig ein Genie ist, und einen kinematischen Kontinuumsspalter entwickelt hat. Ron soll mit Monique zusammenarbeiten, und er besticht wieder einmal durch seine Faulheit, die er auch schon in den vorangegangenen Jahren mit Kim an den Tag gelegt hat. Als sich Drakken mit Amy zusammentut, um gemeine Mutanten zu entwickeln, gelingt ihnen auch ein solcher Streich, und Kim schafft es zusammen mit ihrer Projektpartnerin Justine und dem von ihr entwickelten, ungetesteten Gerät, das Monster zu besiegen.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T15:15:00+02:00",
		"Stop": "2018-09-12T15:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Oggy und die Kakerlaken",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 105, (a) Jack und Oggy betreiben eine Raststätte. Olivia hat dort eine Cafeteria. Bob, ein LKW-Fahrer mit Kamelen an Bord, taucht auf und sagt Oggy, er solle auf seine Ladung aufpassen, während er mit Olivia flirtet... (b) Oggy und Olivia betreiben einen Rastplatz in der Mongolei. Die Kakerlaken verbrauchen dort die komplette Ziegenmilch... (c) Es ist Yak Festival. Mit Oggys Hilfe nimmt Olivia an einem Wettbewerb als \"Bester Yak Händler\" teil. Bob, der Gewinner des letzten Jahres, will den Titel nicht kampflos aufgeben.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T15:40:00+02:00",
		"Stop": "2018-09-12T16:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "We Bare Bears - Bären wie wir",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 35, (a) Um in einer erfolgreichen Kindersendung auftreten zu dürfen, muss Nom Nom erst einmal einen Kurs in Anti-Aggressionstraining bestehen. Sein Partner bei dem Training ist ausgerechnet Grizz. (b) Chloe und Eisbär haben versehentlich Chloes geliebten Kapuzenpullover an den wilden und grimmigen Hund im Nachbargeschäft verloren. Todesmutig begeben sich die beiden auf eine Mission, um den Pulli zurückzubekommen.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T16:10:00+02:00",
		"Stop": "2018-09-12T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "We Bare Bears - Bären wie wir",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 22, Die drei Bären Grizzly, Panda und Eisbär drehen leidenschaftlich gerne Kurzfilme für ein Videoportal im Internet. Meistens dokumentieren die Aufnahmen ihre verzweifelten Versuche gesellschaftlichen Anschluss oder Freunde in der Großstadt zu finden. Dabei werden die drei Social-Media-Experten immer wieder mit Herausforderungen der digitalen Welt und der modernen Gesellschaft konfrontiert.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T16:30:00+02:00",
		"Stop": "2018-09-12T16:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Phineas und Ferb",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 121, (a) Als Teil seiner Wiedereingliederungsmaßnahme, erhält Dr. Doofenschmirtz die Aufgabe Vanessas Highschoolklasse zu unterrichten. Obwohl er versucht Ärger zu vermeiden, geht im Unterricht bald alles drunter und drüber.(b) Phineas und Ferb bauen ein Flugzeug, damit ihr Vater und Großvater Fletcher den Vatertag gemeinsam verbringen können. Währenddessen hilft Perry Dr. Doofenschmirtz dabei einen Gartenzwerg ausfindig zu machen, der einmal seinem Vater gehörte. Doofenschmirtz hofft, so seinem Vater wieder etwas näher zu kommen. (a) Als Teil seiner Wiedereingliederungsmaßnahme, erhält Dr. Doofenschmirtz die Aufgabe Vanessas Highschoolklasse zu unterrichten. Obwohl er versucht Ärger zu vermeiden, geht im Unterricht bald alles drunter und drüber . (b) Phineas und Ferb bauen ein Flugzeug, damit ihr Vater und Großvater Fletcher den Vatertag gemeinsam verbringen können. Währenddessen hilft Perry Dr. Doofenschmirtz dabei einen Gartenzwerg ausfindig zu machen, der einmal seinem Vater gehörte. Doofenschmirtz hofft, so seinem Vater wieder etwas näher zu kommen.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T16:40:00+02:00",
		"Stop": "2018-09-12T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Phineas und Ferb",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 40, Baljeet hat sich beim Summer Rocks Camp eingetragen, um sich der Rock-Musik anzunähern. Jedoch kann er damit nichts anfangen und hat Angst schlechte Noten zu bekommen. Phin und Ferb helfen ihm ein richtiger Rock Musiker zu werden. Vanessa möchte ein eigenes Auto, da es ihr peinlich ist, immer auf dem Roller ihres Vaters mitzufahren. Dafür muss sie ihm aber erst beweisen, dass sie Verantwortung übernehmen kann. Dies möchte sie ihm beweisen, indem sie ihm Pizzazium Infinionit besorgt. Ein wichtiges stromerzeugendes Produkt, dass Doofenschmirtz für einen fiesen Plan benötigt.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T17:10:00+02:00",
		"Stop": "2018-09-12T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "DuckTales",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 8,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T17:30:00+02:00",
		"Stop": "2018-09-12T17:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schlimmer geht's immer mit Milo Murphy",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 13,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T17:55:00+02:00",
		"Stop": "2018-09-12T18:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Miraculous - Geschichten von Ladybug und Cat Noir",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 15,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T18:20:00+02:00",
		"Stop": "2018-09-12T18:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Schwester Charlie",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 72, Amy versucht Charlie dazu zu bringen, ihren neuen Bruder Toby zu mögen und schenkt ihr eine Puppe, um die sich die Kleine kümmern soll, während sich Amy um Toby kümmert. Gabe und sein Freund Logan verbringen eine Nacht bei PJ in dessen Wohnung, um den Pflichten zu Hause zu entgehen. Aber in seiner eigenen Wohnung hat PJ auch Regeln aufgestellt, die die Jungs befolgen müssen. Bob gibt Spencer Ratschläge, wie man Ärger mit Frauen umgeht. Aber Amy und Teddy bekommen Wind davon...",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T18:50:00+02:00",
		"Stop": "2018-09-12T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Schwester Charlie",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 73,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T19:20:00+02:00",
		"Stop": "2018-09-12T19:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Camp Kikiwaka",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 54,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T19:40:00+02:00",
		"Stop": "2018-09-12T20:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Maman \u0026 Ich",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 13,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T20:05:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Nanny",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 142,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T20:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Nanny",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 144, Gegen Ende ihrer Schwangerschaft ist Fran heftigen Stimmungsschwankungen unterworfen. Deshalb wird sie bereits von der gesamten Familie gefürchtet. Als Brighton ihr gesteht, dass er nicht nach Harvard gehen und stattdessen ein Jahr blaumachen will, rastet sie aus. Doch fünf Minuten später verspricht sie ihm dabei zu helfen, es Maxwell beizubringen. Als Fran sich zur Vorbereitung auf diese heikle Aufgabe in ihren Schönheitssalon begibt, sagt ihr die Angestellte Libby die Zukunft voraus.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T20:35:00+02:00",
		"Stop": "2018-09-12T21:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Nanny",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 145, Fran hat die Nase voll vom Schwanger sein. Dr. Reynolds empfiehlt ihr leichte Gymnastikübungen, um die Wehen auszulösen, doch da Fran sich ihre Fitness-Videos nur ansieht, ohne mitzumachen und sie die Party zu ihrem und Maxwells erstem Hochzeitstag von Niles organisieren lässt, tut sich weiterhin nicht viel. Auf der Hochzeitstag-Party macht Niles seiner Angebeten erneut einen Antrag, doch C.C. läuft ohne ein Wort davon.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T21:05:00+02:00",
		"Stop": "2018-09-12T21:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Nanny",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 146,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T21:35:00+02:00",
		"Stop": "2018-09-12T22:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dharma \u0026 Greg",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 85,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T22:05:00+02:00",
		"Stop": "2018-09-12T22:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dharma \u0026 Greg",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 86,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T22:35:00+02:00",
		"Stop": "2018-09-12T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dharma \u0026 Greg",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 87,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T23:00:00+02:00",
		"Stop": "2018-09-12T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Immer wieder Jim",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 169, Andy ist frisch verliebt in Mandy und möchte ihr Diamantohrringe schenken. Jim versucht ihn davon abzuhalten, damit Cheryl ihm nicht auf die Schliche kommt. Denn er schenkt ihr seit Jahren wertlosen Plunder, den er durch irgendwelche frei erfundenen, sentimentalen, angeblichen Kindheitsgeschichten von Cheryl aufmotzt. Doch es kommt, wie es kommen muss: Cheryl durchschaut Jim im Handumdrehen und fordert nun auch ein schönes Geschenk von ihm. Und er überreicht ihr folgsam Diamantohrringe - nur sind die von Mandy jetzt plötzlich verschwunden.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-12T23:30:00+02:00",
		"Stop": "2018-09-13T00:00:00+02:00",
		"Info": {}
	}
]