[
	{
		"Title": "Steel Buddies - Stahlharte Geschäfte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die \"Steel Buddies\" rüsten einen ausrangierten Feuerwehrwagen zur mobilen Festivalbühne um. Das zehn Jahre alte Vehikel kommt zwar ohne Motor daher, aber das ist am Ende das geringste Problem. Denn die Statik bereitet den Mechanik-Experten mehr Kopfschmerzen. Kann der Oldie das zusätzliche Gewicht einer Bühne tragen und wie sollen Menschen und Equipment auf das Dach passen? Wenn ein Vehikel den Hof von \"Morlock Motors\" verlässt, muss Michael Manousakis zudem für Nachschub sorgen. Dabei hat der Profihändler dieses Mal einen alten Kran im Auge.  \nDEU 2018",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T00:25:00+02:00",
		"Stop": "2018-09-12T01:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Devil's Race",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wer bringt das kompletteste Gefährt auf die Strecke und meistert bei der Offroad-Challenge alle Hürden? Der ultimative Härtetest für Mensch und Maschine wird es zeigen. In den Qualifikationsrunden wechseln sich die Kandidaten am Lenkrad ab - die Einzelzeiten werden anschließend addiert und das langsamste Team scheidet aus. Die Tagessieger sichern sich einen Startplatz im Finale. Kurz gesagt: In der Lausitz ist die Stunde der Wahrheit gekommen. Nach den Vorbereitungen in der Werkstatt qualmen auf dem Parcours endlich die Reifen.    \nDEU 2018",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T01:20:00+02:00",
		"Stop": "2018-09-12T03:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Taking Fire - Operation Afghanistan",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Männer der 101. US-Luftlandedivision sind seit vier Monaten in Afghanistan stationiert. Dort gerät die Eingreiftruppe nahezu täglich unter Beschuss. Einschlagende Gewehrkugeln und Mörserfeuer gehören auf dem strategisch wichtigen Außenposten im Pech-Tal fast schon zum Alltag. Wie wirkt sich dieser Stress auf die Psyche der Soldaten aus? Burn-out, Depressionen und Posttraumatische Belastungsstörungen (PTBS): Sergeant Chris Adams und seine Kameraden kennen die Risiken, die bei gefährlichen Auslandseinsätzen im Kopf lauern.\nGBR 2016",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T03:10:00+02:00",
		"Stop": "2018-09-12T04:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Taking Fire - Operation Afghanistan",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kurz vor den Parlamentswahlen ist die Sicherheitslage in Afghanistan extrem angespannt, denn die Taliban wollen verhindern, dass die Bewohner des Landes ihre Stimme abgeben. Deshalb haben die islamischen Kämpfer eine Verbindungsroute in der Nähe eines Basars mit einer Sprengfalle zerstört. Staff Sergeant Tom Musgrave und seine Männer sollen die Straße wieder passierbar machen, doch bei den Aufräumarbeiten geraten die Soldaten unter Beschuss. Daraufhin erwidert die Truppe das Feuer mit M4-Karabinern und Granatwerfern.  \nGBR 2016",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T04:00:00+02:00",
		"Stop": "2018-09-12T04:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zerstört in Sekunden",
		"Subtitle": "",
		"Summary": "",
		"Description": "In dieser Folge zeigt die Serie unter anderem, wie ein Pilot nur um Haaresbreite einem Flugzeug-Crash entgeht, zwei Männer, die in einer riesigen Schlammlawine fast ihr Leben verlieren und die Explosion eines brennenden Tanklastwagens. Außerdem dokumentiert \"Zerstört in Sekunden\" die unglaubliche Kraft eines Tornados, der Autos und Gebäude wie Spielzeuge durch die Luft wirbelt.\nUSA 2008",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T04:45:00+02:00",
		"Stop": "2018-09-12T05:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Strandhaus gesucht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Alex und Jamie träumen von einem Leben am Wasser in den Florida Keys. Hier wollen sie sich niederlassen und ein Strandhaus mit Meerblick kaufen. Doch mit einem Budget von 500.000 Dollar können sie keine großen Sprünge machen. Das erste Haus, das sie besichtigen, hat eine tolle Strandlage. Doch Alex hat einige Kritikpunkte, darunter die wackelige Holzkonstruktion. Objekt Nummer zwei liegt direkt am Kanal und wäre perfekt, um Alex' Boot vor der Haustür zu ankern. Jamie sorgt sich jedoch um die Sicherheit ihrer Kinder. Immobilie Nummer drei, das \"Kanal-Haus\", hat die ideale Größe, aber keinen Meerblick und eine dicht besiedelte Nachbarschaft. Wird sich die Familie für ein Objekt entscheiden?\nUSA 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T05:05:00+02:00",
		"Stop": "2018-09-12T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Holzfäller extrem",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Wildnis gibt es weder Ampeln noch Verkehrsschilder. Und das Letzte, was die Trucker auf den schmalen, unbefestigten Verkehrswegen in den Wäldern von Maine brauchen können, ist Gegenverkehr. Um Unfälle zu vermeiden, melden die Fahrer der tonnenschweren Lkws daher ihre aktuelle Position regelmäßig an ihre Kollegen. Doch Trucker Jake Lawyerson hat sein Funkgerät versehentlich ausgeschaltet, und so kommt ihm auf einer verschneiten Piste im Wald plötzlich mit Hochgeschwindigkeit ein anderes Fahrzeug entgegen.\nUSA 2011",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T05:30:00+02:00",
		"Stop": "2018-09-12T06:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Overhaulin' - Aufgemotzt und Abgefahrn",
		"Subtitle": "",
		"Summary": "",
		"Description": "Autohersteller Ford brachte 1954 den Thunderbird auf den Markt, um der Corvette Konkurrenz zu machen. Und der Name des Zweisitzers war Programm: Der \"Donnervogel\" kam mit einem 4,8-Liter-V8-Motor daher. Auto-Freak Doug verbindet viele persönliche Erinnerungen mit dem Oldtimer. Mit einem rassigen Sportwagen hat sein 55er T-Bird jedoch nur noch wenig gemein. Der Wagen könnte dringend eine Generalüberholung vertragen. Deshalb reißt sich das A-Team den Klassiker unter den Nagel und haucht ihm neues Leben ein.\nUSA 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T06:10:00+02:00",
		"Stop": "2018-09-12T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T06:55:00+02:00",
		"Stop": "2018-09-12T08:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Wildlife-Cops",
		"Subtitle": "",
		"Summary": "",
		"Description": "CAN 2015",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T08:55:00+02:00",
		"Stop": "2018-09-12T09:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T09:55:00+02:00",
		"Stop": "2018-09-12T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Aquarium-Profis",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2012",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T10:15:00+02:00",
		"Stop": "2018-09-12T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "American Chopper",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der zweiten Folge um den Bau des \"Gander Mountain\" begleitet die Dokuserie das Team bei der aufwendigen Fertigstellung des Spezial-Bikes. Wird die neu entwickelte Maschine der Orange County Choppers ihren Kunden begeistern?  \nUSA 2007",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T11:15:00+02:00",
		"Stop": "2018-09-12T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jäger \u0026 Sammler - Die Flohmarkt-Profis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wer schlecht verhandelt, ist schnell pleite! Die Flohmarkt-Profis machen in dieser Episode einen Abstecher nach Lower Manhattan. In Billys Trödel-Shop haben John und Jimmy schon einige Schnäppchen entdeckt und spekulieren jetzt auf eine alte Ladenkasse aus den 20er Jahren. Da der Besitzer 160 Dollar für das gute Stück verlangt, müssen die Brüder kräftig an der Preisschraube drehen, um ihren Schnitt zu machen. Schließlich haben sie schon eine exakte Summe im Kopf, für die sie den Oldie weiterverkaufen wollen. Und mehr als 60 Dollar sind da beim Einkauf nicht drin. \nUSA 2011",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T12:15:00+02:00",
		"Stop": "2018-09-12T12:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jäger \u0026 Sammler - Die Flohmarkt-Profis",
		"Subtitle": "",
		"Summary": "",
		"Description": "John und Jimmy suchen in dieser Episode nach preiswerten Schnäppchen, die sie am Wochenende auf dem Flohmarkt verhökern können. Vom ausgedienten Schulranzen bis zur abgewetzten Polizeiuniform zum Spottpreis - in den Trödel-Läden Brooklyns sind die beiden schon oft fündig geworden, doch dieses Mal lassen die Ladenbesitzer nicht mit sich handeln. Also muss das Duo improvisieren: Ein klappriges Fahrrad bringt auf dem \"Flea Market\" höchstens ein paar Dollar ein, doch wenn man den Drahtesel zum Klassiker aufstylt, sind wesentlich mehr Mäuse drin.\nUSA 2011",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T12:45:00+02:00",
		"Stop": "2018-09-12T13:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Zwangsvollstrecker",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob es den beiden Männern nun passt oder nicht: Brian O'Shaughnessy und Delroy Anglin haben das Recht, sich Zugang zu ihren Wohnräumen zu verschaffen, um dort gegebenenfalls Wertgegenstände zu pfänden - falls das Duo seine Schulden nicht bezahlen kann. Dabei handelt es sich um einen Betrag von umgerechnet 5300 Euro. Und in Hampshire wird lebhaft darüber diskutiert, ob nun der Vater oder der Sohn für die Misere verantwortlich ist. Aber eines ist unumstößlich klar: Mit leeren Händen werden die Gerichtsvollzieher das Haus nicht verlassen.\nGBR 2017",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T13:15:00+02:00",
		"Stop": "2018-09-12T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lone Star Law - Die Gesetzeshüter von Texas",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Galveston hat sich ein ausgewachsener Alligator auf ein Privatgrundstück verirrt, deshalb rücken Jennifer Provaznik und ihre Kollegen an der Ostküste von Texas zum Einsatz aus. Das Tier versteckt sich unter einem Bootshaus, dort versuchen die Gesetzeshüter des \"Park and Wildlife Departments\" das Reptil mit einem Seil einzufangen. Officer Randolph McGhee ist derweil einem Wilderer auf der Spur. Dem Verdächtigen wird vorgeworfen, im US-Bundesstaat Montana illegal Großwild erlegt zu haben. Kann der erfahrene Jagdaufseher sein Gegenüber zu einem Geständnis bewegen?  \nUSA 2018",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T14:15:00+02:00",
		"Stop": "2018-09-12T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Railroad Alaska",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Züge müssen rollen, egal, ob es friert oder schneit. Eisenbahner Lynn Reitz und sein Arbeitskollege Danny Forsman kämpfen in der Wildnis Alaskas mit schwierigen Arbeitsbedingungen. In dieser Episode machen den Männern wilde Tiere und überhängende Eismassen das Leben schwer, welche auf die Gleise zu stürzen drohen. Trotz aller Widrigkeiten müssen die Urgesteine dafür Sorge tragen, dass ihr Güterzug pünktlich Anchorage erreicht. Denn die tonnenschweren Rohre, die das Schienenfahrzeug geladen hat, werden dort schon sehnsüchtig erwartet.\nGBR 2013",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T15:15:00+02:00",
		"Stop": "2018-09-12T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Drug Wars",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Dominikanische Republik gilt als Drogenumschlagplatz Nummer eins in der Karibik. Jedes Jahr werden tonnenweise illegale Substanzen durchs Land geschleust, deswegen hat die nationale Kontrollbehörde DNCD dort alle Hände voll zu tun. In dieser Folge versuchen Undercover-Agenten, einem Dealer aus Venezuela das Handwerk zu legen. Der Einsatz ist nicht ungefährlich, da der Mann möglicherweise für ein Kartell arbeitet. Deshalb werden die Beamten in Zivil bei der riskanten Operation von einer Spezialeinheit unterstützt.   \nUSA 2015",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T16:15:00+02:00",
		"Stop": "2018-09-12T16:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Highway Cops",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Nelson Lakes National Park ist ein 102 Hektar großes Naturschutzgebiet in der Region Tasman und ein beliebtes Touristenziel. \"Highway Cop\" Peter Carmody verfolgt dort mit seinem Streifenwagen einen Pkw-Fahrer, der wesentlich schneller unterwegs ist als erlaubt. Doch für die Polizeisirene hinter ihm, scheint sich der Raser überhaupt nicht zu interessieren. Bruce Martin und sein Partner Leighton McRitchie stoppen unterdessen auf der Südinsel ein Fahrzeug, das in Sachen Verkehrstauglichkeit viele Fragen aufwirft.\nAUS 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T16:45:00+02:00",
		"Stop": "2018-09-12T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hardcore Pawn - Das härteste Pfandhaus Detroits",
		"Subtitle": "",
		"Summary": "",
		"Description": "Pawn-Shop-Eigentümer Les Gold möchte seiner Tochter etwas beibringen, deshalb fordert er Ashley im größten Pfandhaus von Detroit zu einem Wettbewerb heraus: Wer bis zum Ende des Tages für wenig Geld die wertvollsten Antiquitäten eingekauft, hat gewonnen. Ashley legt mit Tiffany-Bechern aus Sterlingsilber vor. Diese dürften dem \"American Jewelry and Loan\" einen geschätzten Profit von 2000 Dollar einbringen. Doch ihr Vater ist mit allen Wassern gewaschen und macht das Rennen mit zwei kostbaren Zapfsäulen aus den 40ern wieder spannend.\nUSA 2013",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T17:15:00+02:00",
		"Stop": "2018-09-12T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hardcore Pawn - Das härteste Pfandhaus Detroits",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ist der Chef ein Messie? Les Gold und seine Mitarbeiter machen im \"American Jewelry and Loan\" Inventur, dabei entdecken die Pfandleiher jede Menge kaputten Schrott. Das Lager ist vollgestopft mit defekten Elektronikgeräten. Pawn-Shop-Manager Seth bestellt einen großen Müllcontainer, um die Ladenhüter zu entsorgen. Doch das passt seinem Vater gar nicht in den Kram. Aufheben und reparieren oder doch besser wegwerfen? Die beiden Sturköpfe können sich in dieser Folge in Detroit partout nicht einigen.   \nUSA 2013",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T17:45:00+02:00",
		"Stop": "2018-09-12T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fang des Lebens - Der gefährlichste Job Alaskas",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kapitän Scott Campbell plagt an Bord der \"Seabroke\" ein Bandscheibenvorfall. Bei jeder Bewegung des Schiffes schießt der Schmerz bis rauf in den Nacken. Doch Aufgeben ist keine Option, denn der erfahrene Krabbenfischer muss seine Quote erfüllen und bis zur Ankunft im Hafen die Zähne zusammenbeißen. Seinem Kollegen Monte Colburn unterläuft derweil auf der \"Wizard\" ein folgenschwerer Fehler: Der Skipper hat sein Fanggerät in einem Gebiet ausgebracht, das unter Artenschutz steht. Es droht eine saftige Strafe.\nUSA 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T18:10:00+02:00",
		"Stop": "2018-09-12T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fang des Lebens - Der gefährlichste Job Alaskas",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mayday, Mayday! Bei der US-Küstenwache in Kodiak geht ein Notruf ein. Die \"Arctic Hunter\" ist drei Kilometer von Dutch Harbor entfernt auf Grund gelaufen. Das Fangboot droht zu sinken. Alle Kapitäne in der Umgebung werden über Funk dazu aufgerufen, den schiffbrüchigen Seeleuten beizustehen, bis die Rettungskräfte am Unglücksort eintreffen. Skipper Kapitän Elliott Neese und die Crew der \"Saga\" befinden sich zufällig in der Nähe und bergen ihre Krabbenfischerkollegen aus der eiskalten Beringsee.\nUSA 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T19:15:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Modellbauer - Das Duell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die deutsche Fokker D VII und die britische Bristol Scout lieferten sich im Ersten Weltkrieg erbitterte Luftgefechte. Und welches Doppeldecker-Modell siegt beim Konstruktionsduell? Tüftel-Crack Guido und sein Sohn Thore bekommen es in dieser Folge mit einem Fokker-Bausatz zu tun, an dem es noch viel zu modifizieren gilt - ihr Konkurrent Detlev arbeitet dagegen mit Originalplänen. Die Ansprüche sind hoch, deshalb werfen beide Teams ihr ganzes Können in die Waagschale. Dabei lassen sich die Bastel-Profis auch von Bruchlandungen nicht unterkriegen.  \nDEU 2018",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Modellbauer - Das Duell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Modellbau-Freaks Hendrik und Tobias bauen in dieser Folge den Bagger Volvo EC4880D nach. Die Kettenglieder des Nutzfahrzeugs sind kleinteilig, diffizil herzustellen und sollen die Baumaschine sicher über Erde, Sand oder Steine bewegen. Auch die Hydraulik der Schaufel entpuppt sich als große Herausforderung. Das Konkurrenzteam tüftelt derweil an einem Panzer. Robert und Olaf setzen beim Konstruktions-Wettstreit ebenfalls auf Funktionalität. Eine dreiköpfige Experten-Jury schaut den erfahrenen Bastel-Cracks bei der Arbeit auf die Finger und bewertet am Ende ihre Leistung.  \nDEU 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T21:15:00+02:00",
		"Stop": "2018-09-12T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shark Tank - Die Business-Profis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bourbon-Vanille aus Madagaskar, nachhaltig produziertes Palmöl und biologisch angebauter Rohrzucker: Heather Saffer aus Rochester präsentiert den \"Sharks\" in dieser Folge gesunde Backzutaten, denn in handelsüblichen Glasuren sind oft Chemikalien, künstliche Farbstoffe und manchmal sogar Schweinefett enthalten. Aber hochwertige Zutaten haben ihren Preis. Deshalb verlangt die Gründerin von \"Dollop Gourmet\" 75 000 Dollar für 20 Prozent Firmenanteile. Gehen die erfahrenen Business-Experten auf das sündhaft süße Angebot ein? \nUSA 2015",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T22:15:00+02:00",
		"Stop": "2018-09-12T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shark Tank - Die Business-Profis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kaffee und Schokolade: Jon Fotheringham und Eric Durtschi haben zwei Leidenschaften der Amerikaner kombiniert, um damit den Milliardenmarkt der Heißgetränke zu erobern. Ihr Drink aus Kakaobohnen ist fett-, zucker- und cholesterinfrei und enthält nur zehn Kalorien pro Tasse - dafür aber jede Menge Antioxidantien. Der natürliche Wachmacher Theobromin spendet zudem Energie. Die Start-up-Unternehmer bieten den \"Sharks\" für eine Million Dollar zehn Prozent Firmenanteile an. Lassen sich die erfahrenen Business-Profis auf den Deal ein?\nUSA 2013",
		"ChannelName": "DMAX",
		"Start": "2018-09-12T23:15:00+02:00",
		"Stop": "2018-09-13T00:10:00+02:00",
		"Info": {}
	}
]