[
	{
		"Title": "Navy CIS: L.A.",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 10: Ein Paparazzo stirbt durch einen Sprengsatz, der sich unter der Fußmatte vor CIA-Operationsleiterin Nicole Borders¿ Haus befand. Doch der Anschlag galt weder ihr noch dem Fotografen, sondern Borders¿ Lebensgefährten, Gunnery Sergeant Mike Johnson. Wie sich herausstellt, wurden bereits mehrere Militärangehörige durch solche Sprengfallen getötet ¿ und wie Johnson hatten alle Söhne auf Militärakademien. Der Täter scheint also ein ganz klares Motiv zu haben... 44 Min.\nUSA 2014. Von Christine Moore, mit Chris O'Donnell, LL COOL J, Linda Hunt.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T00:00:00+02:00",
		"Stop": "2018-09-12T00:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nashville",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 13: Deacon (Charles Esten) muss sich an die neue Situation mit seinem Vater gewöhnen. Derweil fühlt sich Daphne (Maisy Stella) bei der Castingshow überfordert. 43 Min.\nUSA 2018. Von Dan Lerner, mit Hayden Panettiere, Chris Carmack, Clare Bowen.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T00:40:00+02:00",
		"Stop": "2018-09-12T01:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nashville",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 14: Juliette (Hayden Panettiere) will die Gemeinschaft verklagen und konfrontiert Darius (Josh Stamberg) damit. Twig versucht weiterhin, Jonahs Geheimnis vor Maddie (Lennon Stella) zu verbergen. 43 Min.\nUSA 2018. Von Michael Lohmann, mit Hayden Panettiere, Chris Carmack, Clare Bowen.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T01:25:00+02:00",
		"Stop": "2018-09-12T02:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sleepy Hollow",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 2: Pandora nutzt ihre mysteriöse Büchse, um eine neue Kreatur heraufzubeschwören: Fortan treibt ein Flüstergeist sein Unwesen in Sleepy Hollow und macht Jagd auf Menschen, die dunkle Geheimnisse in sich tragen. Das Beuteschema des Dämons zwingt somit auch Abbie und Crane, sich ihrer Vergangenheit zu stellen... 45 Min.\nUSA 2015. Von Russell Lee Fine, mit Tom Mison, Nicole Beharie, Lyndie Greenwood.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T02:05:00+02:00",
		"Stop": "2018-09-12T02:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Atlanta",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 7: Heute zu Gast bei \"Montague\": Paper Boi und Dr. Deborah Holt. Da geht Einiges! Geilste Werbespots, Alter. 24 Min.\nUSA 2016. Von Donald Glover, mit Brian Tyree Henry, Niles Stewart, Tim McAdams.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T02:55:00+02:00",
		"Stop": "2018-09-12T03:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Good Fight",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 3: Der mögliche Weggang eines hochkarätigen Klienten bereitet Adrian (Delroy Lindo) und Barbara (Erica Tazel) Kopfzerbrechen. Währenddessen unterstützt Lucca (Cush Jumbo) Diane (Christine Baranski) bei deren neuestem Fall. In dem jungen Staatsanwalt Colin Morello (Justin Bartha) findet sie jedoch einen ebenso brillanten wie hartnäckigen Gegenspieler. 47 Min.\nUSA 2016. Von Marta Cunningham, mit Christine Baranski, Rose Leslie, Erica Tazel.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T03:20:00+02:00",
		"Stop": "2018-09-12T04:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Good Fight",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 4: In ihrem neuesten Fall vertreten Diane (Christine Baranski) und Lucca (Cush Jumbo) eine an Krebs erkrankte Frau, die mehrere Eizellen in einer Fruchtbarkeitsklinik deponiert hatte. Nach der Schließung der Klinik sollen die Eizellen für die Forschung gespendet werden - aber die Klägerin will das um jeden Preis verhindern. Unterdessen wird Maia (Rose Leslie) das Opfer von Verleumdungen, die über ein gefälschtes Profil in den Sozialen Medien verbreitet werden. 47 Min.\nUSA 2016. Von Alex Zakrzewski, mit Christine Baranski, Rose Leslie, Erica Tazel.\nAb 6 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T04:05:00+02:00",
		"Stop": "2018-09-12T04:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "11.22.63 - Der Anschlag",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 1: Highschool-Lehrer Lehrer Jake Epping erfährt von einem Zeitportal, das in die 1960er Jahre führt. Ein Freund bittet ihn um Hilfe und möchte, dass er das Attentat auf John F. Kennedy verhindert. 78 Min.\nUSA 2016. Von Kevin MacDonald, mit James Franco, Sarah Gadon, Cherry Jones.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T04:50:00+02:00",
		"Stop": "2018-09-12T06:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 11: Marine First Lieutenant Jeremy Nolan (Wes Brown), gerade aus Afghanistan zurück, sitzt mit seinem Onkel und seiner Schwester Kimberly (Tiffany DuPont) an Bord eines Dinner-Schiffes, wo man seine Heimkehr feiert. Als er kurz mal an Deck geht, fallen plötzlich Schüsse und Jeremy bricht tot zusammen. Agent Abigail Borin (Diane Neal) von der Küstenwache, die zufällig auch an Bord ist, verständigt Gibbs (Mark Harmon) und sein Team. Die beiden kennen sich von früher und legen bei der Untersuchung des Falles ein atemberaubendes Tempo vor... 43 Min.\nUSA 2011. Von Tom Wright, mit Mark Harmon, Michael Weatherly, Pauley Perrette.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T06:10:00+02:00",
		"Stop": "2018-09-12T06:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 12: Officer Simon Craig (Chad Michael Collins) wird in einer High School die Treppe hinuntergestoßen und durch brutale Fußtritte ermordet. Er beriet Schüler über die Möglichkeiten, bei der Navy Karriere zu machen. Mit dem NCIS-Team taucht am Tatort Dr. Magnus (Bob Newhart) auf, Duckys Vorgänger. Im Fall des ermordeten Officers gerät schnell ein Schüler unter Verdacht. Doch die Aufklärung des Mordes gestaltet sich schwieriger als gedacht und hält noch einige Überraschungen für Gibbs (Mark Harmon) und sein Team bereit... 44 Min.\nUSA 2011. Von Arvin Brown, mit Mark Harmon, Michael Weatherly, Pauley Perrette.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T06:50:00+02:00",
		"Stop": "2018-09-12T07:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 13: Sergeant Travis Wooten (Daniel McCullar) wird in seinem Garten tot aufgefunden. Nach der Untersuchung der Leiche ist Ducky (David McCallum) sicher, dass er zu Tode geprügelt wurde. Wooten, ein ehemaliges Navy-Mitglied, verlor erst kürzlich seinen Job in einer Fabrik. Seine Frau Georgia (Christina Cox) ist bei den Marines und dort sehr erfolgreich. Die Ermittler finden schnell heraus, dass die scheinbar so toughe Frau von ihrem Mann misshandelt wurde. Außerdem drohte Wooten, ihr den gemeinsamen Sohn wegzunehmen... 44 Min.\nUSA 2011. Von Craig Ross Jr., mit Mark Harmon, Michael Weatherly, Pauley Perrette.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T07:35:00+02:00",
		"Stop": "2018-09-12T08:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hawaii Five-0",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 17: Die Führungskraft eines Technologieunternehmens wurde während eines Teambuilding-Trainings ermordet. Max (Masi Oka) findet heraus, dass das Opfer Beruhigungsmittel verabreicht bekam. 45 Min.\nUSA 2013. Von Jeffrey Hunt, mit Daniel Dae Kim, Alex O`Loughlin, Scott Caan.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T08:20:00+02:00",
		"Stop": "2018-09-12T09:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hawaii Five-0",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 18: Gerade als er einen Flüchtigen festnehmen will, wird der bekannte Kopfgeldjäger Dog (Duane Chapman) Zeuge eines Mordes. Eine Frau stürzt von einem Balkon in den Tod. 44 Min.\nUSA 2013. Von Duane Clark, mit Daniel Dae Kim, Alex O`Loughlin, Scott Caan.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T09:05:00+02:00",
		"Stop": "2018-09-12T09:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hawaii Five-0",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 19: Das Team untersucht eine Reihe von Anschlägen gegen einen Reiseveranstalter, der Hai-Touren anbietet. Während der Ermittlungen wird die Leiche eines Mitarbeiters in einem Hai-Käfig gefunden. 45 Min.\nUSA 2013. Von Jeff Cadiente, mit Daniel Dae Kim, Alex O`Loughlin, Scott Caan.\nAb 16 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T09:50:00+02:00",
		"Stop": "2018-09-12T10:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS: L.A.",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 9: Nach einem Autounfall kommt Granger (Miguel Ferrer) ins Krankenhaus. Dort stellt man fest, dass ihm blauer Eisenhut verabreicht wurde, ein gefährliches Gift. Bei den Ermittlungen finden seine Kollegen heraus, dass in der Dienststelle offenbar ein Maulwurf sitzt. Hetty (Linda Hunt) riegelt das Gebäude ab, um alle Angestellten zu durchleuchten. Als der erste Todesfall eintritt und Eric (Barrett Foa) sich mit Geldgeschäften verdächtig macht, spitzt sich die Lage zu. Doch ganz unerwartet outet sich der Maulwurf und stellt Forderungen. 44 Min.\nUSA 2014. Von Eric A. Pot, mit Chris O'Donnell, LL COOL J, Linda Hunt.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T10:35:00+02:00",
		"Stop": "2018-09-12T11:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS: L.A.",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 10: Ein Paparazzo stirbt durch einen Sprengsatz, der sich unter der Fußmatte vor CIA-Operationsleiterin Nicole Borders¿ Haus befand. Doch der Anschlag galt weder ihr noch dem Fotografen, sondern Borders¿ Lebensgefährten, Gunnery Sergeant Mike Johnson. Wie sich herausstellt, wurden bereits mehrere Militärangehörige durch solche Sprengfallen getötet ¿ und wie Johnson hatten alle Söhne auf Militärakademien. Der Täter scheint also ein ganz klares Motiv zu haben... 46 Min.\nUSA 2014. Von Christine Moore, mit Chris O'Donnell, LL COOL J, Linda Hunt.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T11:20:00+02:00",
		"Stop": "2018-09-12T12:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Good Fight",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 5: Lucca (Cush Jumbo) übernimmt die Verteidigung eines Drehbuchautors und Produzenten, der sich gegenüber des Vorwurfs der Urheberrechtsverletzung verantworten muss. Besondere Brisanz erhält der Fall, weil auch der US-Präsident darin verwickelt ist. Mike Kresteva (Matthew Perry) nimmt unterdessen die Kanzlei Reddick, Boseman \u0026 Kolstad ins Visier... 49 Min.\nUSA 2016. Von Ron Underwood, mit Christine Baranski, Rose Leslie, Erica Tazel.\nAb 6 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T12:05:00+02:00",
		"Stop": "2018-09-12T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Good Fight",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 6: Die Kanzlei hat den Internet-Milliardär Neil Gross (John Benjamin Hickey) als neuen Mandanten gewonnen. Jetzt sollen die Anwälte ein Konzept ausarbeiten, um der Verbreitung von Hasspropaganda über Gross` Social-Media-Plattform einen Riegel vorzuschieben. Maia (Rose Leslie) sieht unterdessen die Vermutungen über ihren Vater bestätigt, als sie ungebetenen Besuch von ihrem Onkel Jax (Tom McGowan) erhält. 51 Min.\nUSA 2016. Von Jim McKay, mit Christine Baranski, Rose Leslie, Erica Tazel.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T13:00:00+02:00",
		"Stop": "2018-09-12T13:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "11.22.63 - Der Anschlag",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 2: Der inzwischen im Jahr 1960 lebende Jake versucht, einen Mord zu verhindern. Er muss jedoch bald feststellen, dass diese Aufgabe schwerer ist als gedacht. 52 Min.\nUSA 2016. Von Frederick E.O. Toye, mit James Franco, Sarah Gadon, George MacKay.\nAb 16 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T13:55:00+02:00",
		"Stop": "2018-09-12T14:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hawaii Five-0",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 20: Steve (Alex O'Loughlin) und Catherine (Michelle Borth) reisen nach Südkorea, um die Leiche eines gefallenen Soldaten in die USA zurückzubringen - es handelt sich um einen Freund von Steve. 47 Min.\nUSA 2013. Von Joe Dante, mit Daniel Dae Kim, Alex O`Loughlin, Scott Caan.\nAb 16 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T14:50:00+02:00",
		"Stop": "2018-09-12T15:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hawaii Five-0",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 21: Das Five-0-Team lässt sich von den Kameras einer Talkshow begleiten, während es den Mord an einem Mann namens Roger Murphy untersucht, der mit einer Schrotflinte erschossen wurde. 45 Min.\nUSA 2013. Von Bryan Spicer, mit Daniel Dae Kim, Alex O`Loughlin, Scott Caan.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T15:40:00+02:00",
		"Stop": "2018-09-12T16:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hawaii Five-0",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 22: Man findet die Leiche eines 17-jährigen Mädchens, das vor zehn Jahren entführt wurde. Durch Spuren an der Leiche wird bald klar, dass die Entführer bereits ein neues Opfer haben. 46 Min.\nUSA 2013. Von Steve Boyum, mit Daniel Dae Kim, Alex O`Loughlin, Scott Caan.\nAb 16 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T16:25:00+02:00",
		"Stop": "2018-09-12T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 14: Das Navy CIS-Team bekommt Besuch von der Psychiaterin Rachel Cranston (Wendy Makkena), die alle begutachten soll - natürlich ist niemand davon begeistert. Um die Ausfallzeiten so gering wie möglich zu halten, begleitet Rachel das Team auf die USS Colonial, wo Commander Reynolds erschossen in seiner Koje aufgefunden wurde. Es stellt sich heraus, dass Reynolds kurz vor der Pensionierung stand - und seit 20 Jahren ein Verhältnis mit der Frau seines Vorgesetzten, dem Admiral, hatte... 45 Min.\nUSA 2011. Von James Whitmore Jr., mit Mark Harmon, Michael Weatherly, Pauley Perrette.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T17:10:00+02:00",
		"Stop": "2018-09-12T17:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 15: Andor Gorgova (Ray Laska), Verteidigungsminister von Belgravien, verhandelt mit der US-Außenministerin über die Nutzung militärischer Stützpunkte. Bei einem Treffen in seinem Land versucht ein Selbstmordattentäter, auch Gorgova zu töten. Dieser kommt unverletzt davon, ein Navy Sergeant stirbt jedoch bei dem Anschlag. Der NCIS muss den Fall allerdings ans FBI abgeben und soll sich stattdessen um die Sicherheit von Gorgovas Tochter Adriana (Elena Satine) kümmern, die in den USA studiert... 46 Min.\nUSA 2011. Von George Schenck, mit Mark Harmon, Michael Weatherly, Pauley Perrette.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T17:55:00+02:00",
		"Stop": "2018-09-12T18:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 16: Gibbs (Mark Harmon) und sein Team entdecken Fingerkuppen und Zähne von Corporal Zach Armstrong in einer Damenhandtasche. Bald darauf wird seine Leiche gefunden und es steht fest, dass Armstrong zu Tode gefoltert wurde. Die Ermittlungen führen das Team zu einer Laser-Tag-Arena, in der sich Computer-Freaks gegenseitig mit Infrarotstrahlen attackieren. Auch Armstrongs Ex-Freundin Maxine (Beth Riesgraf) spielt dort und kann Gibbs zunächst nur Armstrongs gefälschtes Testament und seine Kreditkarte überreichen... 45 Min.\nUSA 2011. Von Tony Wharmby, mit Mark Harmon, Michael Weatherly, Pauley Perrette.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T18:40:00+02:00",
		"Stop": "2018-09-12T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS: L.A.",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 11: Drei als Weihnachtsmänner verkleidete Gangster überfallen eine IT-Sicherheitsfirma. Wie sich herausstellt, hantiert das Unternehmen mit hoch gefährlichen Computerviren, von denen einer bei dem Überfall auf einem USB-Stick erbeutet wurde. 45 Min.\nUSA 2014. Von Tony Wharmby, mit Chris O'Donnell, LL COOL J, Linda Hunt.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T19:25:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS: L.A.",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 12: Callen (Chris O'Donnell) befindet sich grade in einem Undercover-Einsatz zur Ergreifung eines Waffenhändlers, als schwer bewaffnete Terroristen das Gebäude stürmen, in dem er als Angestellter Dienst tut. Die Situation ist äußerst brenzlig, da der Anführer der Gruppe eine Sprengstoffweste trägt und droht, alle mit in den Tod zu reißen. Callens Kollegen vom NCIS starten eine waghalsige Rettungsaktion, bei der sie Kopf und Kragen riskieren. 44 Min.\nUSA 2015. Von Larry Teng, mit Chris O'Donnell, LL COOL J, Linda Hunt.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Prison Break",
		"Subtitle": "",
		"Summary": "",
		"Description": "5. Staffel, Folge 4: Shebas Vater kann die offizielle Begnadigung für Michael (Wentworth Miller) erwirken. Sie ist allerdings wertlos, denn der Bürgerkrieg naht. T-Bag (Robert Knepper) heftet sich an die Fersen des Killerpärchens, das Sara (Sarah Wayne Callies) auf den Spuren war, und macht eine überraschende Entdeckung. Michael nutzt die Tumulte im Jemen, um gemeinsam mit Abu Ramal (Numan Acar) und seinen Zellengenossen einen Fluchtversuch zu wagen. 43 Min.\nUSA 2017. Von Guy Ferland, mit Wentworth Miller, Dominic Purcell, Sarah Wayne Callies.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T21:00:00+02:00",
		"Stop": "2018-09-12T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Prison Break",
		"Subtitle": "",
		"Summary": "",
		"Description": "5. Staffel, Folge 5: T-Bag (Robert Knepper) informiert Sara (Sarah Wayne Callies), dass ihr Ehemann mit dem Pärchen, welches sie verfolgt, unter einer Decke steckt. Derweil wird Abu Ramals (Numan Acar) Tod vom Volk betrauert, und Michael und seine Leute müssen um jeden Preis aus dem Land fliehen, da sie von ISIS gejagt werden. 41 Min.\nUSA 2017. Von Guy Ferland, mit Wentworth Miller, Dominic Purcell, Sarah Wayne Callies.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T21:45:00+02:00",
		"Stop": "2018-09-12T22:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Prison Break",
		"Subtitle": "",
		"Summary": "",
		"Description": "5. Staffel, Folge 6: Michael (Wentworth Miller), Lincoln (Dominic Purcell), Whip (Augustus Prew) und Ja (Rick Yune) sitzen im Jemen fest. Die einzige noch mögliche Rettungsoption ist Shebas Kontakt Omar (Akin Gazi). Dieser soll die Gruppe nach Phaecia, einem kleinen Küstenort bringen. Können sie ihm wirklich vertrauen? 41 Min.\nUSA 2017. Von Kevin Tancharoen, mit Wentworth Miller, Dominic Purcell, Sarah Wayne Callies.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T22:30:00+02:00",
		"Stop": "2018-09-12T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS: L.A.",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 11: Drei als Weihnachtsmänner verkleidete Gangster überfallen eine IT-Sicherheitsfirma. Wie sich herausstellt, hantiert das Unternehmen mit hoch gefährlichen Computerviren, von denen einer bei dem Überfall auf einem USB-Stick erbeutet wurde. 45 Min.\nUSA 2014. Von Tony Wharmby, mit Chris O'Donnell, LL COOL J, Linda Hunt.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T23:15:00+02:00",
		"Stop": "2018-09-12T23:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS: L.A.",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 12: Callen (Chris O'Donnell) befindet sich grade in einem Undercover-Einsatz zur Ergreifung eines Waffenhändlers, als schwer bewaffnete Terroristen das Gebäude stürmen, in dem er als Angestellter Dienst tut. Die Situation ist äußerst brenzlig, da der Anführer der Gruppe eine Sprengstoffweste trägt und droht, alle mit in den Tod zu reißen. Callens Kollegen vom NCIS starten eine waghalsige Rettungsaktion, bei der sie Kopf und Kragen riskieren. 44 Min.\nUSA 2015. Von Larry Teng, mit Chris O'Donnell, LL COOL J, Linda Hunt.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-12T23:55:00+02:00",
		"Stop": "2018-09-13T00:40:00+02:00",
		"Info": {}
	}
]