[
	{
		"Title": "Heidi",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 26: Heidi wartet sehnsüchtig auf eine Nachricht von Großvater. Sie glaubt schon, er wolle nichts mehr von ihr wissen und erleidet einen Schwächeanfall. Der Doktor empfiehlt, sie dringend von ihren Sorgen abzulenken oder gleich in die Berge zurück zu schicken, andernfalls könnte es schlimmer werden. Herr Sesemann wartet lieber ab und hofft wie alle anderen auf ihre Genesung. Ein Tag mit Großmama bringt sie zunächst auf andere Gedanken, doch dann entdeckt sie, dass Dete ihre Briefe an Großvater nie abgeschickt hat. Heidis Wut und Enttäuschung sind unbeschreiblich.\nF/AUS 2013. 25 Min. Von Jeröme Mouscadet.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T06:00:00+02:00",
		"Stop": "2018-09-12T06:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "F.T.P.D. - Die Märchenpolizei",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 17: Rapunzel ist spurlos verschwunden! Das Ermittlerduo Legend und Anderson von der Märchenpolizei findet in ihrem Turm lediglich ihren langen Zopf und ein Haarwuchsmittel. Was ist bloß geschehen?\nD/AUS 2003. 25 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T06:25:00+02:00",
		"Stop": "2018-09-12T06:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mia and me - Abenteuer in Centopia",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 21: Als Mia und Sara während eines Gewitters Zuflucht in einer Berghütte suchen, erzählt Mia Sara wieder einmal von Centopia. Und Sara bekommt mit, wie Mia nach Centopia verschwindet. Dort überwuchert die gefährliche Nachtranke unterdessen immer größere Teile des Landes. Höchste Zeit für Mia, Mo und Yuko die letzten fehlenden Teile des Herzkristalls zu finden. Da taucht Ziggo, die ehemalige Hauskatze Pantheas plötzlich bei ihnen auf.\nD/I/CDN 2011, mit Rasbell Larenti Sellers, Adrian Moore, Saphia Stoney. 20 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T06:50:00+02:00",
		"Stop": "2018-09-12T07:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fünf Freunde - Für alle Fälle",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 21: Jo, Dylan, Max und Timmie sind immer noch zu Besuch bei Allie in Kalifornien. Diesmal machen die fünf Freunde einen Ausflug zu Scrappy Flapjacks Westernstadt, wo Jo an einer Schießbude einen künstlichen Kaktus gewinnt. Seltsamerweise wird wenig später bei Allie zu Hause eingebrochen und der Übeltäter scheint es auf diesen Keramik-Kaktus abgesehen zu haben. Die Spur des Einbrechers führt zurück in die Westernstadt ...\nF/GB 2008. 25 Min. Von Pascal Pinon.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T07:10:00+02:00",
		"Stop": "2018-09-12T07:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ghost Rockers Musik Clips",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 9: 2017. 5 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T07:35:00+02:00",
		"Stop": "2018-09-12T07:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 25: Willi will lieber mit Maja auf der Wiese spielen als im Bienenstock die Larven zu füttern. Aber zum Spielen kommen Maja und Willi nicht, denn sie treffen vier verlorengegangene Babyfeuerkäfer. Nun muss Willi doch arbeiten. Während Maja die Feuerkäfermama sucht, muss Willi die Käferchen hüten. Das ist anstrengender als die Bienenlarven zu füttern, denn die kleinen Käfer reißen immer wieder aus. Als Maja endlich die Käfermama findet, ist die Aufregung groß. Denn die Babyfeuerkäfer halten nun Willi für ihre Mama!\nD/F 2012. 10 Min. Von Daniel Duda.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T07:40:00+02:00",
		"Stop": "2018-09-12T07:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 26: In der Nacht vor dem Eierfest schlafwandelt Willi und mampft den Kraftkuchen der Königin auf - bis auf einen kleinen Krümel. Aber ohne diesen besonderen Kuchen ist die Königin zu schwach, um Eier am Eierfest legen zu können. Maja und Willi machen sich auf, um alle Zutaten für einen neuen Kuchen auf der Klatschmohnwiese zu sammeln. Glücklicherweise verfehlt der Kraftkuchen auch bei Willi seine Wirkung nicht. Willi strotzt nur so vor Energie. Auch Riechen kann er besonders gut. Er riecht aus dem übriggebliebenen Kuchenkrümel alle Pollenarten heraus und kann so alle Zutaten für den neuen Kraftkuchen sammeln - alle bis auf eine.\nD/F 2012. 15 Min. Von Daniel Duda.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T07:50:00+02:00",
		"Stop": "2018-09-12T08:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "My Little Pony - Freundschaft ist Magie",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 7: Ein Traum wird wahr, als Rainbow Dash eingeladen wird, die Wonderbolt Academy zu besuchen. Ihr Partner, ein Pegasus namens Lightning Dust, ist durch sein rücksichtsloses Verhalten sehr erfolgreich. Bald stellt sich für Rainbow Dash die Frage, ob sie auf der Wonderbolt gut aufgehoben ist.\nUSA/CDN 2010. 20 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T08:05:00+02:00",
		"Stop": "2018-09-12T08:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nils, der Sandmann",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 9: Danny landet in seinem Traum auf einem Schrottplatz, auf dem die Dosen ein einträchtiges Leben führen. Hin und wieder kommt jedoch der Greifer vorbei und ergreift eine der Dosen. Danny vermutet hinter dieser monströsen Ma- schine ein schreckliches Wesen, das die Dosen zum Frühstück verspeist.\nCDN 1995. 25 Min. Von Roy Hayter.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T08:25:00+02:00",
		"Stop": "2018-09-12T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nils, der Sandmann",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 10: In dem alten Museum soll der schreckliche Horace einen Jungen ermordet ha- ben. Das könnte man beweisen, wenn man den Handschuh von Horace fin- den könnte. David erklärt sich bereit, danach zu suchen. Er stößt sich aber den Kopf und fällt in Ohnmacht. Nun träumt er, er sei zusammen mit Nilus in einem Haus des Schreckens.\nCDN 1995. 25 Min. Von Roy Hayter.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T08:50:00+02:00",
		"Stop": "2018-09-12T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Leo Lausemaus",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 19: Es gibt Gemüsesuppe zum Mittagessen. Leo ist gar nicht begeistert, er findet Gemüse eklig. Da zeigt ihm seine Oma das frische Gemüse des Gartens und Leo entdeckt sein Leibgericht: Karotten!\nI 2014. 5 Min. Von Andrea Bozzetto.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T09:15:00+02:00",
		"Stop": "2018-09-12T09:20:00+02:00",
		"Info": {
			"Leibgericht": [
				"Karotten!"
			]
		}
	},
	{
		"Title": "Wissper",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 33: Arme Peggy, der kleine Pinguin verliert seine Stimme. Die Pinguin- Mama bittet Wissper bei der Suche nach der Stimme zu helfen. Wissper ruft Stripes herbei, damit diese ebenfalls suchen helfen kann, aber sie können die verlorene Stimme einfach nirgends finden. Wissper hat eine Idee  sie erinnert sich, was ihre Mama ihrem Bruder Ralph gegeben hat, als der heiser war. Schnell reist sie zurück nach hause und kehrt mit einem warmen Honig- Zitronen- Getränk wieder und schon bald kehrt Peggys Stimme zurück.\nD 2015. 15 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T09:20:00+02:00",
		"Stop": "2018-09-12T09:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 19: Weil im Bienenstock zu viele Bienen leben, beschließt der strenge Richter Bienenwachs, dass einige Bienen in einen neuen Stock umziehen sollen. Unter den Bienen die umziehen sollen ist ausgerechnet Willi. Für Maja und Willi kommt ein Umzug nicht in Frage, würden sie dann doch weit entfernt voneinander wohnen! Aber Richter Bienenwachs lässt sich nicht umstimmen. Da trifft Maja eine Biene, die lieber umziehen würde, aber im Stock bleiben muss. Und das bringt die freche Biene Maja auf eine Idee.\nD/F 2012. 10 Min. Von Daniel Duda.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T09:35:00+02:00",
		"Stop": "2018-09-12T09:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 20: Flips Cousins Fläp, Flap, Flop und Flup tauchen auf der Klatschmohnwiese auf und feiern den verrückten Grashüpfertag. Maja und Willi wollen mitfeiern - bis sie merken, dass beim verrückten Grashüpfertag wirklich alle verrücktspielen. Denn die Grashüpfer machen immer das Gegenteil von dem, was sie sagen und spielen allen böse Streiche. Sogar Flip stecken sie damit an. Maja und ihre Freunde tun sich zusammen, um die Grashüpfer auszutricksen.\nD/F 2012. 15 Min. Von Daniel Duda.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T09:45:00+02:00",
		"Stop": "2018-09-12T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Benjamin Blümchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 11: Benjamin und Otto lernen den Drehorgelspieler Kurbelklaus und sein Äffchen Alibaba kennen, als diese gerade im Neustädter Kaufhaus eine Vorstellung geben. Kurbelklaus spielt und Alibaba macht Kunststückchen zur Musik. Doch dann wird Alibaba zu Unrecht des Diebstahls beschuldigt. Benjamin und Otto beschließen, dem Dieb im Kaufhaus eine Falle zu stellen. Als sie den Bösewicht auf frischer Tat ertappen, erwartet sie eine Überraschung.\nD/DK 2001. 25 Min. Von Gerhard Hahn.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T10:00:00+02:00",
		"Stop": "2018-09-12T10:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dschungelbuch Safari",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 13: Im Dschungel sorgt ein Gummiball für Spiel und Spass. Das ist der Anlass für Balu und Bagheera, Mowgli den Sinn des Spielens in der Tierwelt näher zu bringen. Anhand von Füchsen, Erdmännchen und Eisbären erfährt Mowgli warum Spielen auch immer etwas mit Lernen zu tun hat.\nD/USA 2013. 15 Min. Von Rainer Gerlach.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T10:25:00+02:00",
		"Stop": "2018-09-12T10:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Miffy",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 5: Miffy und Melanie spielen eine Partie Tennis. Doch Hund Schnuffi will unbedingt mitspielen und nimmt den beiden immer wieder den Ball weg. Zunächst versuchen Miffy und Melanie, den Ball extra hoch zu spielen, damit ihn Schnuffi nicht erreichen kann. Allerdings landet er kurz darauf im Gebüsch. Die beiden können den Ball nicht wiederfinden. Doch glücklicherweise kann Schnuffi ihnen helfen.\nNL 2015. 5 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T10:40:00+02:00",
		"Stop": "2018-09-12T10:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Miffy",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 6: Schnuffi will Stöckchen spielen und findet dabei einen Holzstock, der wie ein echter Feen-Zauberstab aussieht. Miffy ist begeistert, doch als sie ihn ausprobieren will, geschieht nichts. Um Miffy wieder aufzuheitern, beschließen ihre Freunde Melanie und Grunty, ein wenig nachzuhelfen. Sie lassen Miffy in dem Glauben, dass sie mit dem Stock zaubern kann. Doch dann will Miffy ihr Haus in ein Schloss verwandeln.\nNL 2015. 10 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T10:45:00+02:00",
		"Stop": "2018-09-12T10:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Nick",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 3: Franz bringt ein Fernglas mit in die Schule, und nun beobachten die Freunde die Leute auf der Straße - unter anderem den Hühnerbrüh mit einem Blumenstrauß. Sie mutmaßen, dass er eine Geliebte hat, und glauben, dass das die Lehrerin ist. Doch Hühnerbrüh hat sich in die Blumenfrau verliebt. Diese Fehleinschätzung der Kinder führt zu einer unüberlegten Aktion von Nick, die wiederum ein ziemliches Durcheinander mit sich bringt. Ob es den Kindern gelingt, die Sache wieder einzurenken?\nF 2009. 10 Min. Von Arnaud Bouron.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T10:55:00+02:00",
		"Stop": "2018-09-12T11:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Regenbogenfisch",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 45: Immer häufiger besucht Chompers Cousin Slick die Neptunbucht, wo er sich dann stets in Wandas Cafe aufhält. Denn dort ist ein neuer Billardtisch die Attraktion! Es zeigt sich, dass Slick ein begnadeter Spieler ist - und die Kunden ihr Geld verlieren. Regenbogen und seinen Freunden kommen berechtigte Zweifel, ob alles mit rechten Dingen zugeht. Gemeinsam hecken sie einen Plan aus.\nUSA 1998. 15 Min. Von Drew Edwards.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T11:05:00+02:00",
		"Stop": "2018-09-12T11:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Regenbogenfisch",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 46: Halloween in der Neptunbucht. Alle wollen sich verkleiden, nur Seelilly nicht. Da beschließt Regenbogen, sich eine furchtbare Maske aufzusetzen und sie zu erschrecken. Während er die Maske bastelt, schläft er erschöpft ein und hat einen furchtbaren Traum: Er landet im Schloss von Dr. Frankenfisch. Als er wieder erwacht, hat Seelilly sich doch verkleidet und versetzt Regenbogen erneut in Angst und Schrecken.\nUSA 1998. 10 Min. Von Drew Edwards.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T11:20:00+02:00",
		"Stop": "2018-09-12T11:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Tiger Daniel",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 9: Mama Tiger möchte Erdbeerpfannkuchen backen. Doch leider sind keine Erdbeeren mehr im Haus. Deshalb macht die ganze Familie einen Ausflug in den Zaubergarten, um Erdbeeren zu pflücken.  / Elenas Mama Angelina lädt die Kinder zu einer Führung durch die Wachsstiftfabrik ein. Alle sind ganz begeistert, nur Huhu nicht, denn er ist krank und muss das Bett hüten. Damit auch Huhu erfährt, was sie dort sehen können, machen die Kinder Fotos für ihren kranken Freund.\nUSA 2012. 25 Min. Von Vadim Kapridov.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T11:30:00+02:00",
		"Stop": "2018-09-12T11:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Astrid Lindgrens Pippi Langstrumpf",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 10: Donner-Karlsson hat es sich in den Kopf gesetzt, Pippis Schatztruhe zu stehlen. Sehr intelligent ist er nicht, also behilft er sich mit einem Handbuch für Ganoven. Aber auch damit kann man eine Pippi Langstrumpf nicht so einfach austricksen.\nD/S 1997. 25 Min. Von Paul Riley.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T11:55:00+02:00",
		"Stop": "2018-09-12T12:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Flipper \u0026 Lopaka",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 26: Flipper und Lopaka kehren heim nach Iloka und werden stürmisch empfangen. Aber es bleibt keine Zeit zum Feiern, denn die Piraten und Dexter sind hinter ihnen her. Alle wollen den Dreizack haben. Flipper und Lopaka suchen Rat bei Kerava.  Sie erfahren, dass sie die Neptun-Statue samt Dreizack im schwarzen Abgrund versenken müssen. Kerva sagt aber auch, dass sich dann Lopakas Schicksal erfüllen wird - Lopaka wird dann seine besonderen Fähigkeiten verlieren. Trotz dieser traurigen Nachricht wollen die beiden Freunde ihre Aufgabe erfüllen.\nAUS/USA 1998. 25 Min. Von Yoram Gross.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T12:20:00+02:00",
		"Stop": "2018-09-12T12:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lizzie McGuire",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 7: Jo und Sam wollen ausgehen. Da ihr Babysitter absagt, überzeugt Lizzie die Eltern davon, dass sie zum ersten Mal auf Matt aufpassen kann. Jo und Sam gehen Essen, während Gordo und Miranda Lizzie bei der schwierigen Aufgabe helfen. Natürlich erweist sich Matt als Enfant Terrible. Sam hält es nicht aus. Er will heimlich nach dem Rechten sehen. Die Kids halten ihn für einen Einbrecher und bekämpfen ihn nach allen Regeln der Kunst. Ehe die Kinder erkennen, dass es sich um Sam handelt, ist dieser einigermaßen lädiert und die Polizei taucht auf.\nUSA 2001, mit Hilary Duff, Hallie Todd, Robert Carradine. 20 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T12:45:00+02:00",
		"Stop": "2018-09-12T13:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mia and me - Abenteuer in Centopia",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 13: Ein Fuchs hat versucht, in den Hühnerstall zu gelangen, konnte aber rechtzeitig von Wolfi vertrieben werden. Mia und Sara machen sich an die Arbeit, die Tür zum Stall zu verstärken. Das Orakel hat Mia und die Elfen in den Schwarzen Wald geschickt, um dort nach einem Herzkristall zu suchen. Dabei müssen sie eine Wiese voller Blumen durchqueren. Diese sehen zwar schön aus, lassen aber jeden erstarren, der mit ihnen in Berührung kommt.\nD/I/CDN 2011, mit Rasbell Larenti Sellers, Adrian Moore, Saphia Stoney. 25 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T13:05:00+02:00",
		"Stop": "2018-09-12T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bibi und Tina",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 2: Alexander und Tina reiten um die Wette zum Martinshof. Bibi ist nicht dabei, denn ihr Lieblingspferd Sabrina wird bald ein Fohlen bekommen und sie kümmert sich liebevoll um die werdende Mutter. Auf dem Martinshof eingetroffen, kommt es zwischen Tina und Alexander zum Streit. Tina ist gekränkt, weil Alexander wegen eines Verwandtschaftsbesuches nicht mit ihr ins Kino kann. Zum Schein verabredet sie sich deshalb mit Freddy, einem Jungen aus Falkenstein.\nD 2002, mit Björn Gustafsson, Maud Hansson. 25 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T13:30:00+02:00",
		"Stop": "2018-09-12T13:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Pippi Langstrumpf",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 7: Pippi freut sich zwar über den ersten Schnee, doch etwas beschäftigt sie: Sie findet es ziemlich ungerecht, dass sie sich nicht wie Annika und Tommi auf die Weihnachtsferien freuen kann. Also beschließt sie, ebenfalls die Schule zu besuchen, damit auch sie Ferien haben darf. Die anderen Kinder sind begeistert, die Lehrerin nicht so sehr. Pippi entscheidet sehr bald: Sie macht lieber gleich Ferien. Für \"Plutimikation\" ist ja später immer noch Zeit. Und dann gibt es noch ein erneutes Aufeinandertreffen mit den Ganoven Donner-Karlsson und Blom.\nS/D 1968. 30 Min. Von Olle Hellbom, mit Inger Nilsson, Pär Sundberg, Maria Persson.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T13:55:00+02:00",
		"Stop": "2018-09-12T14:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wickie und die starken Männer",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 13: Gegen viel Lösegeld würde Sven der Schreckliche seine Beute zurückgeben: er hat Snorre, Tjure und Wickie entführt!  Halvar tobt - doch keine Sorge. Wickie weiß, wie er mit Snorre, dem Bauchredner, den schrecklichen Sven an der Nase herumführen kann.\nD/F/AUS 2012. 10 Min. Von Eric Cazes.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T14:25:00+02:00",
		"Stop": "2018-09-12T14:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wickie und die starken Männer",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 14: Mit Speck fängt man Mäuse. Und mit Gold bringt man Wikinger dazu, ihre ungeliebte Pflicht zu erfüllen und den Acker von Flake zu bestellen. In diesem Sinne schreitet Wickie spitzbübisch zur Tat.\nD/F/AUS 2012. 15 Min. Von Eric Cazes.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T14:35:00+02:00",
		"Stop": "2018-09-12T14:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "F.T.P.D. - Die Märchenpolizei",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 13: Der Manager der Bremer Stadtmusikanten meldet seine vier tierischen Schützlinge als vermisst. Zeugen berichten über Spannungen zwischen den Bandmitgliedern. Es gibt sogar Trennungsgerüchte. Was steckt dahinter? Ein spannender Fall für die Ermittler der Märchenpolizei!\nD/AUS 2003. 25 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T14:50:00+02:00",
		"Stop": "2018-09-12T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "F.T.P.D. - Die Märchenpolizei",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 14: Die königliche Erbse wurde gestohlen. Wie soll der Prinz nun testen, ob er eine echte Prinzessin vor sich hat? Ein spannender neuer Fall für das Ermittlerduo der Märchenpolizei.\nD/AUS 2003. 25 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T15:15:00+02:00",
		"Stop": "2018-09-12T15:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "My Little Pony - Freundschaft ist Magie",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 9: Ein fremdes Zebra taucht in Ponyville auf und die Ponys haben große Angst vor dieser Gestalt. Es wird gemunkelt, sie sei eine böse Zauberin und würde die Ponys verfluchen.\nUSA/CDN 2010. 20 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T15:40:00+02:00",
		"Stop": "2018-09-12T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wendy",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 24: Wendy wird von Christians Eltern zu einem mehrtägigen Elite-Turnier eingeladen, auf dem auch die Trainerin der Jugend-Olympiamannschaft nach neuen Talenten Ausschau halten will. Als Christian von Wendys Teilnahme erfährt, ist er alles andere als begeistert. Und dann taucht noch ein ernstzunehmender Konkurrent auf dem Turnier auf: Luca, ein alter Klassenkamerad von Christian. Den konnte Christian schon früher nicht leiden. Doch Luca zeigt sich von seiner besten Seite und gewinnt mit seinem Charme das Vertrauen von Wendys Freundin Bianca.\nGB/D/F 2013. 25 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T16:00:00+02:00",
		"Stop": "2018-09-12T16:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Heidi",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 22: Fräulein Rottenmeier reist zu ihrer kranken Schwester nach Köln und überträgt Dete die Verantwortung für Haus und Kinder. Heidi überzeugt ihre Tante, den Tag gemeinsam im Park zu verbringen, damit Sebastian endlich die Gelegenheit erhält, Dete seine Liebe zu gestehen. Im Ziegengehege entdecken die Mädchen ein krankes Neugeborenes, dass zu früh von seiner Mutter entwöhnt wurde. Da der Parkaufseher ihr nicht glauben will, beschließt Heidi, das Zicklein heimlich mit nach Hause zu nehmen, um es selbst zu pflegen. Natürlich bleibt das neue Haustier nicht lange unentdeckt.\nF/AUS 2013. 25 Min. Von Jeröme Mouscadet.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T16:25:00+02:00",
		"Stop": "2018-09-12T16:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 69: Die Nacktschnecke Heinz sitzt im ausgetrockneten Teich fest. Ohne Schleim und ohne Feuchtigkeit kann Heinz nicht mehr kriechen. Maja und Willi wollen der Schnecke helfen und versuchen, sie in den Schatten zu schieben. Aber selbst mit dem starken Kurt bewegt sich die Schnecke nicht. Der arme Heinz holt sich sogar einen Sonnenstich! Er braucht dringend Wasser. Aber auf der trockenen Wiese suchen nicht nur Maja und Willi nach Wasser. Auch die gemeinen Wespen sind durstig.\nD/F 2012. 10 Min. Von Daniel Duda.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T16:50:00+02:00",
		"Stop": "2018-09-12T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 70: Ein ganz besonderer Blütenpollen soll ein Geschenk für die Königin sein. Aber Willi - der beste Pollentester - und seine Freundin Maja vermasseln es gründlich. Sie verderben sich beide auf der Suche nach dem königlichen Pollen den Magen. Der Mistkäfer Ben meint, Mist sei die beste Bienenmedizin. Damit Maja nicht merkt, was sie da essen soll, vermischt Ben seine frischen Hasenköttel mit Blütenpollen. Aber nicht Maja isst davon, sondern Richter Bienenwachs. Jetzt ist auch noch dem Richter schlecht. Und zu allem Überfluss will die ahnungslose Königin ihr Geschenk mit allen Bienen teilen.\nD/F 2012. 15 Min. Von Daniel Duda.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T17:00:00+02:00",
		"Stop": "2018-09-12T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wickie und die starken Männer",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 19: Als anständige Kerle wollen die Wikinger ein Mädchen retten, das per Flaschenpost um Hilfe bittet. Sie wissen nicht, dass sie Sven der Schreckliche damit in eine böse Falle lockt.\nD/F/AUS 2012. 15 Min. Von Eric Cazes.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T17:15:00+02:00",
		"Stop": "2018-09-12T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wickie und die starken Männer",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 20: Unversehens geraten die Wikinger in die Hände einer Königin, die mit seefahrenden Kerlen nur die allerschlechtesten Erfahrungen gemacht hat. Um ihr zu entkommen, muss Halvar ein paar tüchtige Prüfungen bestehen.\nD/F/AUS 2012. 10 Min. Von Eric Cazes.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T17:30:00+02:00",
		"Stop": "2018-09-12T17:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wickie und die starken Männer",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 21: Mitten auf Kaperfahrt stoßen die Wikinger auf ein Seeungeheuer, dessen hungriger Rachen sie sämtliche Vorräte kostet. Was ein Glück, dass Wickie heraus bekommt, was es wirklich mit diesem Ungeheuer auf sich hat.\nD/F/AUS 2012. 15 Min. Von Eric Cazes.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T17:40:00+02:00",
		"Stop": "2018-09-12T17:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wickie und die starken Männer",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 22: Die Wikinger erleiden Schiffbruch. Dass sie zur Reparatur des Drachenbootes eine hei-lige Eiche fällen, entsetzt die irischen Druiden. Zur Sühne des unerhörten Frevels sind sie drauf und dran, Halvar den prächtigen Bart abzuschneiden!\nD/F/AUS 2012. 10 Min. Von Eric Cazes.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T17:55:00+02:00",
		"Stop": "2018-09-12T18:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bibi und Tina",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 17: Auf Schloss Falkenstein soll ein Familientreffen stattfinden. Die Verwandten des Grafen werden kommen, denn Schlossgründer Leo von Falkenstein hat seinen Nachfahren ein Rätsel vermacht. Wer es schafft, das Rätsel zu lösen, soll ein wertvolles Erbstück bekommen. Da die Aushilfen für Butler Dagobert abgesagt haben, bittet der Graf Bibi und Tina bei den Vorbereitungen zu helfen.\nD 2002. 30 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T18:05:00+02:00",
		"Stop": "2018-09-12T18:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Amika",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 51: Die Aufnahmeprüfung für die Royal Academy gleicht einem Volksfest. Barry ist geknickt. Er hat Chanel inzwischen gestanden, dass er ihr Vater ist, doch sie hat voller Abwehr und Verachtung reagiert. Barry unterbricht die Veranstaltung und singt vor versammeltem Publikum ein Lied für Chanel, in dem er seinen Fehler gesteht. Elli ist erst entsetzt, aber dann doch gerührt und beeindruckt.\nB 2008, mit Moora Vander Veken, Veronique Leysen, Kevin Verdoot. 15 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T18:35:00+02:00",
		"Stop": "2018-09-12T18:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Amika",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 52: Die große Aufnahmeprüfung findet statt. Hedwig muss acht Fehlerpunkte verbuchen und Marie-Claire sieht sich schon als Siegerin vom Platz gehen. Da kommen John William und Ingo ins Spiel. Ingo zeigt Herbert das Video, in dem Marie-Claire Merels Sattel manipuliert. Herbert ist so entsetzt, dass er bei der Siegerehrung einschreitet und von Marie-Claire ihrem freiwilligen Rücktritt verlangt. Er schämt sich für seine Tochter. Merel darf jetzt auf Amika reiten und geht als Siegerin vom Platz.\nB 2008, mit Moora Vander Veken, Veronique Leysen, Kevin Verdoot. 15 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T18:50:00+02:00",
		"Stop": "2018-09-12T19:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Amika",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 1: Während Merel sechs Monate lang in England war und viel dazulernen konnte, musste Marie-Claire auf dem Reiterhof ihr Dasein als Sekretärin fristen - eine furchtbare Quälerei für sie. Dabei hatte sie allerdings die Chance, einen Brief von Merel abzufangen, in dem sie sich bei Herrn De La Fayette bedankt und ihn wissen lässt, dass sie sich sehr darauf freut wieder im Reitstall zu arbeiten. Marie-Claire nutzt ihre Chance auf Rache und schreibt einen gefakten Brief im Namen ihres Vaters. Darin kündigt sie eine Überraschung an.\nB 2008, mit Moora Vander Veken, Veronique Leysen, Kevin Verdoot. 15 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T19:05:00+02:00",
		"Stop": "2018-09-12T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Amika",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 2: Merels Freude erhält einen satten Dämpfer als sie Herrn De La Fayette trifft und er nichts von einer Überraschung weiß. Auch Jan verhält sich merkwürdig. Merel ist erschüttert, als sie erfährt, dass Lotte ihre Stelle eingenommen hat. Doch das alles wird noch durch Marie-Claires Freude getoppt, die sie glatt vor die Tür setzt. Durch das Auslandsengagement ihres Vaters in einer chinesischen Chips-Fabrik ist Marie-Claire wieder auf dem aufsteigenden Ast. Sie kann ihre Mutter überzeugen, sie zur Managerin des Reitstalls zu ernennen.\nB 2008, mit Moora Vander Veken, Veronique Leysen, Kevin Verdoot. 10 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T19:20:00+02:00",
		"Stop": "2018-09-12T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ghost Rockers",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 42: Endlich willigt Fanny ein, zusammen mit Jonas auszugehen. Doch dann bekommt sie eine Nachricht von ihrem Ex-Freund Frederick, der Mitglied der Goldschlangen-Bande ist. Dieser weiß mittlerweile von der Odysseus-Büste und dem verschlüsselten Code, der sich bei ihr befindet. Jonas hat bereits herausgefunden, dass die Büste einem Antiquitäten-Sammler in der Stadt gehört. Doch Charlie Versuche, mit dem Sammler zu telefonieren, enden im Desaster.\nB 2015. 15 Min. Von Gert-Jan Booy, mit Juan Gerlo, Tinne Oltmans, Elindo Avastia.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T19:30:00+02:00",
		"Stop": "2018-09-12T19:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ghost Rockers",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 43: Um schneller als die Goldschlangen-Bande zu sein, bleibt den Ghost Rockers nichts anderes übrig, als noch in der Nacht in das Haus des Sammlers einzubrechen, der im Besitz der Odysseus-Büste ist. Allein Jimmy weigert sich, bei der Ausführung des Plans mitzumachen. Dennoch lässt ihn das Gefühl nicht los, seine Freunde im Stich zu lassen. Da hilft ihm auch das Lob des Künstlerischen Direktors Vince Deleux nicht, der Jimmys Inszenierung des neuen Theaterstücks für sehr gelungen hält.\nB 2015. 15 Min. Von Gert-Jan Booy, mit Juan Gerlo, Tinne Oltmans, Elindo Avastia.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T19:45:00+02:00",
		"Stop": "2018-09-12T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Programm von 06.00 Uhr bis 20.00 Uhr",
		"Subtitle": "",
		"Summary": "",
		"Description": "Programm von 06.00 Uhr bis 20.00 Uhr\n600 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-12T20:00:00+02:00",
		"Stop": "2018-09-13T06:00:00+02:00",
		"Info": {}
	}
]