[
	{
		"Title": "Die geheimnisvolle Welt der Spionage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Während des Kalten Krieges war die atomare Bedrohung präsenter denn je und die USA darauf angewiesen, an Geheiminformationen aus der Sowjetunion zu gelangen, um das eigene Volk zu schützen. Für diesen Zweck wurde der Agent Aleksandr Ogorodnik (Codename: Trigon) nach Moskau geschickt. Gemeinsam mit seinem Partner Marti Peterson versorgte er die USA mit den benötigten Informationen und riskierte dabei Tag für Tag sein Leben.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T00:09:56+02:00",
		"Stop": "2018-09-12T00:48:24+02:00",
		"Info": {}
	},
	{
		"Title": "Unerklärliche Phänomene - Ancient Aliens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Immer wieder hört man Geschichten von mysteriösen Ereignissen in dunklen Höhlen und Grotten. Antike Legenden berichten von Höhlen als Portalen zur Unterwelt oder gar als heiligen Stätten. Wieviel Wahrheit steckt in diesen Berichten und haben auch Außerirdische die Dunkelheit der Grotten genutzt, um von dort aus zu agieren?",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T00:48:24+02:00",
		"Stop": "2018-09-12T01:29:37+02:00",
		"Info": {}
	},
	{
		"Title": "Unerklärliche Phänomene - Ancient Aliens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Diesmal geht es um die Frage, ob Aliens für unseren technologischen Fortschritt mitverantwortlich sind. Denn bereits im äthiopischen Henochbuch tauchen göttliche Wesen auf, die auf die Erde herabgekommen sind, um den Menschen unter die Arme zu greifen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T01:29:37+02:00",
		"Stop": "2018-09-12T02:10:54+02:00",
		"Info": {}
	},
	{
		"Title": "Rätselhafte Geschichte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Jamie Theakston\n\nSeit vielen Jahren sind Abenteurer und Archäologen unermüdlich auf der Suche nach den Schätzen des Königs Salomon. Jamie reist nach Jerusalem, um sich mit zwei Archäologen zu unterhalten, die sich im Zuge ihrer Arbeit intensiv mit dem Schatz und seinem möglichen Versteck auseinandergesetzt haben. Die drei begeben sich in ein unterirdisches Labyrinth, betreten alte römische Straßen und kommen dem Tempel mit jedem Schritt näher.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T02:10:54+02:00",
		"Stop": "2018-09-12T02:55:24+02:00",
		"Info": {
			"Moderation": [
				"Jamie Theakston"
			]
		}
	},
	{
		"Title": "Rätselhafte Geschichte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Jamie Theakston\n\nDie verlassene Felsenstadt Petra im heutigen Jordanien ist eines der großen Wunder der Antike. Doch wer hat die prachtvolle Stadt Petra erbaut, und warum? Welche Schätze liegen hier begraben, und welche dunklen Geheimnisse verbergen sich bis heute an diesem rätselhaften Ort? Der abenteuerlustige Jamie Theakston will das herausfinden.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T02:55:24+02:00",
		"Stop": "2018-09-12T03:35:03+02:00",
		"Info": {
			"Moderation": [
				"Jamie Theakston"
			]
		}
	},
	{
		"Title": "Die unbekannte Seite des Zweiten Weltkriegs",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Jahr 1933 wurde Adolf Hitler zum Reichskanzler gewählt. Seine Anhänger vereinte der gemeinsame Gruß und die Bereitschaft, Hitler bis in den Krieg zu folgen. Wie war es möglich, dass ein einfacher Mann eine solche Machtposition erreichen und das grausamste Verbrechen gegen die Menschheit verüben konnte?",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T03:35:03+02:00",
		"Stop": "2018-09-12T04:28:03+02:00",
		"Info": {}
	},
	{
		"Title": "Wussten Sie eigentlich ... ?",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Wussten Sie eigentlich ... ?\" vermittelt wertvolles Allgemeinwissen aus den unterschiedlichsten Bereichen in kurzer und verständlicher Aufmachung.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T04:28:03+02:00",
		"Stop": "2018-09-12T04:43:21+02:00",
		"Info": {}
	},
	{
		"Title": "Die Nazi-Jäger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Er wurde \"Der Henker von Riga\" genannt: Der Lette Herbert Cukurs kollaborierte mit den Nazis und soll für die Ermordung von über 30.000 Menschen verantwortlich gewesen sein. Dem Verbrecher gelang es, sich nach Brasilien abzusetzen, wo er fast 20 Jahre lang in Freiheit lebte. Erst als ihm der israelische Geheimdienst auf die Spur kam, musste er für seine Gräueltaten büßen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T04:43:21+02:00",
		"Stop": "2018-09-12T05:25:36+02:00",
		"Info": {}
	},
	{
		"Title": "Museum Men",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Team von Creative Arts bekommt von einem Automobilmuseum den Auftrag, den Leichenwagen nachzubauen, der den ehemaligen Präsidenten Abraham Lincoln zu seiner Grabstätte führte. Nicht nur der typisch viktorianische Stil soll dabei voll zur Geltung kommen, das Auto muss auch funktionsfähig sein und von einer Pferdekutsche gezogen werden können.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T05:25:36+02:00",
		"Stop": "2018-09-12T06:05:29+02:00",
		"Info": {}
	},
	{
		"Title": "Museum Men",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Team von Creative Arts bekommt vom Museum für Luftfahrt in Tennessee den Auftrag, die Skycycle X-2-Rakete nachzubauen. Mit ihr gelang Evil Knievel sein bekanntester Stunt, ein Sprung über Idahos Snake River Canyon ...",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T06:05:29+02:00",
		"Stop": "2018-09-12T06:52:01+02:00",
		"Info": {}
	},
	{
		"Title": "Museum Men",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das \"Tennessee Museum\" beauftragt das Team von Creative Arts, Folterinstrumente aus der Zeit der Spanischen Inquisition nachzubauen. Für die schauerliche Ausstellung bauen die Experten unter anderem eine Streckbank und ein Todesrad.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T06:52:01+02:00",
		"Stop": "2018-09-12T07:38:32+02:00",
		"Info": {}
	},
	{
		"Title": "Museum Men",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Museum \"Discovery Park of America\" im Süden der USA beauftrag das Team von Creative Services, den weltweit ersten einsatzfähigen Kampfpanzer nachzubauen - den Mark I. Der Panzer revolutionierte die moderne Kriegsführung. Die Designer halten sich bei der Rekonstruktion an alte Fotos und Illustrationen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T07:38:32+02:00",
		"Stop": "2018-09-12T08:24:53+02:00",
		"Info": {}
	},
	{
		"Title": "Moderne Wunder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sie waren schon totgesagt, da erlebten Schallplatten ein Revival. Viele andere Errungenschaften der Technikgeschichte sind längst überholt, werden zunehmend verschwinden und auch nie wieder im modernen Alltag zu finden sein. Diese Folge von \"Moderne Wunder\" blickt zurück auf einige mehr oder weniger angestaubte Exemplare wie die Schreibmaschine und die gedruckte Zeitung.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T08:24:53+02:00",
		"Stop": "2018-09-12T09:07:48+02:00",
		"Info": {}
	},
	{
		"Title": "Moderne Wunder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute dreht sich alles rund um Ein- und Ausgänge. \"Moderne Wunder\" begleitet die erstaunlich komplexe Herstellung von Haustüren sowie die mühsame Fertigung von Drehkreuzen. Außerdem: Wo steht das breiteste und höchste Tor der Welt?",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T09:07:48+02:00",
		"Stop": "2018-09-12T09:56:50+02:00",
		"Info": {}
	},
	{
		"Title": "Mysterien im Schloss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Imposante Schlösser und Burgen erzählen heute wieder Geschichten aus der Vergangenheit: über Königin Victoria, den Piloten und Pulitzer-Preis-Gewinner Charles Lindberg genannt Lucky Lindi und einen unglücklich Liebenden.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T09:56:50+02:00",
		"Stop": "2018-09-12T10:42:28+02:00",
		"Info": {}
	},
	{
		"Title": "Mysterien im Schloss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Imposante Schlösser und Burgen erzählen heute wieder Geschichten aus der Vergangenheit: das Leiden eines Gefangenen, eine makabre Liebesgeschichte und eine bahnbrechende Reise.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T10:42:28+02:00",
		"Stop": "2018-09-12T11:28:35+02:00",
		"Info": {}
	},
	{
		"Title": "Reisen auf eigene Gefahr",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei seinem letzten Besuch im Norden Mexikos durfte Tom keinen Fuß vor die Tür setzen, so gefährlich war es damals, 2010. Mittlerweile ist die Kriminalitätsrate gesunken und Tom ist bereit für einen Roadtrip durchs Land bis hin zur schwer bewachten Grenze zu den USA. Ein banges Gefühl schwingt immer noch mit ...\n\nGastgeber: Tom Waes",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T11:28:35+02:00",
		"Stop": "2018-09-12T12:16:21+02:00",
		"Info": {}
	},
	{
		"Title": "Paradiese gestern und heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf Ikaria, einer entlegenen griechischen Insel in der Ägäis, leben die ältesten Menschen der Welt. Auf der Insel scheint die Zeit stehengeblieben zu sein. Ist das einer der Gründe, warum die Bewohner dort so alt und glücklich werden?\n\nReporter: Bill Weir (1)",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T12:16:21+02:00",
		"Stop": "2018-09-12T13:01:58+02:00",
		"Info": {}
	},
	{
		"Title": "Anthony Bourdain - Kulinarische Abenteuer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Anthony Bourdain\n\nIn Kopenhagen betreibt Koch Rene Redzepi das NOMA - offiziell das beste Restaurant der Welt. Wer hätte es in Dänemark vermutet? Anthony Bourdain lässt sich auf das kulinarische Erlebnis ein.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T13:01:58+02:00",
		"Stop": "2018-09-12T13:50:30+02:00",
		"Info": {
			"Moderation": [
				"Anthony Bourdain"
			]
		}
	},
	{
		"Title": "Skurrile Kost: Kulinarische Reisen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Andrew Zimmern\n\nIn Marrakesch erfährt Andrew Zimmern von den einzigartigen traditionellen Zubereitungsmethoden schmackhafter marokkanischer Gerichte wie langsam geröstetes Lamm, Pastabällchen und Pasteten aus Geflügelfleisch.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T13:50:30+02:00",
		"Stop": "2018-09-12T14:11:13+02:00",
		"Info": {
			"Moderation": [
				"Andrew Zimmern"
			]
		}
	},
	{
		"Title": "Skurrile Kost: Kulinarische Reisen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Andrew Zimmern\n\nNeben den überall in Spanien beliebten Tapas probiert Andrew Zimmern in Madrid auch saftiges Spanferkel und Sandwiches mit frittiertem Tintenfisch.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T14:11:13+02:00",
		"Stop": "2018-09-12T14:38:14+02:00",
		"Info": {
			"Moderation": [
				"Andrew Zimmern"
			]
		}
	},
	{
		"Title": "Amazing Spaces - So wohnt sonst keiner",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: George Clarke\n\nGeorge trifft heute einen 63-Jährigen, der ein viktorianisches Stellwerk in ein Gartenhaus für den Sommer umbauen will. Die 22-jährige Sophie bastelt hingegen an einem hölzernen VW-Bulli, mit dem sie auf Festivals und Märkte fahren und ihre Kunst verkaufen kann.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T14:38:14+02:00",
		"Stop": "2018-09-12T15:30:13+02:00",
		"Info": {
			"Moderation": [
				"George Clarke"
			]
		}
	},
	{
		"Title": "Verrückter wohnen - So wird ein Haus draus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Brüder Taimoor und Rehan stehen heute vor zwei alten Getreidesilos, die sie in ein Zuhause für die Schwiegereltern ihres langjährigen Freundes und Geschäftspartners Kyle verwandeln werden.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T15:30:13+02:00",
		"Stop": "2018-09-12T15:52:25+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückter wohnen - So wird ein Haus draus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Brüder Taimoor und Rehan wollen heute eine romantische Jagdhütte bauen. Ihr Ausgangsobjekt ist ein altes Getreidesilo.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T15:52:25+02:00",
		"Stop": "2018-09-12T16:12:42+02:00",
		"Info": {}
	},
	{
		"Title": "Aus Schrott mach Schotter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Team von \"Black Dog Salvage? nimmt heute ein paar alte Erdnuss-Silos unter die Lupe und Mike weiß nun endlich, was er aus einer Palette alter Schleifsteine basteln wird.\n\nExperte: Robert Kulp, Mike Whiteside",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T16:12:42+02:00",
		"Stop": "2018-09-12T16:31:37+02:00",
		"Info": {}
	},
	{
		"Title": "Aus Schrott mach Schotter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf der Suche nach interessanten Gegenständen an verlassenen Orten nimmt das Team von \"Black Dog Salvage\" eine ehemalige Wäscherei in Salem, Virginia, unter die Lupe. Die Mitarbeiter finden dort unter anderem eine Dampfpresse, Teile einer Sylon-Bügelmaschine und zwei Specksteinwaschbecken, die sie zur Weiterverarbeitung in die Werkstatt mitnehmen.\n\nExperte: Robert Kulp, Mike Whiteside",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T16:31:37+02:00",
		"Stop": "2018-09-12T16:56:32+02:00",
		"Info": {}
	},
	{
		"Title": "Aus Schrott mach Schotter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf der Suche nach interessanten Gegenständen in baufälligen Gebäuden nimmt das Team von \"Black Dog Salvage\" das 1962 erbaute ehemalige Luxushotel \"Robert E. Lee\" unter die Lupe. Die Mitarbeiter finden französische Türen, Pelikan-Urinale und ein außergewöhnliches Waschbecken. Damit geht's auf in die Werkstatt zur Restaurierung der Objekte.\n\nExperte: Robert Kulp, Mike Whiteside",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T16:56:32+02:00",
		"Stop": "2018-09-12T17:16:09+02:00",
		"Info": {}
	},
	{
		"Title": "Aus Schrott mach Schotter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf der Suche nach interessanten Gegenständen in baufälligen Gebäuden nimmt das Team von \"Black Dog Salvage\" heute die \"Bent Mountain\" Getreidemühle unter die Lupe. Unter anderem finden die Mitarbeiter Türen mit Patina und Mühlensteine. Damit geht's auf in die Werkstatt zur Restaurierung der Objekte.\n\nExperte: Robert Kulp, Mike Whiteside",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T17:16:09+02:00",
		"Stop": "2018-09-12T17:42:25+02:00",
		"Info": {}
	},
	{
		"Title": "Kultautos - Die Auto-Retter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Fuzz und Tim restaurieren heute einen britischen Klassiker, den 1967er Aston Martin DB6 ihres Kunden Steve, der ihn vor vielen Jahren für einen Schnäppchenpreis erstanden hat, doch mit den Reparaturarbeiten überfordert war.\n\nExperte: Tim Shaw, Fuzz Townshend",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T17:42:25+02:00",
		"Stop": "2018-09-12T18:32:42+02:00",
		"Info": {}
	},
	{
		"Title": "Gesetzeshüter der Wildnis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Frühling bekommt die Wildnis Nachwuchs. Eine neue Generation an Tieren wächst heran und die Gesetzeshüter sind zur Stelle, um das junge Leben zu schützen und zu retten: Sie bringen aus dem Nest gefallene Vogeljunge in Sicherheit und kümmern sich um verwaiste Waschbärjunge.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T18:32:42+02:00",
		"Stop": "2018-09-12T19:23:39+02:00",
		"Info": {}
	},
	{
		"Title": "Polizeieinsatz Alaska",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf ihrer Route vom Seward Highway ins Hinterland Alaskas bekämpfen die Trooper das Verbrechen und sorgen dafür, dass die Gesetze zum Schutz der Natur eingehalten werden. Entlang des gut 200 km langen Seward Highway tummeln sich sowohl Touristen als auch Einheimische - die Einsatzkräfte sind also gut beschäftigt.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T19:23:39+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ungeklärt - Mord verjährt nicht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Anfang der 1980er Jahre ist die Stadt Winston-Salem ein Schauplatz von Rassenkonflikten. Als eine junge weiße Frau vergewaltigt und erstochen in einem Hinterhof aufgefunden wird, brodelt es umso mehr. Augenzeugen behaupten nämlich, dass ein junger Farbiger die Tat verübt hat. Der Mann hat kein verlässliches Alibi, doch es gibt keine eindeutigen Beweise, die ihn mit dem Verbrechen in Verbindung bringen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:07:10+02:00",
		"Info": {}
	},
	{
		"Title": "Ungeklärt - Mord verjährt nicht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der 21-jährige Football-Spieler Trent Digiuro wird mit einem Kopfschuss regelrecht hingerichtet. Ermittler Don Evans steht vor einem scheinbar unlösbaren Verbrechen, denn es gibt keine Hinweise, keine Augenzeugenberichte und keine DNA-Spuren. Erst Jahre später wird der Fall neu aufgerollt ...",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T21:07:10+02:00",
		"Stop": "2018-09-12T22:01:32+02:00",
		"Info": {}
	},
	{
		"Title": "Ungeklärt - Mord verjährt nicht",
		"Subtitle": "",
		"Summary": "",
		"Description": "An Silvester des Jahres 1991 benachrichtigt der 19-jährige Greg die Polizei - die blutüberströmte Leiche seiner Mutter liegt auf dem Boden des Badezimmers. Eine Woche später wird der Junge verhaftet und des Mordes an seiner Mutter beschuldigt. Als rebellischer Teen machte er seiner Mutter das Leben schwer, doch war er wirklich imstande einen Mord zu begehen?",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T22:01:32+02:00",
		"Stop": "2018-09-12T22:58:29+02:00",
		"Info": {}
	},
	{
		"Title": "Homicide Hunter - Dem Mörder auf der Spur",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine mysteriöse Explosion stört die friedliche Atmosphäre eines verschlafenen Vorortes. Die Beamten entdecken in den Trümmern menschliche Überreste. Ermittler Joe Kenda hat nun die schwierige Aufgabe, die Leichenteile einer Person zuzuordnen und herauszufinden, wer hinter der Tat und der Explosion steckt.\n\nExperte: Joe Kenda\n\nDarsteller:\nCarl Marino (Lt. Joe Kenda)",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T22:58:29+02:00",
		"Stop": "2018-09-12T23:48:12+02:00",
		"Info": {
			"Experte": [
				"Joe Kenda"
			]
		}
	},
	{
		"Title": "Chronologie des Grauens - Kein Fall bleibt ungelöst",
		"Subtitle": "",
		"Summary": "",
		"Description": "In den Wäldern von Michigan, 1985: Die zwei besten Freunde David und Brian gehen ihrem liebsten Hobby, dem Jagen, nach. Seitdem hat niemand die beiden 27-Jährigen je wiedergesehen. Sämtliche Suchaktionen verlaufen im Sand. Erst knapp 30 Jahre später enthüllt ein engagierter Polizist ein schreckliches Geheimnis, das von den Bewohnern einer Kleinstadt in Michigan gehütet wird - und erfährt endlich, was mit den jungen Männern wirklich geschah.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-12T23:48:12+02:00",
		"Stop": "2018-09-13T00:36:16+02:00",
		"Info": {}
	}
]