[
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.Regie: Manuela Stacke, Ute Hilgenfort, Patrick Schlosser, Birgit QuastenbergBuch/Autor: Anke Klemm, Sandra Kasunic, Stefan Weigl, Melanie Kuss, Andreas Strozyk, Roland FausersEmpty, Udo ScMusik: Udo SchöbelHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T06:00:00+02:00",
		"Stop": "2018-09-12T06:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mascha und der Bär",
		"Subtitle": "",
		"Summary": "",
		"Description": "Guten AppetitDer Panda ist wieder einmal beim Bären zu Besuch. Sie wollen gemeinsam Chinesisch kochen. Leider werden sie dabei von Mascha gestört, die eine Raupe fangen will. Nachdem die Raupe in einem Glas gefangen wird, will Mascha beim Kochen helfen. Natürlich gerät alles durcheinander. Plötzlich ist die Raupe verschwunden. Aber Mascha entdeckt sie und freut sich sehr über einen riesigen Schmetterlingsschwarm.Hokus-PokusEs regnet in Strömen. Der Bär will lesen, Mascha will spielen. Der Bär gibt Mascha einen Zauberkasten. Das hätte er besser nicht tun sollen. Denn Mascha zaubert wider Erwarten ziemlich gut. Dumm nur, dass sie dadurch wieder einmal ein Chaos heraufbeschwört. Als der Bär alles wieder zurück zaubern will, geht erneut etwas schief. Er landet unversehens bei den Eskimos und muss feststellen, dass es dort auch ein Mädchen wie Mascha gibt. Oh je.Darsteller:Mascha - Amelie DörrRegie: Denis CherviatsovBuch/Autor: Oleg KuzovkovHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T06:05:00+02:00",
		"Stop": "2018-09-12T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shaun das Schaf",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die HundehütteAls Bitzers Hütte zusammenkracht, beschließt der Hütehund auszuwandern. Das will Shaun verhindern, und zwar mit einem richtig schönen Geschenk! Gemeinsam mit seinen Freunden schleicht er sich nachts ins Bauernhaus, um per Internet das schickste Hundehüttenmodell weit und breit zu ordern ...Frisch verliebtEin armes, verzotteltes Schaf taucht auf der Weide auf. Shaun nimmt sich des Neuankömmlings an und lässt ein Vollbad ein. Siehe da: Dem Schaumbad entsteigt eine äußerst attraktive Schafsdame und Shauns Herz klopft wie wild. Aber Romantik kann kaum aufkommen, denn die ganze neugierige Herde ist dem Pärchen auf den Hufen.Regie: Richard Goleszowski, Seamus Melone, Lee WiltonBuch/Autor: Richard Goleszowski, Richard Hansom, Elly Brewer, Lee Pressmann, Jimmy Hibbert, James HenryMusik: Mark Thomas, Vic Reeves",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T06:15:00+02:00",
		"Stop": "2018-09-12T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kikaninchen und Anni besuchen die Tiere auf dem Bauernhof. Aber was ist denn in der Schnipselwelt los? Die Ziege meckert in der Hundehütte, das Schaf hockt im Storchennest? Und das Schwein trägt Zaumzeug wie ein Pferd! Hoffentlich bringen die beiden etwas Ordnung auf diesen verrückten Bauernhof...Regie: Manuela Stacke, Ute Hilgenfort, Patrick SchlosserBuch/Autor: Anke Klemm, Sandra Kasunic, Carmen d'Avis, Anna Knigge, Robert Rausch, Roland FausersEmpty, Annette Musik: Udo SchöbelHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T06:30:00+02:00",
		"Stop": "2018-09-12T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Feuerwehrmann Sam",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großes Tamtam für den neuen BahnhofHeute ist ein ganz besonderer Tag in Pontypandy: Ein neuer Bahnhof und eine neue Dampf-Eisenbahn sollen eingeweiht werden. Gareth, der Großvater von Sarah und James und gleichzeitig Lokführer freut sich ganz besonders auf diesen Tag. Seine beiden Enkel bieten an, ihm beim Schmücken des Bahnhofs zu helfen. Dabei kommt es allerdings zu einem verheerenden Unfall. Der Wasserspeicher für die Dampflok geht in Flammen auf und droht, den neuen Zug unter sich zu begraben. Jetzt zählt jede Sekunde für Feuerwehrmann Sam und seine Kollegen.Verschollen auf dem Pontypandy-BergDie Pontypandy Pioniere und ihre Lehrerin Frau Chen machen einen Ausflug zum Pontypandy-Berg, wo Moose ihnen erklärt, was man als Bergsteiger so alles können muss. Als Moose danach zu einer Trainings-Einheit aufbrechen möchte, klettert ihm die mutige Mandy kurzerhand heimlich nach. Doch Bergsteigen ist viel schwieriger als gedacht. Plötzlich gerät Mandy an eine Stelle, an der sie weder vor, noch zurück weiß. Sie sitzt fest. Jemand muss ihren Notruf hören und sie retten.Regie: Jerry HibbertBuch/Autor: Andrew Brenner, Mellie Buse, Jan Page, Dave Ingham, Lee Pressman, Laura Beaumont, Paul LarsonMusik: David PickvanceHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T06:35:00+02:00",
		"Stop": "2018-09-12T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Sendung mit dem Elefanten",
		"Subtitle": "",
		"Summary": "",
		"Description": "FolgeDie Welt ist elefantastisch - Augen auf und mitgemacht! Der kleine blaue Elefant und seine Freunde präsentieren Geschichten zum Entdecken, Staunen und Mitlachen - extra für kleine Kinder.Heute dreht sich in der \"Sendung mit dem Elefanten\" alles um Gemüse. In einem Bilderrätsel versteckt sich etwas Grünes. Was, wird noch nicht verraten. Aus einem Samenkorn wird in einer einzigartigen Zeitrafferaufnahme eine Karotte. Jonas verputzt eine ganze Schüssel Möhreneintopf. Anke muss weinen und kichern: Ob das etwas mit den Weintrauben und den Kichererbsen zu tun hat, die sie gerade isst? David und Red machen Salat - wie immer auf Englisch. Eine Gurkenbahn nimmt viele Kinder mit zum Zirkus. Und zum Schluss verabschieden sich Tanja und André mit Reimen, bei denen es auch ums Essen geht.Regie: Renate Bleichenbach, Leona FrommeltBuch/Autor: Renate Bleichenbach, Leona FrommeltHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T06:55:00+02:00",
		"Stop": "2018-09-12T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Maja und die MondblumeAls Maja von einer Blume erfährt, die nur nachts im Mondenschein erblüht, gibt es für sie nur noch ein Ziel: Sie muss diese wundervolle Mondblume finden. Selbst der ängstliche Willi kommt mit auf den nächtlichen Ausflug, denn der Nektar der Mondblume soll eine echte Gaumenfreude sein.Der Mond ist schon aufgegangen, da muss Maja sich eingestehen, dass sie sich im Wald verirrt hat. Da treffen Maja und Willi einen Geist mit eingebauter Taschenlampe, der auch Hilfe braucht...Willis FlascheMaja, Willi und Ben finden im Wald eine Limonadenflasche. Neugierig untersuchen sie das ihnen unbekannte, süße Ding, und dabei kommt die Flasche ins Rollen. Dumm nur, dass in diesem Moment Willi in der Flasche ist und Bens Mistkugel wie ein Korken die Flasche verschlossen hat!Maja und Ben machen sich gemeinsam mit der Ameise Paul auf die Suche nach Willi und der Mistkugel. Sie finden nur die Scherben der Flasche, aber Willi bleibt verschwunden. Dafür werden sie von einem merkwürdigen Monster überrascht...Regie: Daniel DudaBuch/Autor: Cathy Moss, Joël CouttausseMusik: Fabrice Aboulker, Karel Svoboda, Titellied gesungen von Helene Fischer \"Die Biene Maja\"HD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T07:20:00+02:00",
		"Stop": "2018-09-12T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sesamstraße",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Die Welt verändern\" - das will ein Puppenmädchen und singt darüber einen Song.Sophie liebt es, zu tanzen. Mit Oma und Opa macht sie Line-Dance. Opa bringt ihr im ehemaligen Hühnerstall die Schritte bei. Und wenn sich dann Omas und Opas Tanzgruppe trifft, darf sie sogar mittanzen.Julia und Elmo begeben sich auf die Suche nach unterschiedlichen geometrischen Formen im Spielehaus. Nur einen herzörmigen Gegenstand kann Julia zunächst nicht finden.Bert möchte Schallwellen sichtbar machen. Er hat das Tamburin-Experiment aufgebaut. Großzügig erlaubt er Ernie, auf das eine Tamburin zu schlagen: durch die Schallwellen wird ein Tischtennisball, der an einem Faden am anderen Tamburin befestigt ist, bewegt. Ernie ist fasziniert. Und hat eine Idee: wie wäre es mit einem Riesen-Gong?Grobi erklärt mit Pferds Hilfe den Unterschied zwischen laut und leise. Dabei muss er ziemlich laut werden.Regie: Dirk Nabersberg, Jojo WolffHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T07:45:00+02:00",
		"Stop": "2018-09-12T08:04:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kikaninchen, Anni und Christian schnipseln eine Stadt mit allem, was dazu gehört: Straße, Fußweg und Hochhäuser. Allerdings ist es sehr still. Eine Stadt ohne Geräusche? Doch plötzlich sind Kikaninchen und Christian mit lautem Tatütata in einem Feuerwehrauto unterwegs!Regie: Manuela Stacke, Ute Hilgenfort, Patrick SchlosserBuch/Autor: Anke Klemm, Sandra Kasunic, Stefan Weigl, Melanie Kuss, Andreas Strozyk, Roland FausersEmpty, SandraMusik: Udo SchöbelHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T08:04:00+02:00",
		"Stop": "2018-09-12T08:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Weißt du eigentlich, wie lieb ich dich hab? - Die Abenteuer des kleinen Hasen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Ende des SommersAn einem heißen Sommertag entdeckt der kleine braune Hase einen Baum, der voll mit köstlichen Früchten hängt. Der große Hase sagt ihm, dass dies ein Pflaumenbaum ist und dass sie nun den ganzen Sommer über die köstlichen Pflaumen genießen können. Der kleine braune Hase möchte den Pflaumenbaum unbedingt seinen Freunden zeigen, damit sie auch von den Früchten essen können. Doch seine Freunde haben den Baum längst selbst entdeckt, genau wie zahlreiche andere Wiesenbewohner. So genießen alle Wiesenbewohner Tag für Tag die köstlichen Früchte. Eines Morgens wird der kleine braune Hase von einer sehr aufgeregten kleinen Feldmaus geweckt. Sie berichtet ihm, dass alle Pflaumen vom Baum verschwunden sind. Wo können sie nur sein?Der besondere HerbsttagAls der kleine braune Hase an diesem Herbstmorgen aufwacht, findet er es so kalt, dass er gleich wieder ins Bett gehen will. Doch der große braune Hase rät ihm loszulaufen und das Beste aus dem Tag zu machen. Schließlich könnte auch etwas ganz Besonderes passieren und das verpasst man, wenn man einfach im Bett bleibt. Der kleine Hase läuft zu seiner Freundin, der kleinen Feldmaus. Auch sie würde erst mal am liebsten zu Hause bleiben. Aber die Idee des kleinen braunen Hasen, schöne bunte Blätter für ihre Blättersammlung zu suchen, ist zu verlockend.Darsteller:Kleiner brauner Hase - Pablo Ribet BuseGroßer brauner Hase - Michael OttKleine Feldmaus - Milena RybiczkaKleines Grauhörnchen - Max AsmusKleine Weisseule - Jana FroschKleine Rotfüchsin - Zelina SanchezRegie: Stevie Vallance, Steve Moltzen, Jo BoagBuch/Autor: Sam McBratney, David Evans, Tammy Burnstock, Jane Schneider, David Witt, Lisa Hoppe, Melanie AlexandHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T08:10:00+02:00",
		"Stop": "2018-09-12T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kleine Prinzessin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ich will das nicht versäumenDie Königin hat beim Kricket einen Superball geschlagen, aber die kleine Prinzessin hat es nicht mitgekriegt. Die beiden nächsten Versuche der Königin gehen daneben und die Prinzessin läuft weg. Prompt versäumt sie den nächsten bestplatzierten Schlag. Ihr fällt ein, dass sie häufig die interessantesten Ereignisse verpasst. Um das zu ändern, verteilt sie Musikinstrumente an alle Schlossbewohner. Doch die Begebenheiten, zu denen sie gerufen wird, sind weder erstaunlich noch lustig. Der König baut sein Fernglas auf, denn in dieser Nacht soll ein Komet am Himmel erscheinen. Alle warten auf das seltene Schauspiel und schlafen darüber ein. Nur die kleine Prinzessin bleibt wach und wird Zeugin des Jahrhundertereignisses.Ich will eine Vorstellung gebenDie Tante hat ihren Besuch angekündigt und die kleine Prinzessin plant, eine Vorstellung zu geben und alle Schlossbewohner sollen einen Beitrag leisten. Deshalb verteilt sie Requisiten. Das Kindermädchen soll jonglieren, die Eltern sollen zaubern usw. Die Tante kommt, ohne dass Zeit für eine Probe war. Natürlich wird die Vorstellung ein Reinfall. Obwohl sich die Tante köstlich amüsiert, ist die Prinzessin verzweifelt. Da zeigt ihr der König, dass eigentlich jeder etwas zum Besten geben kann, nur nicht das, was die Prinzessin verlangte. So wird es doch noch eine großartige Vorstellung.Regie: Edward FosterBuch/Autor: Cas Willing, Dave Ingham, Rachel Murrell, Dan Wicksman, Kelly Marshall, Amanda Swift",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T08:30:00+02:00",
		"Stop": "2018-09-12T08:49:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Schnipsel, viele Ideen. Und so basteln Kikaninchen und Anni aus bunten Papierschnipseln einen Frosch, der eine Prinzessin sucht.Regie: Manuela Stacke, Ute Hilgenfort, Patrick SchlosserBuch/Autor: Anke Klemm, Sandra Kasunic, Stefan Weigl, Melanie Kuss, Andreas Strozyk, Roland FausersEmpty, Paul SMusik: Udo SchöbelHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T08:49:00+02:00",
		"Stop": "2018-09-12T08:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Poppy Katz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das KlatschspielBeim Klatschspiel bekommen sich Alma und Zuzu über die Regeln des Spiels in die Haare. Sie zanken so sehr, dass sie sich weigern, weiterhin miteinander zu sprechen. Poppy schlägt vor, nach Fröhlich-Tann zu reisen, um dort spezielle Oliven zu suchen, die aus Streithähne wieder Freunde werden lässt. Mit dem Wohnmobil machen sich die fünf Freunde auf die Reise. Auf dem Weg treffen sie auf Gilda, die ihnen Tricks zur Olivenernte verrät, aber auch auf Prof. Grünfinger , der ebenfalls an die Oliven kommen will.Der verlorene LuftballonMo verliert beim Spielen seinen Lieblings-Luftballon. Also nimmt Poppy ihre Freunde mit einem Flieger hoch in die Lüfte. Hier treffen sie auf die Taube Gilda, die den Ballon leider nicht gesehen hat. Dann begegnen sie Wolkan-O . Der will sie zum Ballon führen, aber nur unter der Bedingung, dass er das Flugzeug lenken darf. Seine Eskapaden erfordern eine Notlandung. Hier treffen die Freunde wieder auf Gilda, die den Ballon gefunden hat.Darsteller:Poppy Katz - Ilona SchulzAlma - Louisa WietzorekMo - Constantin von JascheroffUhu - Thomas-Nero WolfZuzu - Patrick BaehrEgbert - Christian ZeigerRegie: Leo NielsenBuch/Autor: Kate Boutilier, Robin Fegen und div. andere, Kate Boutilier, Eryk Casemiro und div. andereMusik: Oliver DavisHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T08:55:00+02:00",
		"Stop": "2018-09-12T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ENE MENE BU - und dran bist du",
		"Subtitle": "",
		"Summary": "",
		"Description": "ENE MENE BU lädt die jungen Zuschauer ein, zu den Themen einer Sendung zu malen und zu basteln, denn im interaktiven TV-Format erwacht die Kunst der Kinder in einer aufwändig und liebevoll gestalteten Pop-up-Welt zum Leben. Und für ausgewählte Einsendungen eröffnet ENE MENE BU on-air und online eine Galerie, in der die jungen Fans die Bilder von Kindern wie in einem richtigen Museum bestaunen können.Jede Folge ENE MENE BU besteht aus Realfilmen mit Kindern und Designelementen, die sich aus Einsendungen der Zuschauer zusammensetzen. Immer im Fokus stehen Vorschüler und ihre sinnlich-kreativen Ideen und Erfahrungen. In kurzen Porträts zeigen sie, was sie am liebsten basteln, malen und gestalten. Sie tauchen ein in ihre Werke, erzählen die Themen fort, übertragen sie in ein reales Spiel. Sie malen mit verbundenen Augen oder puzzeln Stecktiere.Musik: PhrasenmäherHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T09:15:00+02:00",
		"Stop": "2018-09-12T09:24:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Papierschnipsel flattern über den Bildschirm und schon befreit Gregor mit Kikaninchen den Wassermann aus einer misslichen Lage. Dibedibedab.Regie: Manuela Stacke, Ute Hilgenfort, Patrick SchlosserBuch/Autor: Anke Klemm, Sandra Kasunic, Stefan Weigl, Melanie Kuss, Andreas Strozyk, Roland FausersEmpty, Anna KMusik: Udo SchöbelHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T09:24:00+02:00",
		"Stop": "2018-09-12T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Abenteuer von Awena \u0026 Abduli",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Kanu durch den MangrovenwaldMohamed ist Fischer und fängt Krebse in den Mangrovenwäldern von Sansibar. Dort wo die Mangrovenbäume im Meer wachsen, fühlen sich die Krebse besonders wohl. Awena und Abduli fahren mit Mohamed und seinem Boot raus und legen Reusen aus. In diese Fangkörbe haben sich auch schon ein paar Krebse verirrt, die Mohamed am Abend mit den beiden am Lagerfeuer grillen möchte.Regie: Frank FeustleHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T09:25:00+02:00",
		"Stop": "2018-09-12T09:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dinotaps",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Ding, das uns wach hieltNach einem langen und anstrengenden Tag voller Abenteuer machen sich die drei erschöpften Freunde auf die Suche nach einem gemütlichen, schön-schlummerigen Schlafplatz für die Nacht. Dabei scheint das Glück nicht gerade auf ihrer Seite zu sein, denn die erste sich bietende Möglichkeit ist leider zu weich und die zweite stellt sich als viel zu hüpfrig heraus. Gerade als sich ein geeignetes Plätzchen findet, hören Bob, Gwen und Toni plötzlich ein eigenartiges Raschel-Rauschen. Es raschelt nicht nur, es ist sogar ein schnarchendes Geräusch! Da bei diesem Lärm sowieso nicht mehr an Schlaf zu denken ist, versuchen sie das Geheimnis zu lüften und stoßen dabei auf ein seltsames Etwas.Das Ding, das zerbrachGwen, Toni und Bob haben es sich an einem schönen Sonnentag zur Aufgabe gemacht, das meistbeste Ding aller Zeiten, mit dem man Dinge tun kann, zu finden. Und tatsächlich! Sie finden es. Es ist eine riesige Steinkugel, auf der die drei sodann in halsbrecherischer Akrobatik die Hügel hinunterrasen. Doch leider übertreiben sie es ein wenig und das gerade erst so lieb gewonnene neue Spielzeug zerbricht in zwei Hälften. Wie sollen sie denn nun noch spielen?Das Ding, durch das man zuschauen konnteGwen, Bob und Toni spielen ausgelassen mit einem Steinball. Die wie immer energiegeladene Gwen schießt dabei mit einem gewaltigen Kick ein Loch in einen Felsen. Sofort erkennt sie die Möglichkeiten, die sich durch dieses Guckloch bieten, und präsentiert sich spontan als Sängerin. Dadurch inspiriert wollen Bob und Toni natürlich auch an der \"Schaut-auf-mich\" Show teilhaben und es beginnt ein kleiner Kampf um die Bühne. Es dauert nicht lange, bis drei kleine Dinotaps begeistert von dieser Vorstellung angelockt werden. Leider findet der Spaß ein jähes Ende, als der Felsen durch einen Unglücksfall in lauter kleine Stücke zerbricht.Darsteller:Bob - Tim MoeseritzGwen - Kerstin DraegerToni - Patrick BachRegie: Harold HarrisBuch/Autor: Alan Gilbey (Chefautor), Abigail Jackson, Amanda Richardson, Catherine Williams, Emma Collins, JamesMusik: Itchy Teeth, Mezzo MusicHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T09:40:00+02:00",
		"Stop": "2018-09-12T10:09:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kikaninchen wünscht sich von Christian eine Geschichte mit einer Mäusefamilie. Rennmausjunge Mika muss mit seiner Familie vor dem bösen Wüstenfuchs fliehen. Unter einem Blaubeerbusch finden sie ein neues Zuhause. Dort gefällt es Mika richtig gut. Aber all die anderen sprechen eine ganz fremde Sprache und er traut sich nicht mitzuspielen. Seine Freunde Maulwurf und Hamster zeigen ihm einfach, was sie spielen wollen uns so lernt Mika ganz nebenbei die neue Sprache.Regie: Manuela Stacke, Ute Hilgenfort, Patrick Schlosser, Markus F. AdrianBuch/Autor: Anke Klemm, Sandra Kasunic, Carmen d'Avis, Anna Knigge, Robert Rausch, Roland FausersEmpty, Anja FlaMusik: Udo SchöbelHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T10:09:00+02:00",
		"Stop": "2018-09-12T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Franklin und Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Franklin hebt abFranklin träumt davon, wie ein Pilot zu fliegen. Er beschließt, mit Hilfe seiner Freunde sein eigenes Flugzeug zu bauen. Gesagt, getan. Als es fertig ist, denkt sich Franklin ein Fliegerspiel für alle aus. Doch er ist so besessen davon, immer der Pilot zu sein, dass er die anderen nicht fliegen lässt. Es dauert nicht lange, bis die Freunde keine Lust mehr haben, sein Spiel zu spielen. Franklin kann gar nicht verstehen warum.Franklin entdeckt MinigolfHerr Schildkröte und Herr Fuchs haben eine Minigolfbahn für die Kinder gebaut. Als Fuchs und Franklin sie ausprobieren, ist Franklin so darauf fixiert, der Beste zu sein, dass er sich total verkrampft. Fast jeder Ball geht daneben und Franklin verliert jeden Spaß am Spiel. Sein Vater rät ihm, eine Pause einzulegen und spielt selbst mit Herrn Fuchs Minigolf. Franklin staunt nicht schlecht: Sein Vater spielt genauso schlecht wie er, aber hat dabei gute Laune.Darsteller:Franklin - Jonas Schmidt-FoßBär - Andreas WittmannFuchs - Till FlechtnerHase - Derya FlechtnerBiber - Lea MariageGans - Leonie LangenRegie: Lynn Reist, John PayneBuch/Autor: Tim O'Halloran, Gabriela V. Godoy, Trevor Hierons, Kathy Paulin-Lougheed, F. Ramirez, J. Payne, HughMusik: John WelsmanHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T10:15:00+02:00",
		"Stop": "2018-09-12T10:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mouk, der Weltreisebär",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wallabie RockMouk und Chavapa sind in Australien. Als sie durch den Busch fahren, entdecken sie eine Rockband, die dort probt. Zurück in der Stadt lernen sie Bob und seinen Sohn Sydney kennen. Sydney will unbedingt auf ein Konzert seiner Lieblingsband \"Wallabies\", weiß aber nicht, wo es stattfindet. Mouk und Chavapa führen die beiden zu der Stelle, wo sie die Band gesehen haben, und siehe da, es sind die \"Wallabies\". Nur hören kann man sie leider nicht mehr, denn sie haben eine Tonstörung. Zum Glück kennt sich Bob mit Technik aus und kann das Problem beheben.Die WindmühleMouk und Chavapa fahren mit Bob, dem Vater ihres Freundes Sidney, im Bus durch das australische Hinterland, als der Bus eine Panne hat. Mit im Bus sitzen auch Mary und ihre Enkelin Nina. Es stellt sich heraus, dass der Kühler kaputt ist. Als Bob ihn repariert hat, fehlt es an Wasser. Die Jungs entdecken eine alte, kaputte Windmühle, die früher zum Wasserpumpen genutzt wurde. Mit Marys Stricknadel, dem Seil von Nina und den Ersatzklamotten von Mouk und Chavapa, schaffen sie es, die Mühle zu reparieren und den Bus mit dem herauf gepumpten Wasser, wieder in die Gänge zu bringen.Regie: François NarbouxBuch/Autor: Stéphane Beau, Nadège Girardot, Marie de Banville, Philippe Leconte, Sam WilsonMusik: Mathias DuplessyHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T10:35:00+02:00",
		"Stop": "2018-09-12T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "logo! Die Welt und ich.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachrichten für KinderDu willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! - deinen Kindernachrichten bei KiKA.HD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T11:00:00+02:00",
		"Stop": "2018-09-12T11:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Dschungelbuch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die gestohlene HalsketteShir Khan hat sich einen komplizierten Plan ausgedacht: Zuerst entführt er Mani, ein Affenbaby. Nun hat er die Affeneltern in der Hand und erpresst sie, Moglis Halskette zu klauen. Er hofft, dass Mogli seine Kette zurückholen wird - und dabei will er ihn dann fangen. Alles läuft nach seinen Vorstellungen - sogar Balu und Baghira kann er ausschalten. Aber dann geht seinem Gehilfen Tabaqui, der Mani bewachen soll, etwas schief. Mit einem Trick kann Mani, der schlaue kleine Affe, entkommen und Hathi zu Hilfe holen. Und genau in dem Moment, in dem Shir Khan sich über Mogli hermachen will, taucht Hathi mit seiner Familie auf ...Schimmel überallEin grüner Schimmel überzieht die Bäume im Dschungel. Was kann man dagegen tun? Die Dschungelbewohner beraten sich auf einer Versammlung. Da erinnert sich Hathi, dass er solch eine Seuche schon einmal in seinem langen Leben erlebt hat. Langsam kommen seine Erinnerungen zurück: Damals als er noch bei den Menschen wohnte, haben sie diesen Schimmel mit Zedernöl bekämpft. Baghira erinnert sich ebenfalls an seine Zeit bei den Menschen, die das Zedernöl gegen Mücken verwandt haben. Vielleicht haben die Menschen ja irgendwo im Dorf dieses kostbare Öl gelagert?!? Nachts schleichen sich Mogli und Baghira ins Dorf und suchen nach dem Öl - Baghira kann sich noch ganz genau an den Geruch erinnern. Ob sie fündig werden?Regie: Tapaas Chakravavarti, Siddharth VasudevaBuch/Autor: Jimmy Hibbert, Diane Redmond, David Richard Fox, Laura Beaumont, Paul LarsonMusik: Guy Michelmore, Titelsong gesungen von Lisa AbbottHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T11:10:00+02:00",
		"Stop": "2018-09-12T11:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Ritter Trenk",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heimliche HeimkehrTrenks Familie ist in arger Not und droht Haus und Hof zu verlieren, weil sie die Pacht nicht an Wertold den Wüterich bezahlen können. Dass das Wetter und die Ernte in diesem Jahr einfach zu schlecht waren, lässt der Ritter nicht gelten. Trenk erfährt davon und besorgt einen Sack Getreide, mit dem seine Familie ihren Zins bezahlen kann. Doch Ferkelchen frisst das Korn unbemerkt auf. Und so kündigt Wertold nochmals an, Trenks Vater Haug und seine Familie am nächsten Morgen fortzujagen, wenn nicht doch noch gezahlt wurde. Gemeinsam mit Momme Mumm, einer feinen List und viel Mut schleicht Trenk in die Burg von Wertold und \"borgt\" sich das fehlende Getreide aus dessen gut gefüllter Vorratskammer. Als die Jungs entdeckt werden, ist wieder mal Thekla mit ihrer Erbsenschleuder zur Stelle. In dieser Nacht besucht Trenk seine schlafende Familie und hinterlässt ihnen die Pacht und weitere Lebensmittel für die nächste Zeit. Natürlich ist er traurig, dass er wieder weggehen muss. Aber sein Ziel bleibt es, Ritter zu werden und dann seine Familie für immer zu retten.Regie: Eckart FingbergBuch/Autor: Jens Maria Merz, Stefanie Schütz, Ishel U. Eicher, John Chambers, Eckart FingbergMusik: Sebastian Horn, Leonhard Schwarz",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T11:35:00+02:00",
		"Stop": "2018-09-12T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tom - Ein echter Freund",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tom in ArabienIn einer kleinen arabischen Stadt gastiert der Zirkus Hamilton. Nach langem Suchen findet Tom seine Freunde Tip und Wanda. Bei einem Spaziergang durch die nahe Wüste tauchen Carter und Miss Hatch auf. Nicht zu vergessen der \"Wüstenfuchs\" Weedon. Noch immer sind die drei hinter Tom her. Die haben sich inzwischen verlaufen und sind am Verdursten. Mrs. Hamilton, zutiefst beunruhigt, macht sich auf die Suche, schnappt sich den Jeep der in der Wüste patrouillierenden Soldaten und findet sie tatsächlich. Bei einer Pipeline kommt es zum Showdown, auch ein Wüstenscheich mischt plötzlich mit, der von Carter als eine Art Wegezoll eine Satellitenschüssel verlangt. Tom macht dem Hin und Her ein Ende, indem er die Pipeline zerstört und den Bösen eine kräftige Öl-Dusche verpasst.Regie: Ernest AgullóBuch/Autor: J. Hibbert, Chr. Matzerath",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T12:00:00+02:00",
		"Stop": "2018-09-12T12:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Garfield",
		"Subtitle": "",
		"Summary": "",
		"Description": "Penny HennyGarfield freut sich auf einen entspannten Tag, den er mit einem Schläfchen beginnen will. Doch daraus wird nichts, denn die grausamen Nichten Drusilla und Minerva haben ihr Kommen angekündigt. In letzter Sekunde kann Garfield aus dem Haus und eigentlich auch aus der Folge, fliehen. Doch als Jon anfängt, den Nichten die Geschichte eines Hühnchens namens Penny Henny vorzulesen, fordern Drusilla und Minerva vehement, dass er Garfield in die Geschichte einbauen soll. Und damit ist unser Kater wieder im Spiel...Der fiese FlaschengeistOdie findet während eines Strandausflugs eine mit Edelsteinen besetzte Flasche. Auf dem Etikett steht was von \"Lass den Flaschengeist frei\" und \"Drei Wünschen\". Mit der üblichen Verzögerung begreifen Jon und Garfield, was Odie da angeschleppt hat. Beide träumen von den Wünschen, die sie sich mit Hilfe des Flaschengeistes erfüllen könnten. Doch der Flaschengeist erweist sich als ein übler Typ namens Omar, der keineswegs gewillt ist, Wünsche zu erfüllen. Im Gegenteil, Jon muss Omar Wünsche erfüllen, wenn er nicht von ihm in einen Frosch verwandelt werden will ...Regie: Philippe VidalBuch/Autor: Julien Magnat, Mark EvanierMusik: Laurent Bertrand, Jean-Christophe Prudhomme",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T12:25:00+02:00",
		"Stop": "2018-09-12T12:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Marcus Level",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der übliche VerdächtigeMarcus muss einen Hoteldiebstahl aufklären. Wer von den sechs anwesenden Verdächtigen ist der Täter? Für Marcus ist der Fall klar: Vipkrad. Doch so einfach ist die Beweislage nicht.Bei Marcus zuhause muss auch Gorbar Detektiv spielen. Wie konnte die Vase im Wohnzimmer zerbrechen? Dahinter kann doch nur der garstige Maurice stecken.Marcus HoodDer üble Sheriff Vipkrad plündert die Dorfbewohner aus. Marcus bekämpft ihn auf Seiten der Banditen. Dann kommen ihm Zweifel. Hätte er sich lieber hinter den Bürgermeister stellen sollen?Bei Marcus zuhause möchte Gorbar seine Mission erfüllen und aufs Naschen verzichten. Doch die Lust auf Kekse ist ein starker Gegner.Regie: Ahmed GuerrouacheBuch/Autor: Eddy Fluchon, Jérôme Erbin, Frédéric Lenoir, Ahmed Guerrouache, David CrozierHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T12:55:00+02:00",
		"Stop": "2018-09-12T13:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "4 ½ Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "3D-Animationsserie, Spanien / Deutschland 2015Verseuchte ErdeHerr Schlüter und Frau Stratmann beteiligen sich mit ihren Klassen an einem Umweltwettbewerb. Und als Radieschen Frau Startmanns Computer reparieren darf, wird Fred sauer.Da Kalle von Schlüters Müllsammelaktion gelangweilt ist, testet er verschiedene Boden-Proben. Dabei entdeckt er tatsächlich verseuchte Erde. Hat Schlüter etwa die Erde von Frau Startmanns Schulgarten vergiftet, um den Wettbewerb zu gewinnen? Kalle \u0026 Co ermitteln.Regie: Juan Carlos Concha, Javier GalánBuch/Autor: Cristina Broquetas, Daniel Gonzáles, Eduard Sola, Jon Groves, Carles SalasMusik: Toni M. MirHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T13:20:00+02:00",
		"Stop": "2018-09-12T13:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Pfefferkörner",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die KakerlakenbombeKurz vor der 125-Jahr-Feier im Teekontor Krogmann wird die Familie Opfer einer Erpressung. Gedroht wird damit, Hunderte von Kakerlaken während der Feierlichkeiten freizulassen und somit die Party und einen wichtigen Vertragsabschluss mit einem Kunden endgültig platzen zu lassen. Die Pfefferkörner wollen den Krogmanns helfen, dem Erpresser auf die Spur zu kommen und die Bombe zu finden.Bei der Überlegung, wer als Täter in Frage käme, stoßen sie auf den ehemaligen Praktikanten Gregor, der wegen seines schlechten Benehmens aus der Firma rausgeflogen ist. Als Liebespaar getarnt, fahren Karol und Yeliz zu Gregor und werden Zeugen einer großen Überraschung.Darsteller:Laurenz Krogmann - Tim TiedemannMarie Krogmann - Nina FlynnLilly Theede - Laura GabrielYeliz Surat - Mira LiebKarol Adamek - Moritz GlaserRika Krogmann - Katharina SpieringRegie: Klaus Wirbitzky, Andrea KatzenbergerBuch/Autor: Jörg Reiter, Katharina Mestre, Andrea Katzenberger, Sonja Sairally, Anja JabsMusik: Mario Schneider",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T13:40:00+02:00",
		"Stop": "2018-09-12T14:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schloss Einstein - Erfurt",
		"Subtitle": "",
		"Summary": "",
		"Description": "FolgeOrkan hat Einstein für die Basketball-Schulmeisterschafen angemeldet. Das gibt Probleme...Orkan hat die Einsteiner ungefragt zur Basketball-Schulmeisterschaft angemeldet und stellt sein Team zusammen. Pawel und Jannis fürchten die nächste Schlappe für Einstein. Simon hingegen rebelliert, als auch Moritz zur Mannschaft gehören soll und greift schließlich zu einer krassen Maßnahme. Olivia kommt dahinter und droht, seine fiese Nummer im Xpress zu veröffentlichen. Simon ist außer sich vor Wut...Die Einsteiner bekommen ein tierisches Problem...Martha lockt Sarah und Nele zur nächsten Challenge auf einen Reiterhof. Die Mädchen sind begeistert. Doch dann überstürzen sich die Ereignisse: Neles und Sarahs Ponys sind plötzlich weg, und ein Pferd soll zum Schlachter. Damit sind alle Liebesangelegenheiten vergessen...Pawel schwebt auf Wolke 7. Hoffentlich stürzt er nicht ab...Der verknallte Pawel überrascht das Mädchen, in das er sich verknallt hat, mit kleinen Geschenken. Heimlich natürlich. Denn sie soll ja nichts von seinen Gefühlen wissen. Dann allerdings wird er von Pit \"erwischt\", und auch seine Angebetete kommt schließlich hinter sein süßes Geheimnis... Ist nun alles vorbei?Darsteller:Martha - Luna KuseSarah - Selma KunzeNele - Hanna-Sophie StötzelPetra - Elena HesseRike - Madeleine HaasHermann - Thorin HollandRegie: Frank Stoye, Nils Dettmann, Marco Gadge, Julia Peters, Theresa BraunBuch/Autor: Karen Beyer, Frank Wollin, Karen Riefflin, Max Honert, Christin Burger, Christiane Bubner, Dana BechMusik: Andreas Bicking, Tonbüro BerlinHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T14:10:00+02:00",
		"Stop": "2018-09-12T14:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schloss Einstein - Erfurt",
		"Subtitle": "",
		"Summary": "",
		"Description": "FolgeHat Olivia einen neuen Verehrer?Olivia ist immer noch entsetzt darüber, was Simon mit Moritz angestellt hat und will sich für ihn einsetzen - doch der lehnt das zunächst ab. Mit Pauls Hilfe findet er aber zu neuer Stärke, und das Xpress-Team geht an den Start. Als Olivia Lennard später mal wieder nicht erreicht, ist sie genervt. Paul fängt Olivia auf. Kurz darauf kommt es zu einem Moment der Nähe und einem Geständnis, das Olivia beeindruckt - und verwirrt...Moritz und Simon: Hass oder Freundschaft?Moritz will auf keinen Fall, dass jemand erfährt, was ihm passiert ist. Doch die Einsteiner beziehen klar Stellung. Simon hat sich mit seiner krassen Aktion ins Aus geschossen und sieht die Schuld bei Olivia. Erst durch Dodo erkennt er, dass er zu weit gegangen ist. Und als Moritz über seinen Schatten springt, erfahren wir, was für ein Problem Simon in Wahrheit mit seinem Cousin hat...Petra schließt mit der Suche nach ihrer Vergangenheit ab.Petra kann die Hoffnung nicht aufgeben und schwänzt für ihre Suche dafür sogar die Schule. Doch dann begegnet sie einer Frau, die sich als neue Lehrerin am Einstein entpuppt: Ainikki Holopainen. Die fängt Petra nett auf und schafft es sogar, sie wieder zum Lachen zu bringen.Darsteller:Martha - Luna KuseSarah - Selma KunzeNele - Hanna-Sophie StötzelPetra - Elena HesseRike - Madeleine HaasHermann - Thorin HollandRegie: Frank Stoye, Nils Dettmann, Marco Gadge, Julia Peters, Theresa BraunBuch/Autor: Karen Beyer, Frank Wollin, Karen Riefflin, Max Honert, Christin Burger, Christiane Bubner, Dana BechMusik: Andreas Bicking, Tonbüro BerlinHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T14:35:00+02:00",
		"Stop": "2018-09-12T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Annedroids",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die HerausforderungNick freut sich darauf, wie jedes Jahr mit seinem Vater am alljährlichen Vater/Sohn-Modelfahrzeugrennen teilzunehmen, das Zack mit seinen Vätern in ihrer Schweißerei veranstaltet. Als Nicks Dad dann kurzfristig telefonisch absagt, ist Nick am Boden zerstört. Anne beschließt daraufhin, ihm ihren Dad für einen Tag auszuleihen. Während er und Nick an ihrem Modellfahrzeug schrauben, schlägt Shania vor, zusammen mit Nicks Mom einen Mädelstag zu machen. Anne ist einverstanden, hat aber keine Ahnung, was sie erwartet...Mission WeltallIm Rahmen ihres Online-Unterrichts lernt Anne die kanadische Astronautin Julie Payette kennen. Julie stellt ihr eine schwere Aufgabe: Anne soll daran arbeiten, einen ihrer Träume zu verwirklichen. Zunächst versteht sie die Aufgabe nicht und versucht sich daran zu erinnern, was sie in der letzten Nacht geträumt hat. Im Gespräch mit Nick und Shania begreift Anne, dass es darum geht, ihrem Lebenstraum näherzukommen. Annes größter Traum ist die Kontaktaufnahme mit außerirdischen Lebewesen und der erste Schritt auf diesem Weg ist ein Flug ins All. Für einen bemannten Raumflug fehlen ihr aber das technische Know-How und die Mittel. Also beschließt sie, stattdessen einen der Androiden auf die Reise in den Weltraum zu schicken...Darsteller:Anne - Addison HolleyNick - Jadiel DowlinShania - Adrianna Di LielloNick's Mutter - Raven DaudaPal - Millie DavisRegie: J.J. Johnson, John May, Terry OdetteBuch/Autor: J.J. Johnson, Christin Simms, Amanda SpagnolosEmpty, Mike KissMusik: Michael-Paul EllaHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T15:00:00+02:00",
		"Stop": "2018-09-12T15:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mirette ermittelt",
		"Subtitle": "",
		"Summary": "",
		"Description": "2D-Animationsserie, Frankreich / Spanien 2016Foto-Puzzle in ParisGerade als Mirette und Jean Cat gemütlich durch Paris spazieren, um sich ein Eis zu kaufen, stoßen sie auf geschockte Touristen. Die Meisterdetektivin und ihr Katzistent erkennen schnell den Grund der Bestürzung: Jemand hat die Beine des Eiffelturms geklaut. Aber wer würde so etwas Verrücktes tun und wozu? Eine zurückgelassene Visitenkarte und Fotoschnipsel am Tatort führen sie auf die Spur eines Fotografen, der sich auf Touristenfotos spezialisiert hat. Ist er für den spektakulären Diebstahl verantwortlich? Oder hat vielleicht doch der Große Gefährliche Gangster seine Hände im Spiel?Der Superheld von ManhattanNew York feiert einen neuen Superhelden, der Tiere rettet und Diebe jagt. Mirette und Jean Cat staunen nicht schlecht, als sie erkennen, wer in dem Superheldenkostüm steckt: der Große Gefährliche Gangster! Ist Mirettes Erzfeind jetzt einer von den Guten? Doch die Detektive erkennen schnell, dass der Große Gefährliche Gangster seine Supereinsätze nur vortäuscht. Es ist alles Teil eines bösen Plans. Was der Bösewicht tatsächlich im Schilde führt, merkt Mirette, als der Superheld ganz Manhattan auf ein Fest einlädt. Allerdings hat er die Rechnung ohne Mirette und Jean Cat gemacht. Bald schon fliegt ein zweiter Superheld durch New York ...Regie: Florent HeitzBuch/Autor: Oliver Bardy, Válerie Bandansky, Catherine Le Roux, Claire Espagno, Vanessa Grunberg, Emmanuel Leduc/Fanny Joly, Laurent AudouinMusik: Pierre Sissmann, Jonathan Menaro, Jean-Luc Daniel, Bastien Deshayers, Nicolas ClergueHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T15:45:00+02:00",
		"Stop": "2018-09-12T16:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kein Keks für Kobolde",
		"Subtitle": "",
		"Summary": "",
		"Description": "VogelalarmSiebenpunkt begeistert sich für Tausendschöns Wissen um die Heilkraft der Pflanzen. Doch der Streifzug der beiden durch den Wald, bei dem sie eigentlich Beeren sammeln wollten, nimmt unversehens eine dramatische Wendung. Eine Eule hat sich Tausendschön als Beute ausgesucht! Sie packt die Alte, fliegt mit ihr davon und lässt sie nur dank Siebenpunkts massiver Gegenwehr wieder fallen. Tausendschön bleibt ohnmächtig liegen und atmet nur noch schwach. So schnell es geht, bringen die Kobolde ihre Freundin in deren Bau zurück und versuchen verzweifelt, mit bunt zusammen gemischten Heiltränken die alte Dame aufzuwecken. Die Heiltränke wirken, doch leider ganz und gar nicht so, wie sie sollten. Und als wäre das nicht schon Aufregung genug, fangen plötzlich einige Krähen von draußen an, die Eingangstür zu zertrümmern und sich mit spitzen Schnäbeln Zugang zu Tausendschöns Reich zu verschaffen. Wieso das? Neunauge, Siebenpunkt noch Feuerkopf müssen sich nicht mehr nur ernsthafte Sorgen um Tausendschöns Sicherheit, sondern auch um ihre eigene machen. Was, um Himmels Willen, wollen diese Vögel?Der DreckwegbeutelFrau Bürgermeister glaubt zu wissen, was sich gehört: Als ihr furchterregender Hund im Wald sein Geschäft verrichtet, greift sie zu einem Plastikbeutel, tütet ein, was der Hund gerade ausgeschieden hat und vergräbt es unter Blättern im Boden. Die Kobolde haben von alledem nur die Hälfte gesehen und glauben deshalb fest daran, dass etwas, das im Boden vergraben wird, von besonderem Wert sein muss. Und nicht nur sie glauben das. Auch der Weiße und seine Spießgesellen, allesamt üble Gesellen aus dem Koboldreich, sind ganz scharf darauf, den Plastikbeutel an sich zu reißen und über seine vermeintlichen Schätze zu verfügen. Eine wilde Verfolgungsjagd beginnt, die wechselweise die einen und schnell wieder die anderen in den Besitz der scheinbar doch so geheimnisvollen Tüte bringt. Und keiner der Beteiligten, weder unsere Kobolde noch die räuberischen Plünderer, kommen auf die Idee, darüber nachzudenken, was wirklich in der Tüte versteckt sein könnte.Regie: Alexis StadermannBuch/Autor: Gina RoncoliHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T16:05:00+02:00",
		"Stop": "2018-09-12T16:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hexe Lilli",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lilli und die OperndivaMona lädt ihre Freundinnen zu sich nach Hause ein. Sie verkleiden sich wie Stars und machen Fotos! Lilli möchte gerne wissen: Wie wird man ein Star? Als Emily ihr die Kette einer italienischen Operndiva leiht, springt Lilli mit Hektor ins alte Venedig, wo die ganze Stadt gerade dem Wettstreit der beiden Operndiven Augusta und Claudia entgegenfiebert. Augusta hat eine wunderbare Stimme und Claudia ist wunderschön. Doch keine gönnt der anderen den Ruhm. Also soll das Publikum entscheiden, wer von beiden weiter singen darf. Lilli wird zu Augustas und Claudias Assistentin und muss aufpassen, dass sie nicht zwischen die Fronten gerät. Die beiden Diven intrigieren gegeneinander, bis sogar die Abendvorstellung auf der Kippe steht. Lilli hat eine Idee: Wie wäre es, wenn die Diven sich versöhnen und im Duett singen? Dann könnten beide bleiben ...Lilli und das WüstenabenteuerLilli und ihre Freunde müssen ein Referat über eine Frucht halten. Mona hat eine Kaktusfeige mitgebracht, aber Hektors Appetit ist zu groß und er isst sie auf. Lilli springt mit Hektor in die Wüste, um eine neue Kaktusfeige zu besorgen. Dort trifft sie auf den Stammesführer Abu, einen Jungen in Lillis Alter, der große Sorgen hat. Alle Brunnen in der Gegend sind verschüttet worden. War es der gegnerische Stamm von Scheich Mansour? Die beiden Stämme stehen kurz vor einem Krieg. Lilli wandert mit Abu in die Wüste, um nach Wasser zu suchen. Unterwegs geraten sie in die Gefangenschaft von Scheich Mansour und entdecken, dass der Scheich die Brunnen nicht verschüttet hat. Jemand will die Stämme gegeneinander aufhetzen! Und so stellen Lilli, Abu und der Scheich dem Verräter eine Falle.Regie: Luba Medekova-Klein, Sam SiahaijaBuch/Autor: Armin Prediger, Mark Hodkinson, Louise Geraghty, Marcus Fleming, M Thorisson, Richard ConroyMusik: Keith HopwoodHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T16:50:00+02:00",
		"Stop": "2018-09-12T17:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "4 ½ Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "3D-Animationsserie, Spanien / Deutschland 2015Gartenzwerg im EinsatzLinke, ein merkwürdiger Mann, zieht mit seinem Hund Hasso vorübergehend bei Fred und seiner Mutter ein. Dann verdrängt Hasso auch noch Dandy von seinem Platz bei Kalle \u0026 Co.Dandy weiß genau, dass etwas mit Hassos Herrchen nicht stimmt. Er muss es nur noch seinen Ernährern beweisen. Mit Hilfe eines Gartenzwerges und seiner Straßenhunde-Freunde kann Dandy den Linke überführen und Kalle beweisen, dass er ein echter Detektivhund ist.Regie: Juan Carlos Concha, Javier GalánBuch/Autor: Cristina Broquetas, Daniel Gonzáles, Eduard Sola, Jon Groves, Carles SalasMusik: Toni M. MirHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T17:35:00+02:00",
		"Stop": "2018-09-12T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Nick",
		"Subtitle": "",
		"Summary": "",
		"Description": "Beim ZahnarztNick und sein Papa haben Zahnschmerzen und sie haben auch schon einen Termin. Aber weil sie Angst vor dem Zahnarzt haben, tun sie alles, um nicht hingehen zu müssen. Doch ihre Ausreden nützen ihnen nichts. Sie müssen trotzdem zum Zahnarzt. Zuerst kommt Nick an die Reihe und weil er so tapfer war, bekommt er vom Arzt am Schluss ein kleines Auto geschenkt. Dann ist Nicks Papa dran. Aber der ist alles andere als tapfer...Regie: Arnaud BouronBuch/Autor: Hervé Benedetti, Delphine Dubos, Hervé Pérouze, Olivier Perouze, Nicolas RobinHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T18:00:00+02:00",
		"Stop": "2018-09-12T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ritter Rost",
		"Subtitle": "",
		"Summary": "",
		"Description": "SchlaflosKönig Bleifuß leidet unter Schlaflosigkeit, Hofschreiber Ratzefummel sucht Rat bei Ritter Rost. Tatsächlich kann Burgfräulein Bö einen Schlaftrunk nach Omas Rezept brauen, doch der König hält sich nicht an die vorgeschriebene Dosis und schlafwandelt nun durch ganz Schrottland. Während Bö ein Gegenmittel braut, muss Ritter Rost den König schützen. Denn der läuft schlafend von einer Gefahr in die nächste.Der BlumendiebRösti hat mal wieder den Abwasch vergessen und pflanzt zur Wiedergutmachung ein neues Blumenbeet im Burghof. Was tatsächlich eine Überraschung ist für Bö, aber auch für Rösti, denn plötzlich sind alle Blumen verschwunden. Rost verdächtigt Feuerstuhl, sein heißgeliebtes Ross, die Blumen gefressen zu haben. Dass lässt Feuerstuhl nicht auf sich sitzen und zieht los, um den wahren Dieb zu entlarven.Regie: Felix SchichlBuch/Autor: Verena Bird, Anthony Power, Richard Brookes u.aMusik: Stefan Maria SchneiderHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T18:15:00+02:00",
		"Stop": "2018-09-12T18:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zoés Zauberschrank",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krähen über KrähenZoé spielt mit QuackQuack Schattenspiele, als Hamid mit seinem Traktor vorbeikommt und Bauernhof spielen möchte. Aber der Zauberschrank nimmt Zoé, QuackQuack und Hamid mit in einen herrlichen Gemüsegarten. Bauer Schweinchen hat ganz viel Gemüse angepflanzt, aber leider kommt immer eine Schar Krähen angeflogen und frisst das Gemüse auf. Aber unsere Freunde haben eine tolle Idee. Sie bauen eine Vogelscheuche! Ob sich die Krähen von dieser einzelnen Vogelscheuche von ihrem Festmahl abhalten lassen?Darsteller:Zoé - Florentine SteinQuackQuack - Susi SalmFinn - Miro UgurTanja - Madelaine EtukudoYasemin - Luna LoogemannLili - Nelly SmodischRegie: Gary HurstBuch/Autor: Sindy McKay, Marie Davis, Nigel Crowle, Siwan Jobbins, John Sinclair, Mererid HopwoodsEmpty, Mark YoHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T18:40:00+02:00",
		"Stop": "2018-09-12T18:47:00+02:00",
		"Info": {}
	},
	{
		"Title": "Baumhaus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gute-Nacht-Sendung für Vorschüler, Deutschland 2018Juri der DichterReime zu dichten ist gar nicht so einfach. Diese Erfahrung macht auch Juri. Nicht zu allen Wörtern kann er einen passenden Reim finden - und vor allem einen sinnvollen. Aber auch ein Quatsch-Gedicht kann lustig sein und Spaß machen.Regie: Jörg HeißBuch/Autor: Lydia RuweKamera: Beate SiegMusik: Michael KrauseHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T18:47:00+02:00",
		"Stop": "2018-09-12T18:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Sandmännchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jan \u0026 Henry: Der Koala mit der PizzaDie Erdmännchen Jan und Henry finden heraus, warum Koalabären die besten Pizzalieferanten sind.Darsteller:Puppenspieler/Sprecher - Jan - Martin ReinlPuppenspieler/Sprecher - Henry - Carsten Morar-HaffkeHandwerker - Tomasso TessitoriRegie: Martin ReinlBuch/Autor: Martin Reinl, Carsten Morar-HaffkeKamera: Andreas SchneegansMusik: Lennart SalomonHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T18:50:00+02:00",
		"Stop": "2018-09-12T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Dschungelbuch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das verschwundene AffenbabyDie Affen sind auf der Suche nach Kaa, weil sie befürchten, dass er ein Affenbaby verschlungen hat. Um Schlimmeres zu verhindern, machen sich Mogli, Balu und Baghira auf die Suche und finden Kaa vor der Affenbande. Die Schlange liegt schlafend im Dschungel und hat tatsächlich eine große Wölbung in der Magengegend. Aber Mogli glaubt nicht, dass Kaa das Affenbaby gefressen hat. Darum machen er und Baghira sich auf die Suche nach dem Baby, während Balu und Darsi Kaa verstecken. Mogli und Baghira finden tatsächlich das Baby - es lebt! Doch zur gleichen Zeit entdeckt die Affenbande, Balu und Darsi mit dem noch immer schlafenden Kaa. Gerade als die Affen sich Kaa vornehmen wollen, kommen Mogli und Baghira mit dem Affenbaby zurück. Aber was hat Kaa denn nur in seinem Magen?Balu, der König des DschungelsIn einem Streit mit den Affen fällt Balu eine Melone auf den Kopf, so dass ein Stück Melone in Form einer Krone auf seinem Haupt zurückbleibt. Balu hat einen Gedächtnisverlust und hält sich nun für den König des Dschungels. Baghira und Mogli spielen das Spiel erst mal mit und hoffen, dass Balu von selbst wieder normal wird. Da dies aber nicht geschieht, beschließen sie, ihn zu erschrecken. Um ihn so richtig zu schocken, erzählen sie ihm, dass Shir Khan ihn zu einem Kampf herausfordern will. Das belauscht Tabaqui und informiert Shir Khan, der nun den armen Balu tatsächlich herausfordert. Wie können Mogli und Baghira diese verzwickte Situation wieder retten?Regie: Tapaas Chakravavarti, Siddharth VasudevaBuch/Autor: Jimmy Hibbert, Diane Redmond, David Richard Fox, Laura Beaumont, Paul LarsonMusik: Guy Michelmore, Titelsong gesungen von Lisa AbbottHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T19:00:00+02:00",
		"Stop": "2018-09-12T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Digiclash: Der Generationen-Contest",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokureihe, Deutschland 2018Aus der Reihe \"Der Goldene Tabaluga\"\"Digiclash: Der Generationen-Contest\" ist der diesjährige Beitrag aus der Reihe \"Der Goldene Tabaluga\" zu dem KiKA-Jahresschwerpunkt \"Respekt für meine Rechte! - Abenteuer digital\". In acht Folgen lernen die Jugendlichen ohne Medien und Technik zu leben und die Senioren müssen sich als digitale Neulinge bewähren. In jeder Folge spielen sie in spannenden Challenges als Team \"Real\" und Team \"Digital\" um den \"Goldenen Tabaluga 2018\". Moderatorin Julia Krüger führt durch die Sendung und spricht in jeder Folge mit beiden Gruppen über ihre Erfahrungen in der \"fremden\" Welt.Folge - Aus der Reihe \"Der Goldene Tabaluga\"Die Senioren bekommen heute ein neues Haustier: Einen Roboter-Hund. Ein Name muss her! Die Jugendlichen lernen die Schreibmaschine kennen und müssen sich ohne Navi in der Stadt orientieren.Die Senioren finden die Besonderheiten ihres Smart-Homes heraus. So viel Automatik! Ob das Leben in der Zukunft wohl so aussieht? Außerdem müssen die beiden Teams in der heutigen Challenge beim Bowling gegeneinander antreten.Regie: Bettina HerzerBuch/Autor: Bettina HerzerHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T19:25:00+02:00",
		"Stop": "2018-09-12T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "logo! Die Welt und ich.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachrichten für KinderDu willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! - deinen Kindernachrichten bei KiKA.HD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T19:50:00+02:00",
		"Stop": "2018-09-12T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKA LIVE",
		"Subtitle": "",
		"Summary": "",
		"Description": "Thema: Jess und Ben bei den World Alternative Games - Tag 3Die spinnen, die Waliser! Tag drei der \"World Alternative Games\" wartet mit Einkaufswagenrennen und irrwitzigen Sprints durch schlammige Wassergräben auf. Was soll man auch sonst tun in der kleinsten Stadt von Wales? Tausende Zuschauer und jede Menge wagemutiger Teilnehmer, die mutiger sind als alle Olympioniken der Neuzeit zusammen, lassen die alternativen Spiele von Llanwrtyd Wells zu einem einmaligen Erlebnis werden. Auch Ben und Jess wollen eine Medaille und stehen in den Startlöchern. Aber kommen sie auch ins Ziel?HD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T20:00:00+02:00",
		"Stop": "2018-09-12T20:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Du bist STYLE!",
		"Subtitle": "",
		"Summary": "",
		"Description": "So geht der Skater-Style!Vier Freunde, ein Ziel: Der perfekte Style! Deshalb wagen sie ein spannendes Experiment. Mit ihrem kompletten Kleiderschrank gehen sie in eine Düsseldorfer Modeschule, um sich dort von Profis beraten zu lassen. Die Modeexperten verraten ihnen, wie sie aus ihren Klamotten mehr machen können. Jeder bekommt eine ausführliche Typberatung und erfährt, wie er aus seinen Sachen mehr rausholen kann.Ilias ist ein cooler Typ. Über seinen Kleidungs-Stil macht er sich aber wenig Gedanken. Es muss praktisch sein und schnell gehen, das ist ihm wichtig. An die Mode-Experten hat er einen klaren Wunsch: Er will den Skater-Style! Und das mit den eigenen Klamotten, ohne Shoppen. Die Experten schaffen ihm ein Outfit, das ihn ziemlich umhaut. Jetzt ist er gespannt, was seine Freunde zum neuen Look sagen. Und: Mit den Tricks der Experten bringt Ilias seine eigenen Zeichnungen auf Stoff.So trägst du ausgefallene Teile!Vier Freunde, ein Ziel: Der perfekte Style! Deshalb wagen sie ein spannendes Experiment. Mit ihrem kompletten Kleiderschrank gehen sie in eine Düsseldorfer Modeschule, um sich dort von Profis beraten zu lassen. Die Modeexperten verraten ihnen, wie sie aus ihren Klamotten mehr machen können. Jeder bekommt eine ausführliche Typberatung und erfährt, wie er aus seinen Sachen mehr rausholen kann.Emma besitzt einen unglaublichen vollen Kleiderschrank. Mit den tollsten Sachen: sie liebt Schottenröcke, Einhorn-Shirts, Punker-Stiefel, altmodische Hüte und Latzhosen. Ihr Problem: wie kombinieren? Die Modeexperten wissen Rat. Sie stürzen sich ins Gewühl und entwickeln drei außergewöhnliche Looks für Emma. Jetzt steht sie vor den Freunden und will deren ehrliche Meinung hören.Regie: Juri TetzlaffHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T20:10:00+02:00",
		"Stop": "2018-09-12T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sendeschluss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-12T21:00:00+02:00",
		"Stop": "2018-09-13T06:00:00+02:00",
		"Info": {}
	}
]