[
	{
		"Title": "SPUTNIK LateLine",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wenn es in Mitteldeutschland Nacht wird, sollen jetzt die Gedanken der Hörer von MDR SPUTNIK ans Licht kommen: Gemeinsam mit sechs Hörfunkprogrammen der ARD strahlt der Radiosender die Sendung \"LateLine\" aus. In der nächtlichen Live-Radiotalksendung tauschen Moderator und Zuhörer montags bis donnerstags von 23 bis 1 Uhr ihre Rollen. Die Hörer werden zu Erzählenden, können diskutieren oder schlichtweg über den alltäglichen Wahnsinn, Lust oder Frust, Witziges, Unsinniges oder Banales reden.",
		"ChannelName": "MDR SPUTNIK",
		"Start": "2018-09-12T00:00:00+02:00",
		"Stop": "2018-09-12T01:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Junge Nacht der ARD",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die junge Nacht der ARD ist gestartet. Damit machen die jungen Wellen der ARD gemeinsame Sache und bringen euch erstmals mit einem gemeinsamen Nachtprogramm durch die Nacht.In dem neuen bundesweiten Angebot schieben unsere Moderator*innen die Nachtschicht, bieten viel Musik und alles aus Pop, Comedy und Info. Sie talken mit allen, die nicht ins Bett kommen oder keinen Schlaf finden.\"Die junge Nacht der ARD\" wird von 1LIVE aus Köln gesendet und von den jungen Wellen N-JOY (NDR), DASDING (SWR), Fritz (RBB), SPUTNIK (MDR), YOU FM (HR) und UNSERDING (SR) übernommen.Zusammen wach sein!Gemeinsam bleibt man besser wach. Deshalb freuen wir uns, wenn ihr mitmacht. Schickt unseren Moderator*innen eine Mail ins Studio an jungenacht@ard.de oder schreibt eine WhatsApp-Nachricht!Wir freuen uns auf eure Nachrichten unter der Nummer 0221-56789111. Bitte schreibt uns immer euren Vornamen und euren Wohnort dazu.",
		"ChannelName": "MDR SPUTNIK",
		"Start": "2018-09-12T01:00:00+02:00",
		"Stop": "2018-09-12T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SPUTNIK TAG und WACH",
		"Subtitle": "",
		"Summary": "",
		"Description": "Du bist immer unanständig früh wach, aber kommst mit der Welt noch nicht so richtig klar? Kein Ding. SPUTNIK TAG und WACH ist für Dich da. Ab 5 Uhr startet Vani van Morgen mit dir in den Tag, ihr shaket zusammen eure Booties zur Lieblingsmusik und verwandelt deine Woche in eine Party. Ihr macht die geilste Morningshow aller Zeiten noch geiler.Wie das geht? Na, mit unendlicher Vani-Power und Euch. Ihr seid Teil von SPUTNIK und wir feiern Euch, egal ob per WhatsApp oder Instagram.",
		"ChannelName": "MDR SPUTNIK",
		"Start": "2018-09-12T05:00:00+02:00",
		"Stop": "2018-09-12T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SPUTNIK - Dein Tag",
		"Subtitle": "",
		"Summary": "",
		"Description": "SPUTNIK - Dein Tag. Wir versorgen euch mit allem, was einen langen Büro-, Betriebs- oder Uni-Vormittag noch schöner macht: die wichtigsten Infos, gute Laune und vor allem gaaanz viel Lieblingsmusik! Lasst einfach das Radio an!",
		"ChannelName": "MDR SPUTNIK",
		"Start": "2018-09-12T09:00:00+02:00",
		"Stop": "2018-09-12T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SPUTNIK - Dein HAMMER Nachmittag",
		"Subtitle": "",
		"Summary": "",
		"Description": "Was passiert in der Welt, in der SPUTNIK-Zone und im Netz? Kathrin versüßt euch den Nachmittag mit allem, was ihr für eine gelungene zweite Tageshälfte braucht, dazu natürlich wie immer eure Lieblingsmusik!",
		"ChannelName": "MDR SPUTNIK",
		"Start": "2018-09-12T14:00:00+02:00",
		"Stop": "2018-09-12T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SPUTNIK - Dein Tagesupdate",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR SPUTNIK",
		"Start": "2018-09-12T18:00:00+02:00",
		"Stop": "2018-09-12T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SPUTNIK Popkult",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR SPUTNIK",
		"Start": "2018-09-12T19:00:00+02:00",
		"Stop": "2018-09-12T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SPUTNIK Roboton",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR SPUTNIK",
		"Start": "2018-09-12T22:00:00+02:00",
		"Stop": "2018-09-12T23:04:00+02:00",
		"Info": {}
	},
	{
		"Title": "SPUTNIK LateLine",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR SPUTNIK",
		"Start": "2018-09-12T23:04:00+02:00",
		"Stop": "2018-09-13T00:00:00+02:00",
		"Info": {}
	}
]