[
	{
		"Title": "MDR MUSIKNACHT",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im 3 Wochenrhythmus aus Sachsen, Sachsen-Anhalt und Thüringen sind wir ihr unterhaltsamer Begleiter durch die Nacht für ganz Mitteldeutschland.",
		"ChannelName": "MDR S-ANHALT MD",
		"Start": "2018-09-12T00:00:00+02:00",
		"Stop": "2018-09-12T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "IHR MORGEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Guten Morgen: Antonia Kaloff und Stephan Michme bringen Sie gut gelaunt in den Tag. Mit den Hits unseres Lebens und allem, was Sie an diesem Morgen wissen müssen. Unsere Reporter sind für Sie in Sachsen-Anhalt, Deutschland und der Welt unterwegs. Immer zu vollen Stunde bekommen Sie in den Nachrichten einen Überblick über das Geschehen. Unsere Studios in Stendal, Dessau-Roßlau, Halle und Magdeburg berichten zur halben Stunde aus Ihrer Region. Die Experten im MDR-Wetterstudio sagen Ihnen, ob Sie einen Schirm oder Schal brauchen oder ob die Sonne scheint. Und die Verkehrsredaktion sorgt mit der Unterstützung unseres Verkehrsfliegers dafür, dass Sie entspannt unterwegs sein können. Immer montags klärt unser \"Schlaumeier\" ungewöhnliche Fragen des Alltags.Christen erzählen bei \"Angedacht\" bemerkenswerte Alltagsgeschichten und Gedanken zum Tage.",
		"ChannelName": "MDR S-ANHALT MD",
		"Start": "2018-09-12T05:00:00+02:00",
		"Stop": "2018-09-12T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "IHR TAG",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ihr Tag: Darin 12 Uhr der MittagsreportSabine Küster, Ilka Hein und Hanno Bauer begleiten Sie mit Musik, Humor und Gesprächsthemen. Ganz gleich, ob Sie auf der Arbeit sind oder zuhause: MDR Sachsen-Anhalt sorgt für gute Laune und stellt Ihnen spannende Geschichten von den Menschen in Sachsen-Anhalt vor. Darüber hinaus bekommen Sie Tipps für den Alltag und natürlich ist Ihre Meinung gefragt. In den Nachrichten zur vollen und zur halben Stunde halten wir Sie über das Geschehen in Sachsen-Anhalt, Deutschland und der Welt auf dem Laufenden. Dann erhalten Sie auch Wetter- und Verkehrsinformationen. Täglich 12.20 Uhr bringen Sie die Kollegen aus der Sportredaktion auf den neuesten Stand.Mittagsreport: Unsere Nachrichtenredakteure und Reporter informieren Sie über alles Wichtige, das seit dem Morgen passiert ist. Sie bekommen neueste Meldungen und kompetente Hintergrundinformationen aus Sachsen-Anhalt und der Welt. Kurzweilig und kompakt. Natürlich sagen wir Ihnen auch wie das Wetter wird, wo sich der Verkehr staut und auf welche Blitzer Sie achten sollten.",
		"ChannelName": "MDR S-ANHALT MD",
		"Start": "2018-09-12T10:00:00+02:00",
		"Stop": "2018-09-12T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "IHR NACHMITTAG",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ihr Nachmittag: Darin 17 Uhr der TagesreportBilly Wulff und Elmer Emig sind Ihre Nachmittagsmoderatoren. Sie präsentieren Ihnen die Hits unseres Lebens. Gemeinsam mit Ihnen sprechen sie über spannende, emotionale Geschichten, die sich in Sachsen-Anhalt ereignet haben. Unsere Reporter sind mit dem Hörmobil im Land unterwegs. So geht es gut gelaunt in den Feierabend. In den Nachrichten zur vollen und zur halben Stunde halten wir Sie über alles Wichtige in Sachsen-Anhalt, Deutschland und der Welt auf dem Laufenden. Dann erhalten Sie auch Wetter- und Verkehrsinformationen. Täglich 17.20 Uhr bringen Sie die Kollegen aus der Sportredaktion auf den neuesten Stand.Tagesreport: Unsere Nachrichtenredakteure und Reporter fassen für Sie die Ereignisse des Tages kompakt zusammen. Egal, ob in Sachsen-Anhalt, Deutschland oder Welt etwas Wichtiges passiert ist, bei MDR Sachsen-Anhalt hören Sie es. In Interviews, Statements, Berichten und Reportagen erfahren Sie alles, was Sie wissen müssen. Die Redakteure erläutern Ihnen Zusammenhänge, Hintergründe und Entwicklungen. Außerdem bekommen Sie die neuesten Wetter- und Verkehrsinformationen.",
		"ChannelName": "MDR S-ANHALT MD",
		"Start": "2018-09-12T14:00:00+02:00",
		"Stop": "2018-09-12T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "FLIRTEINANDER",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR S-ANHALT MD",
		"Start": "2018-09-12T19:00:00+02:00",
		"Stop": "2018-09-12T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR MUSIKNACHT",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR S-ANHALT MD",
		"Start": "2018-09-12T23:00:00+02:00",
		"Stop": "2018-09-13T00:00:00+02:00",
		"Info": {}
	}
]