[
	{
		"Title": "Der Staatsanwalt hat das Wort: Nur einen Schluck",
		"Subtitle": "",
		"Summary": "",
		"Description": "Voller Hoffnung kommt Harald Wibke von einer Alkohol-Entziehungskur zurück. Seine Frau und seine Kinder freuen sich auf ihn, und er ist fest entschlossen, ein neues Leben zu beginnen. Vor Freunden und Kollegen verschweigt er jedoch, dass er alkoholkrank ist und nur mühsam gelingt es ihm deshalb, sich nicht zum Trinken verleiten zu lassen. In seinem alten Betrieb kündigt er, um endlich neu anfangen zu können. Doch so leicht, wie er es sich vorgestellt hat, findet Harald Wibke keine neue Arbeit. Er beginnt zu resignieren, zieht sich zurück und wird zum heimlichen Rückfalltrinker.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T00:25:00+02:00",
		"Stop": "2018-09-12T01:38:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T01:38:00+02:00",
		"Stop": "2018-09-12T01:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Umschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen u.a.:* Kaufhäuser in der Krise - Wie weiter bei Karstadt und Kaufhof?* Chemnitz nach den Ausschreitungen - Wie reagiert die Wirtschaft?* Elektro-Schwalbe - Comeback des Kultrollers* Plasteverpackung ade! - Wie Supermärkte Müll vermeidenModeration: Ana Plasencia",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T01:40:00+02:00",
		"Stop": "2018-09-12T02:08:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T02:08:00+02:00",
		"Stop": "2018-09-12T02:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rasthof Börde - Ein Stück Westen an der Autobahn",
		"Subtitle": "",
		"Summary": "",
		"Description": "Anfang der 80er-Jahre entstehen in der DDR Intershop-Kaufhallen. Auch der Rasthof Börde ist eine dieser exklusiven Geld-Quellen. \"Das war so ein anderes Licht dort, heller. Das war kein DDR-Licht!\", erinnert sich Gudrun Sötter noch heute. Immer wieder fuhr sie mit dem Trabi zur Intershop-Kaufhalle auf den Rasthof Börde. Dieser lag auf der berühmten Transitstrecke zwischen BRD und Westberlin. Die Sachen aus der bunten Welt des Intershops hat sie noch heute.\"Der Osten - Entdecke wo Du lebst\" offenbart die überraschende Geschichte des ersten deutschen Autobahn-Rasthofs.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T02:10:00+02:00",
		"Stop": "2018-09-12T02:38:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T02:38:00+02:00",
		"Stop": "2018-09-12T02:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hart aber fair",
		"Subtitle": "",
		"Summary": "",
		"Description": "Frankreich macht es vor: Handyverbot an den Schulen. Müssen wir das nachmachen, sind Smartphones wirklich Gift für Kinder - und auf Dauer auch für handy-süchtige Erwachsene? Oder reden so nur Fortschritts-Feinde und brauchen wir statt Verboten Smartphone-Unterricht?Zu Gast bei Frank Plasberg sind:* Prof. Manfred Spitzer, Hirnforscher* Thomas Heinze, Schauspieler, Vater von drei Kindern* Yvonne Gebauer, NRW-Ministerin für Schule und Bildung* Anne-Sophie Briest, Schauspielerin, Tochter Faye Montana ist ein YouTube-Star* Jöran Muuß-Merholz, Medienpädagoge Hart aber fair - montags mit Gebärdenübersetzung über HbbTV",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T02:40:00+02:00",
		"Stop": "2018-09-12T03:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Flusslandschaften - Das Muldental",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Focus unserer mitteldeutschen Flusslandschaften steht in diesem Beitrag ein zugegeben kleiner Abschnitt der Zwickauer Mulde, konkret das Gebiet zwischen Rochlitz und Penig. Die Mulde windet sich hier durch eine waldreiche und hügelige Landschaft. Die Städte und Dörfer entlang des Flusses mit ihren alten Ortskernen beeindrucken ebenso, wie die weithin sichtbaren Schlösser, Burgen sowie die Klosteranlage in Wechselburg. Sie sind charakteristisch für diesen Teil des Tales und gleichzeitig Zeugnis einer eindrucksvollen sächsischen Kulturlandschaft.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T03:55:00+02:00",
		"Stop": "2018-09-12T04:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR SACHSENSPIEGEL",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Für engere Beziehungen: Sachsens Wirtschaftsminister Dulig besucht Kanada* Miete ein Bild: Kunst-Leih-Station verleiht Bilder für die Wohnung* Flug durch den Wald: In Oberwiesenthal entsteht eine neue SommerattraktionModeration: Daniel Johé",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T04:25:00+02:00",
		"Stop": "2018-09-12T04:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR SACHSEN-ANHALT HEUTE",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"MDR SACHSEN-ANHALT HEUTE\" ist ein Regionalmagazin mit aktueller Berichterstattung von Ereignissen des Tages, Hintergrundinformationen aus Politik, Wirtschaft, Umwelt, Kultur und Sport. Es werden für die Zuschauer des Landes sportliche Highlights, Zeitgeschichte und Musik, Rätsel sowie Veranstaltungs- und Servicetipps geboten.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T04:55:00+02:00",
		"Stop": "2018-09-12T05:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR THÜRINGEN JOURNAL",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen u.a.:* Gestartet: Prozess wegen Kindesmissbrauchs* Gefragt: Schandfleck Plattenbaugebiet in Eisenach* Gefeiert: MINT-Festival in JenaModeration: Aline Thielmann",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T05:25:00+02:00",
		"Stop": "2018-09-12T05:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T05:55:00+02:00",
		"Stop": "2018-09-12T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schlössertour",
		"Subtitle": "",
		"Summary": "",
		"Description": "Einfach \"elefantastisch\" findet Kim Fisher Schloss Friedenstein. Und das nicht ohne Grund, denn mit den Elefanten hat es hier eine besondere Bewandtnis. Die Dickhäuter waren die Lieblingstiere der Gothaer Herzöge. Immerhin stehen sie für Weisheit, Kraft und Macht.Herzog Ernst I. ließ Schloss Friedenstein erbauen. Als sein Sohn Friedrich I. von Sachsen-Gotha-Altenburg die Regierungsgeschäfte übernahm, hielt mit ihm der Elefant Einzug auf Schloss Friedenstein. 1678 wurde Friedrich I. mit dem Königlich Dänischen Elefantenorden geehrt. Ein europäischer Ritterschlag. Fortan wurde der Elefant zum Lieblingstier auf Schloss Friedenstein.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T06:35:00+02:00",
		"Stop": "2018-09-12T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Planet Wissen: Vulkane in Europa - faszinierend und unberechenbar",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Vulkane sind wie Menschen - jeder hat einen anderen Charakter\" sagt der Vulkanologe Dr. Ulrich Küppers. Mit seinen Kollegen an der Ludwig-Maximilians-Universität München arbeitet der leidenschaftliche Vulkan-Fan daran, die Feuerberge berechenbarer zu machen. Dafür simulieren die Wissenschaftler Ausbrüche in ihrem weltweit einzigartigen Labor. Außerdem erforscht das Team die Phlegräischen Felder in Italien - sie zählen zu den gefährlichsten Vulkanen der Welt. Wie wahrscheinlich ist ein großer Ausbruch in Europa?* Studiogast: Vulkanologe Dr. Ulrich Küppers.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T07:00:00+02:00",
		"Stop": "2018-09-12T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (2993)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Christoph schreckt vor nichts zurück, um seinen Willen durchzusetzen. Für seinen Plan spannt er kurzerhand André ein. Doch seine Intrige trifft die Falsche.Als sie zum ersten Mal die Bewegung ihres Babys spürt, wird Jessica klar: Sie hat die richtige Entscheidung getroffen und freut sich auf das Mutter-Werden!Die Bewerbung für die Teilnahme an der Wahl des Bierprinzen geht in die heiße Phase. Dabei haben Paul und Boris mit unterschiedlichen Problemen zu kämpfen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T08:00:00+02:00",
		"Stop": "2018-09-12T08:48:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T08:48:00+02:00",
		"Stop": "2018-09-12T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft - Die jungen Ärzte (100)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die angehenden Chirurgen um Dr. Niklas Ahrend werden vor eine besondere Bewährungsprobe gestellt. Marvin Mollenhauer und Hendrik Löwe haben ihr Leben bei einer irrwitzigen Aktion aufs Spiel gesetzt. Nun werden die Freunde von den Ärzten des Johannes-Thal-Klinikums versorgt. Während sich herausstellt, dass Hendrik schwerkrank ist und auf eine dringend benötigte Spenderleber wartet, gerät sein unbesorgter Kumpel Marvin ausgerechnet an die resolute Neurochirurgin Dr. Franziska Ruhland. Für Hendrik beginnt kurz darauf ein Tanz auf Messers Schneide.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T08:50:00+02:00",
		"Stop": "2018-09-12T09:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückt nach Meer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Weiße Lady liegt bei den Teufelsinseln vor der Küste Französisch Guayanas auf Reede. Der Kapitän und Kreuzfahrtdirektor Thomas Gleiß besichtigen die ehemalige französische Sträflingskolonie und wandeln auf den Spuren des Filmklassikers \"Papillon\". Kira und Gordon erfahren, dass eine Abkühlung zwischen spitzen Felsen und starken Strömungen sehr gefährlich sein kann. Und der geplante Auftritt von Schlagerstar Kristina Bach steht auf der Kippe.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T09:40:00+02:00",
		"Stop": "2018-09-12T10:28:00+02:00",
		"Info": {}
	},
	{
		"Title": "Länder kompakt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der schnelle Überblick über die wichtigsten Ereignisse in Sachsen, Sachsen-Anhalt und Thüringen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T10:28:00+02:00",
		"Stop": "2018-09-12T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Elefant, Tiger \u0026 Co. (255)",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Unter Spannung: Seit Wochen schon hatten sich die Pfleger auf die Niederkunft von Giraffe Emma vorbereitet. Doch dann kommt ihr Ashanti auf einmal zuvor: Mitten am Tag gebiert sie ihre kleine Tochter.* Untersuchung: Professor Klaus Eulenberger will die Metallplatte entfernen, mit der das Bein der Thomson-Gazelle nach einem komplizierten Bruch geschient worden war. Von dem Zustand des Beines hängt ab, ob Weiße Ohrmarke eine Chance auf Gesundung hat. Wie wird der Professor entscheiden?* Unter Beobachtung: Endlich ist es soweit. Mitten in der Nacht setzen bei Gorilla-Dame Viringika die Wehen ein.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T10:30:00+02:00",
		"Stop": "2018-09-12T10:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T10:55:00+02:00",
		"Stop": "2018-09-12T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 11",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Ländermagazin \"MDR um 11\" setzt besonders auf Informationen aus der Region. Wechselnde Moderatoren präsentieren einen bunten Themen-Mix mit Beiträgen aus Sachsen, Sachsen-Anhalt und Thüringen. Neben Nachrichten und aktuellen Beiträgen bietet das Magazin regionale Themen und Hintergrundinformationen - ob als Gespräch oder kurze Reportage.Produziert wird \"MDR um 11\" in Magdeburg vom LANDESFUNKHAUS SACHSEN-ANHALT.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T11:00:00+02:00",
		"Stop": "2018-09-12T11:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft (708)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die zwölfjährigen Melina ist beim Inlineskaten gestürzt. Sie lebt bei ihrem alleinerziehenden Vater. Sein Job lässt ihm nicht viel Zeit für seine Tochter. Melina geht es zunehmend schlechter, eine Infektion breitet sich aus. Lea Peters findet die Ursache: Melina hat gerade erst ihre Periode bekommen und einen Tampon zu lange benutzt. Gefährliche Bakterien vergiften ihren Körper. Während Lea um Melinas Leben kämpft, fragt sich Wolf, ob seine Tochter nicht doch besser bei ihrer Mutter aufgehoben wäre.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T11:50:00+02:00",
		"Stop": "2018-09-12T12:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Süßer September",
		"Subtitle": "",
		"Summary": "",
		"Description": "Männer haben einen schweren Stand bei Rebecca, Paare sowieso. In einer Bar trifft sie auf den Seelenverwandten Bruno, der auch mit der Liebe abgeschlossen zu haben scheint. Rebecca und er werden Freunde. Im sicheren Glauben, jeweils nicht der Typ des anderen zu sein, philosophieren sie über die Liebe und die unzumutbaren Opfer, die eine Paarbeziehung fordert. Nur, können Männer und Frauen wirklich einfach Freunde sein? Bevor sie die Frage abschließend klären können, mischt sich die Vergangenheit ein: Brunos Ex tritt wieder in sein Leben und Rebecca kommt mit ihrem \"besten Freund\" Johann zusammen. Aber irgendetwas stimmt nicht.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T12:35:00+02:00",
		"Stop": "2018-09-12T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 2",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das MDR-Mittagsmagazin \"MDR um 2\" informiert täglich von Montag bis Freitag um 14:00 Uhr über aktuelle Themen aus der Region, Deutschland und der ganzen Welt. \"MDR um 2\" bietet den Zuschauern ein umfangreiches, kurzweiliges Angebot. Die Palette reicht von aktueller Berichterstattung über Boulevard bis zur Schilderung individueller Schicksale von Menschen aus der Region.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T14:00:00+02:00",
		"Stop": "2018-09-12T15:13:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T15:13:00+02:00",
		"Stop": "2018-09-12T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wer weiß denn sowas?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Superhirn Bernhard Hoëcker, der immer wieder mit Wissen überrascht, wo andere noch nicht mal eine Ahnung haben, und Quizmaster Elton, der bei \"1, 2 oder 3\" garantiert immer richtig steht, sind die Teamchefs in dem neuen, schlauen Wissensspiel \"Wer weiß denn sowas?\" im Ersten.Jeweils durch einen prominenten Gast unterstützt, stellen sich Bernhard Hoëcker und Elton, den unglaublichen, amüsanten und überraschenden Fragen von Moderator Kai Pflaume. Dabei gilt es, Spannendes und skurrile Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu beantworten.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T15:15:00+02:00",
		"Stop": "2018-09-12T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 4",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Neues von hier\" beinhaltet alles, was in Sachsen, Sachsen-Anhalt und Thüringen aktuell für Schlagzeilen sorgt. Die \"MDR um 4\"-Reporter sind vor Ort im Sendegebiet und berichten live.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T16:00:00+02:00",
		"Stop": "2018-09-12T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 4",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Moderatoren empfangen spannende Gesprächspartner aus der Region und prominente \"Gäste zum Kaffee\" im Studio. Die Fernsehzuschauer haben die Möglichkeit, live im Studio mit ihren Lieblingspromis zu telefonieren und Fragen zu stellen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T16:30:00+02:00",
		"Stop": "2018-09-12T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 4",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lebt der Diesel weiter - oder nicht?  Bleibt oder geht der Diesel? Kann ein Diesel nach all den Skandalen überhaupt noch sauber und sparsam unterwegs sein? Welche Abgasnorm hat \"mein Diesel\" überhaupt - und kann er gerettet oder umgerüstet werden? Fragen über Fragen, die sich rund um Dieselfahrzeuge stellen. Antworten gibt es von unserem Autoexperten Andreas Keßler.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T17:00:00+02:00",
		"Stop": "2018-09-12T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die tägliche Nachrichtensendung \"MDR aktuell\" hat sich zur beliebtesten Sendung des MDR entwickelt. Ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, internationale und nationale Top-Themen bietet die Nachrichtensendung. \"MDR aktuell\"-Reporter und Korrespondenten in den Landesfunkhäusern von Thüringen, Sachsen und Sachsen-Anhalt und der schnelle Zugriff auf Nachrichtenagenturen sowie Bildmaterial aus dem nationalen Eurovisions-Pool sichern Informationen aus erster Hand. Der Sport hat seinen festen Platz.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T17:45:00+02:00",
		"Stop": "2018-09-12T18:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wetter für 3",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob es regnet, stürmt oder schneit - die MDR-Wetterfrösche Michaela Koschak, Thomas Globig und Jörg Heidermann schauen in der MDR-Wetterschau auch gerne mal über den \"Tellerrand\" des heimischen Wetters und erklären mit modernster Technik bevorstehende Wetterwechsel wie auch besondere Wetterphänomene der Region.Neben einem allgemeinen Blick auf das aktuelle Wetter und die Aussichten für die nächsten Tage vermitteln die Meteorologen den Zuschauern auch Details über das \"Ausgehwetter\" des anbrechenden Abends und das \"Aufstehwetter\" für den nächsten Morgen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T18:05:00+02:00",
		"Stop": "2018-09-12T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T18:10:00+02:00",
		"Stop": "2018-09-12T18:54:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Sandmännchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Unser Sandmännchen\" steht nicht nur auf der Hitliste der jüngsten Zuschauer. Es hat seine Fans nach 50-jähriger Fernsehpräsenz auch bei den Eltern und Großeltern. Und wie an seinem ersten Fernsehtag ist es auch heute seine Aufgabe, die Kinder mit einer Gute-Nacht-Geschichte ins Bett zu bringen.Aus vergangenen Tagen sind z.B. \"Fuchs und Elster\", \"Plumps\", \"Pittiplatsch\", \"Piggeldy und Frederick\" übers Jahr zu sehen. Aber genau so beliebt sind die neuen Figuren bei den kleinen Zuschauern - wie \"Die obercoole Südpolgang\", \"Der kleine König\", \"Kalli\" oder \"Drei kleine Spürnasen\".",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T18:54:00+02:00",
		"Stop": "2018-09-12T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR SACHSENSPIEGEL",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuell, informativ und unterhaltsam: Das ist der Anspruch der Redaktion. Regionale Nachrichten und Berichte aus Wirtschaft und Politik, Kultur und Sport vermitteln einen umfassenden Überblick über das vielfältige Leben im Freistaat. Die Kamerateams sind in allen Landesteilen zwischen Lausitz und Vogtland unterwegs. Korrespondenten berichten aus Leipzig, Chemnitz, Ostsachsen und dem Vogtland. Die \"MDR SACHSENSPIEGEL\"-Reporter suchen vor Ort den direkten Kontakt zu den Menschen aus der Region.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T19:00:00+02:00",
		"Stop": "2018-09-12T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die tägliche Nachrichtensendung \"MDR aktuell\" hat sich zur beliebtesten Sendung des MDR entwickelt. Ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, internationale und nationale Top-Themen bietet diese Nachrichtensendung. \"MDR aktuell\"-Reporter und Korrespondenten in den Landesfunkhäusern von Thüringen, Sachsen und Sachsen-Anhalt und der schnelle Zugriff auf Nachrichtenagenturen sowie Bildmaterial aus dem nationalen Eurovisions-Pool sichern Informationen aus erster Hand. Der Sport hat seinen festen Platz.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T19:30:00+02:00",
		"Stop": "2018-09-12T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tierisch tierisch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jede Woche stellt \"tierisch, tierisch!\" mit der Moderatorin Uta Bresan ein Tierheim des mitteldeutschen Sendegebietes mit einigen seiner \"Bewohner\" vor. Sie alle suchen eine neue Bleibe. Ob Hund, Katze, Wellensittich oder Rennmaus, das Leben im Tierheim ist für sie nur eine Übergangslösung. Mit Hilfe von \"tierisch, tierisch!\" sollen die Tiere an tierliebe, verantwortungsbewusste Zuschauer vermittelt werden. Das Tiermagazin wendet sich an Tierfreunde und jene, die es werden möchten. Daneben folgt \"tierisch, tierisch!\" den Gedanken des Tierschutzes und informiert über Aktionen und Ereignisse weltweit.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T19:50:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Exakt - So leben wir!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Viele Menschen in Ostdeutschland haben das Gefühl: Dieses Land gehört nicht mir! Herrschen tun andere. Obwohl 87 Prozent der Bevölkerung in den neuen Bundesländern Ostdeutsche sind, spiegelt sich das an den Schaltstellen der Macht nirgendwo wider. Gerade mal 25 bis 35 Prozent der Spitzenpositionen, in einigen Bereichen sogar nur ein Prozent, werden von Einheimischen besetzt. Kein Wunder, dass sich viele Ostdeutsche als Bürger zweiter Klasse fühlen. Was ist dran an diesem Gefühl?\"exakt - So leben wir!\" unternimmt ein Jahr nach der Bundestagswahl eine Reise in die Welt des Dienens und Herrschens in Mitteldeutschland.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Spur der Ahnen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Jahre 2006 kommt Anastasia Blinkowa nach Leipzig, als au pair. Die ausgebildete Lehrerin aus dem fernen Krasnojarsk trägt den gleichen Vornamen wie ihre Großmutter. Auch sie hieß Anastasia und auch sie hat das Schicksal nach Deutschland verschlagen. Beide haben sich aber nie kennenlernen können.Die Großmutter war als Zwangsarbeiterin aus Weißrussland nach Deutschland verschleppt worden. Zusammen mit ihren zwei Söhnen. Wladimir war erst 6 Jahre, als die Mutter starb. Nun begibt er sich zusammen mit seiner Tochter Anastasia, die inzwischen in Deutschland eine eigene Familie gegründet hat, auf die Spurensuche.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T21:15:00+02:00",
		"Stop": "2018-09-12T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die tägliche Nachrichtensendung \"MDR aktuell\" hat sich zur beliebtesten Sendung des MDR entwickelt. Ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, internationale und nationale Top-Themen bietet die Nachrichtensendung. \"MDR aktuell\"-Reporter und Korrespondenten in den Landesfunkhäusern von Thüringen, Sachsen und Sachsen-Anhalt und der schnelle Zugriff auf Nachrichtenagenturen sowie Bildmaterial aus dem nationalen Eurovisions-Pool sichern Informationen aus erster Hand. Der Sport hat seinen festen Platz.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T21:45:00+02:00",
		"Stop": "2018-09-12T22:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Polizeiruf 110: Familiensache",
		"Subtitle": "",
		"Summary": "",
		"Description": "Katrin König und Alexander Bukow geraten mitten in ein Familiendrama. Arne Kreuz, ein bisher unbescholtener Familienvater, befindet sich nach Trennung und Jobverlust im freien Fall. Er hat seine Frau sowie seinen jüngsten Sohn getötet. Jetzt ist er flüchtig - und auch von seinen Kindern Nicole und Jonas fehlt jede Spur. Unter Hochdruck versuchen Bukow, König und ihr Team, das tragische Verbrechen zu begreifen, den Amok laufenden Mann zu finden und Nicole und Jonas zu retten. Es beginnt ein Wettlauf gegen die Zeit - und die Kommissare können nur erahnen, welches Ziel sich Arne gesetzt hat.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T22:10:00+02:00",
		"Stop": "2018-09-12T23:38:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T23:38:00+02:00",
		"Stop": "2018-09-12T23:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Comedy ohne Karsten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hauptsache witzig! So sagen sich Julius Fischer und Christian Meyer vom Fuck Hornisschen Orchestra und laden einfach mal eine handverlesene Reihe komischer Menschen aus dem deutschsprachigen Raum ein, damit die uns zum Lachen bringen. Dass die beiden dabei überhaupt nicht voneinander überzeugt sind, macht die Sache natürlich nicht einfach. Zumal Christian vergeblich dafür kämpft, vom Leipziger Julius endlich, nach zehn Jahren in Leipzig, als Ossi anerkannt zu werden. Wessi bleibt Wessi, meint Julius und beweist außerdem in jeder Sendung, dass Christian nicht witzig ist.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-12T23:40:00+02:00",
		"Stop": "2018-09-13T00:25:00+02:00",
		"Info": {}
	}
]