[
	{
		"Title": "The King - Elvis und der amerikanische Traum",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein musikalisches Road-Movie, das quer durch Amerika führt: 40 Jahre nach dem Tod von Elvis Presley reist der vielfach ausgezeichnete Autor und Regisseur Eugene Jarecki in dem alten Rolls Royce von Elvis Presley dessen Lebensstationen ab: von Tupelo und Memphis nach Nashville, von Bad Nauheim über New York, und Hollywood nach Las Vegas. \"Die einfühlsamste und umfassendste Darstellung von Elvis, die jemals gedreht wurde\", schreibt Indiewire. \"Jemand hat mal gesagt, wenn Mike Tyson Dich trifft, danach bist Du nicht mehr derselbe. So ist es Amerika mit Elvis gegangen\", sagt James Carville in dem Dokumentarfilm.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T00:00:00+02:00",
		"Stop": "2018-09-12T01:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "NDR Talk Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der 826. Ausgabe der NDR Talk Show erwarten Barbara Schöneberger und Hubertus Meyer-Burckhardt folgende Gäste:* Heike Makatsch, Schauspielerin* Max Mutzke, Sänger* Burghart Klaußner, Schauspieler* Marianne Sägebrecht, Schauspielerin* Judith Rakers, Moderatorin* Panagiota Petridou, Moderatorin und Autoverkäuferin* Markus Barth, Komiker",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T01:40:00+02:00",
		"Stop": "2018-09-12T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schleswig-Holstein Magazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob Politik oder Wirtschaft, Umwelt oder Kultur - jeden Abend von 19.30 bis 20.00 Uhr erfahren Sie, was sich am Tage in der Region zwischen Nord- und Ostsee ereignet hat.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T03:45:00+02:00",
		"Stop": "2018-09-12T04:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hamburg Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Hamburg Journal ist das Stadtmagazin für die Hansestadt. Täglich informieren Sie die Kolleginnen und Kollegen über das öffentliche Geschehen, politische Ereignisse und das kulturelle Leben der Stadt.Moderation: Ulf Ansorge",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T04:15:00+02:00",
		"Stop": "2018-09-12T04:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau - Vor 20 Jahren: 12.09.1998",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T04:30:00+02:00",
		"Stop": "2018-09-12T04:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "buten un binnen | regionalmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Thema u.a.:* Warum Elektrobusse in Bremen nicht so richtig Fahrt aufnehmen",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T04:45:00+02:00",
		"Stop": "2018-09-12T05:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "DAS!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die \"Bauer sucht Frau\"-Moderatorin hilft schon seit 13 Jahren Landwirten, die große Liebe zu finden. Dabei ist Inka Bause nicht nur als charmante Kupplerin berühmt, sondern auch als Sängerin. Nach zehn Jahren Pause veröffentlicht sie jetzt Ende September wieder ein neues Album: \"Mit offenen Armen\". Inka Bause steht kurz vor ihrem 50. Geburtstag, was sie allerdings keineswegs beunruhigt. Genauso wenig wie ihr Singlestatus: \"Die Liebe findet mich schon\". Auf dem Roten Sofa berichtet das Multitalent, warum sie erst jetzt wieder zur Musik zurückgefunden und was sie sich für die Zeit nach ihrem 50. Geburtstag so alles vorgenommen hat.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T05:15:00+02:00",
		"Stop": "2018-09-12T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sesamstraße",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bert möchte ein Buch lesen, aber Ernie will, dass er sich zusammen mit ihm bewegt. Als Bert schließlich ausgelesen hat und mitmachen will, hat Ernie keine Lust mehr. In der \"Star Wars\" Parodie \"Krieg der Kekse\" muss Krümelmonster lernen, dass man mit seinem Partner nur auskommen kann, wenn man sich selbst beherrscht. Puh ist das schwer - Elmo will einen Korb voller Äpfel und Möhren ins Baumhaus ziehen, schafft es alleine aber nicht. Da hat Pferd eine naheliegende Idee.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T06:00:00+02:00",
		"Stop": "2018-09-12T06:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "mareTV kompakt",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T06:20:00+02:00",
		"Stop": "2018-09-12T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Tricks der Krankenhäuser",
		"Subtitle": "",
		"Summary": "",
		"Description": "Davor haben viele Menschen Angst: Ein unerwarteter Aufenthalt im Krankenhaus, eine lebensnotwendige Operation, oder auch nur ein vermeintlich harmloser Eingriff. Bei Ärzten und Pflegepersonal in deutschen Krankenhäusern wird man gut aufgehoben sein, hoffen die meisten. Die NDR Recherchen zeigen allerdings, das ist keinesfalls immer so. Moderator Jo Hiller deckt mit seinem Team die Tricks der Krankenhäuser und der Gesundheitsbranche auf. Er spricht mit Insidern und Experten über die ernüchternde Wirklichkeit hinter Klinikfassaden.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T06:35:00+02:00",
		"Stop": "2018-09-12T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rote Rosen (2729)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jana ist erschrocken über Evas Hass auf Sonja. Vergeblich versucht sie, Eva zu überzeugen, ihr Blindenspiel aufzugeben.Eteri hat starke Bauchschmerzen. Nur widerwillig und auf Moritz` Drängen sucht sie in der Notaufnahme Hilfe.Auch Nicos ist in der Notaufnahme, weil er aus Nervosität über die ausstehende Investitionszusage nicht schlafen kann und zieht eine dramatische Show ab. Gregor wähnt sich am Ziel - zu seinem Ärger tut Thomas mit Reeder Feddersen allerdings einen weiteren Interessenten für die LKM-Anteile auf. Ben ist dankbar, als Sonja Artemis' Besitzer überzeugen kann, die Schlachtstute in Tilmanns Obhut ...",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T07:20:00+02:00",
		"Stop": "2018-09-12T08:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (2993)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Christoph schreckt vor nichts zurück, um seinen Willen durchzusetzen. Für seinen Plan spannt er kurzerhand André ein. Doch seine Intrige trifft die Falsche.Als sie zum ersten Mal die Bewegung ihres Babys spürt, wird Jessica klar: Sie hat die richtige Entscheidung getroffen und freut sich auf das Mutter-Werden!Die Bewerbung für die Teilnahme an der Wahl des Bierprinzen geht in die heiße Phase. Dabei haben Paul und Boris mit unterschiedlichen Problemen zu kämpfen.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T08:10:00+02:00",
		"Stop": "2018-09-12T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nordmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "30 Minuten regionale Information und Unterhaltung aus dem Land - für das Land.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T09:00:00+02:00",
		"Stop": "2018-09-12T09:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hamburg Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Hamburg Journal ist das Stadtmagazin für die Hansestadt. Täglich informieren Sie die Kolleginnen und Kollegen über das öffentliche Geschehen, politische Ereignisse und das kulturelle Leben der Stadt.Moderation: Ulf Ansorge",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T09:30:00+02:00",
		"Stop": "2018-09-12T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schleswig-Holstein Magazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob Politik oder Wirtschaft, Umwelt oder Kultur - jeden Abend von 19.30 bis 20.00 Uhr erfahren Sie, was sich am Tage in der Region zwischen Nord- und Ostsee ereignet hat.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T10:00:00+02:00",
		"Stop": "2018-09-12T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "buten un binnen | regionalmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Thema u.a.:* Warum Elektrobusse in Bremen nicht so richtig Fahrt aufnehmen",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T10:30:00+02:00",
		"Stop": "2018-09-12T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hallo Niedersachsen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wir sind stets nah dran an den niedersächsischen Themen und Menschen. Uns interessiert, was Sie aufregt und bewegt.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T11:00:00+02:00",
		"Stop": "2018-09-12T11:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "die nordreportage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die MetroBus-Linie 3 ist in Hamburg einmalig. Sie führt als einzige Linie in Ost-West-Richtung mitten durch die Stadt. Durch sie werden die Stadtteile Osdorf, Bahrenfeld, Altona-Nord, St. Pauli, Neustadt und Altstadt und Rothenburgsort auf einer Strecke von 20 Kilometern verbunden. 36.000 Menschen nutzen jeden Tag diese Verbindung, mit steigender Tendenz. Die Reportage ist mit Busfahrerin Stefanie Riege-Haack mitgefahren.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T11:30:00+02:00",
		"Stop": "2018-09-12T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T12:00:00+02:00",
		"Stop": "2018-09-12T12:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft (564)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Finn Lenders wird mit einem Armbruch in die Sachsenklinik eingeliefert. Als Dr. Elena Eichhorn den unkomplizierten Bruch versorgt, besteht Finns Mutter Anke auf weitergehende Untersuchungen. Angeblich würde sich Finn ständig verletzen. Elena hält Ankes Sorge zunächst für übertrieben, bereut dies aber bitter, als Finn am nächsten Tag mit einer Milzruptur erneut eingeliefert wird. Dr. Martin Stein hat interimsweise den Chefarztposten von Dr. Roland Heilmann übernommen, damit dieser sich mehr um seine kranke Frau Pia kümmern kann.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T12:25:00+02:00",
		"Stop": "2018-09-12T13:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft - Die jungen Ärzte (131)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachdem Suse Bähr ihren großen Bruder, den Assistenzarzt Elias davon überzeugen konnte, ihr Herz zu operieren, kündigt sich Verstärkung im Klinikum an: Dr. Maria Weber, die Kardiologin aus der Sachsenklinik, kommt nach Erfurt. Und sie hat eine sehr gute Idee im Gepäck ?In der Zwischenzeit treffen Dr. Leyla Sherbaz und Ben Ahlbeck auf einen jungen Mann, der mit schweren Magenkrämpfen und Übelkeit das Klinikum betritt. Jonas Ewe scheint sich eine Lebensmittelvergiftung zugezogen zu haben. Erst als die Ärzte ihm den Magen auspumpen wollen, rückt er mit der Wahrheit heraus - jedoch nur vor Ben.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T13:10:00+02:00",
		"Stop": "2018-09-12T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "NDR//Aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden aus der Redaktion NDR aktuell.Moderation: Thorsten Schröder",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T14:00:00+02:00",
		"Stop": "2018-09-12T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "die nordstory - Vom Watt leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heino Behring ist erfahrender Gästeführer auf der Insel Juist und lebt vom Watt. Seine Spezialität: Wattwanderungen bei aufkommender Flut. Damit macht Heino Behring den Feriengästen deutlich, wie gefährlich Ebbe und Flut sein können. Das Team der nordstory begleitet ihn sowie Fischer, Forscher und Fremdenführer bei ihren spannenden Aufgaben im Nationalpark Wattenmeer und gibt authentische Einblicke in den Alltag in diesem ganz besonderen Ökosystem.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T14:15:00+02:00",
		"Stop": "2018-09-12T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wer weiß denn sowas?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das beliebte Wissensspiel mit Bernhard Hoëcker und Elton. Die beiden Rätselmeister stellen sich den unglaublichen, amüsanten und überraschenden Fragen von Moderator Kai Pflaume. Gäste in der Sendung: Hannes Jaenicke und Suzanne von Borsody",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T15:15:00+02:00",
		"Stop": "2018-09-12T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "NDR//Aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden aus der Redaktion NDR aktuell.Moderation: Thorsten Schröder",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T16:00:00+02:00",
		"Stop": "2018-09-12T16:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Nachmittag",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen: * Meine Landküche: Ofen-Huhn mit Hokkaido-Kürbis und Couscous* Bewegungs-Docs: Bewegung gegen das Altern* DIY - Selbst gemacht: Ein Stück Lieblingsbaum als Regal* Auf`n Schnack: Oliver Noelting - der \"Frugalist\" aus Hannover* \"Mein Nachmittag\"-Quiz: Wer bin ich?Moderation: Kristina Lüdke und Arne Jessen",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T16:20:00+02:00",
		"Stop": "2018-09-12T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Panda, Gorilla \u0026 Co. (301)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Zoo Berlin leben verschiedene asiatische Steinbockarten, die auf drei imposanten Felsenanlagen ein neues Zuhause gefunden haben. In ihren heimatlichen Gebirgsregionen können die Steinböcke in Höhen bis zu 6.700 Metern vordringen. Im Zoo muss ihnen ein 16 Meter hoher Felsen genügen. Zumindest für die Tierpfleger ist dieser \"steile\" Arbeitsplatz eine tägliche Herausforderung.* Außerdem in dieser Folge: Ein neuer Kollege bei den Dickhäutern im Tierpark, zweifacher Kiwi-Nachwuchs in der Fasanerie des Zoos und interessante Aufnahmen, die offenbaren, was erwachsene Kiwis in der Nacht so treiben.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T17:10:00+02:00",
		"Stop": "2018-09-12T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Niedersachsen 18.00",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aus der Region für die Region: Von der harten Politik bis hin zu unterhaltsamen Heimatgeschichten - wir sind stets nah dran an den Menschen und ihren Themen.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T18:00:00+02:00",
		"Stop": "2018-09-12T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wie geht das? Die weltgrößte Schifffahrtsmesse organisieren",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die SMM in Hamburg ist weltweit die größte Messe für maritime Bauteile und Schiffszubehör jeglicher Art. In 13 Hallen, auf 90.000 Quadratmetern Fläche, trifft sich die Elite der maritimen Industrie, um ihre neuesten Entwicklungen auf dem Gebiet der Schifffahrt zu präsentieren. An vier Tagen werden zu dieser Messe 50.000 Fachbesucher aus 124 Nationen erwartet. Die Vorbereitung auf dieses Event dauert Monate.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T18:15:00+02:00",
		"Stop": "2018-09-12T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "DAS!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Yael Adler ist Ärztin und weiß: Körpergeräusche, Erektionsstörungen, Haut- und Geschlechtskrankheiten oder Inkontinenz haben eines gemeinsam, die Betroffenen wollen nicht darüber reden. Sie weiß aber auch: Wer derartige Tabuthemen anspricht, macht schon den ersten Schritt hin in Richtung Linderung dieser Beschwerden. Ihr neues Drehbuch: \"Darüber spricht man nicht\" soll nun den Lesern helfen zu verstehen, was in ihrem Körper vor sich geht. Bei \"DAS!\" auf dem Roten Sofa informiert Yael Adler mit viel Humor und ganz unverkrampft über so manche Tabuzonen und -themen des menschlichen Körpers.Moderation: Inka Schneider",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T18:45:00+02:00",
		"Stop": "2018-09-12T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hallo Niedersachsen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wir sind stets nah dran an den niedersächsischen Themen und Menschen. Uns interessiert, was Sie aufregt und bewegt.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T19:30:00+02:00",
		"Stop": "2018-09-12T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T20:00:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Expeditionen ins Tierreich",
		"Subtitle": "",
		"Summary": "",
		"Description": "Neuseeland ist voller Gegensätze. An manchen Tagen laufen alle vier Jahreszeiten auf einmal innerhalb von 24 Stunden ab. Die Küsten der Inseln sind geprägt von orkanartigen Winden, die Gletscher reichen bis ans Meer, und in den schroffen Bergen der Südalpen müssen Tiere tagtäglich mit Eis und Schnee ringen. Wer in diesem Reich der Extreme lebt, muss anpassungsfähig, robust und clever sein. Das Filmteam fängt eindrucksvolle Bilder dieser Überlebenskünstler ein.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Inselreportagen mit Judith Rakers",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die niederländische Nordseeinsel Ameland wird wegen ihrer Naturschönheiten liebevoll auch \"Wattendiamant\" genannt. Judith Rakers erkundet das beliebte Ferienziel. Dabei wird sie tatkräftig von den Bewohnern unterstützt und in so manches Abenteuer verwickelt: Bei einer Übung mit dem Seenotrettungsdienst heißt es \"Frau über Bord\" und beim Strandsegeln rast Judith mit bis zu 60 km/h in einem Kitecar über den Strand. Wie entspannt ist dagegen der Ausritt mit Sängerin Loona! Auch kulinarisch hat Ameland Überraschendes zu bieten.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T21:00:00+02:00",
		"Stop": "2018-09-12T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "NDR//Aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden aus der Redaktion NDR aktuell.Moderation: Thomas Kausch",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T21:45:00+02:00",
		"Stop": "2018-09-12T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Großstadtrevier",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kurt Lieblich lebt im Rausch seines Lottogewinns: Der Postbote verwöhnt seine Geliebte mit teuren Geschenken. Auf wilden Partys versammelt er zwielichtige \"Freunde\", sehr zum Ärger seiner Nachbarn. Schon bald vergeht Lieblich die Freude an seinem Glück, denn es treffen Drohbriefe bei ihm ein und seine Freundin verursacht einen schweren Verkehrsunfall. Dirk und Anna stellen fest, dass Lieblichs Auto manipuliert wurde. Welcher Neider trachtet dem Lottokönig nach dem Leben?",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T22:00:00+02:00",
		"Stop": "2018-09-12T22:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "extra 3",
		"Subtitle": "",
		"Summary": "",
		"Description": "Christian Ehring zeigt den Irrsinn der Woche, immer bissig, frech und witzig. Extra 3 - die einzige Satiresendung.Moderation: Christian Ehring",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T22:50:00+02:00",
		"Stop": "2018-09-12T23:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZAPP",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Constantin Schreiber",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T23:20:00+02:00",
		"Stop": "2018-09-12T23:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "7 Tage... gegen die Essstörung",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sieben Tage lang sind Johanna Leuschen und Benjamin Arcioli in einer Klinik für Essgestörte. Durch den Film erlebt man Jana, Leonie und Celine; drei junge Frauen, deren Gedankenkarussell sich ständig ums Essen dreht: Wie viel habe ich heute gegessen? Wie viele Kalorien waren das? Wie viel wiege ich? Behutsam taucht der Film ein in ihre Gedankenwelt, in den Klinikalltag, in die innere Zerrissenheit der Jugendlichen. Denn sie wollen gesund werden, aus diesem Grund sind sie in dieser Klinik. Aber gesund werden heißt: essen und zunehmen. Und das wollen sie ja eigentlich nicht.",
		"ChannelName": "NDR FS NDS HD",
		"Start": "2018-09-12T23:50:00+02:00",
		"Stop": "2018-09-13T00:20:00+02:00",
		"Info": {}
	}
]