[
	{
		"Title": "Doctor Who (2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Doktor und Bill machen sich auf ihre erste Reise und treffen auf einem Planeten ein, auf dem sich eine menschliche Kolonie befinden soll. Doch alles, was sie vorfinden, ist eine gigantische Stadt und ein paar kleine lächelnde Roboter. Nach und nach finden sie das schreckliche Geheimnis des Ortes heraus, und nach ein paar Planänderungen findet der Doktor die perfekte Lösung.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T00:20:00+02:00",
		"Stop": "2018-09-12T01:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Torchwood (6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jack kommt dem Geheimnis um Phicorp einen Schritt näher: Die Firma ist nicht verantwortlich für das 'Wunder', profitiert aber mächtig davon. Gwen kann ihren Vater aus dem Lager befreien und zerstört bei ihrer Aktion die Module des Waliser Lagers. Rex übermittelt Filmaufnahmen der Geschehnisse in den Lagern an alle großen TV-Stationen. Doch die Reaktionen sind anders als erwartet.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T01:05:00+02:00",
		"Stop": "2018-09-12T01:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hustle - Unehrlich währt am längsten (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Danny schafft es, den Filmfanatiker und Souvenirsammler Anthony Westley davon zu überzeugen, dass das Hollywood Sign zum Verkauf steht. Ash gibt sich dabei als Richard Hamilton aus, der den Verkauf überwachen soll. Um glaubwürdig zu sein, muss das Team allerdings dafür sorgen, dass ihnen der echte Hamilton nicht in die Quere kommt. Stacie gelingt es, ihn mit der Aussicht auf ein wichtiges 'Multi-Network'-Interview wegzulocken, während Ash und Danny die Sekretärin ablenken. Westley ist bereit, eine Menge Geld zu zahlen, um an das Wahrzeichen zu gelangen und scheut vor nichts zurück.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T01:55:00+02:00",
		"Stop": "2018-09-12T02:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Banana (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wir lernen Scotty kennen, die sich mit gleich mehreren Jobs über Wasser hält, dabei noch ihre kranke Mutter pflegt und eine unerwiderte Liebe verfolgt. Dean umgibt ein Familiengeheimnis, das er gegenüber seinen Freunden wahrt. Sian weiß nicht, auf wessen Rat sie vertrauen soll: Den ihres Schwarms oder den ihrer Helicopter-Mum Vanessa. Helen bekommt unerwünschte Aufmerksamkeit eines Verflossenen und Jurastudent Josh stattet seinem Heimatdorf nach längerer Auszeit wieder einen Besuch ab. Dort trifft er auf eine alte Schulfreundin und blickt auf das Leben zurück, das er zurückgelassen hat.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T02:45:00+02:00",
		"Stop": "2018-09-12T03:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Banana (2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wir lernen Scotty kennen, die sich mit gleich mehreren Jobs über Wasser hält, dabei noch ihre kranke Mutter pflegt und eine unerwiderte Liebe verfolgt. Dean umgibt ein Familiengeheimnis, das er gegenüber seinen Freunden wahrt. Sian weiß nicht, auf wessen Rat sie vertrauen soll: Den ihres Schwarms oder den ihrer Helicopter-Mum Vanessa. Helen bekommt unerwünschte Aufmerksamkeit eines Verflossenen und Jurastudent Josh stattet seinem Heimatdorf nach längerer Auszeit wieder einen Besuch ab. Dort trifft er auf eine alte Schulfreundin und blickt auf das Leben, das er zurückgelassen hat, zurück.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T03:10:00+02:00",
		"Stop": "2018-09-12T03:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hart aber herzlich (22)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jonathan Hart, ein Selfmade-Millionär, und seine attraktive Ehefrau Jennifer, leben zusammen mit ihrem Butler Max und dem Hund Friedwart in einer luxuriösen Villa in einem Nobel-Viertel von LA. Jonathan ist in seiner Funktion als Chef einer großen Firma viel in der Welt unterwegs und gerät mit seiner Frau Jennifer, die als Journalistin arbeitet, immer wieder ungewollt in Kriminalfälle. Mit Ehrgeiz und Charme versuchen die beiden Hobbydetektive die Fälle zu lösen und bringen sich häufiger in gefährliche Situationen, bei denen auch schon mal das Leben auf dem Spiel steht.Jonathan Hart, ein Selfmade-Millionär, und seine attraktive ...",
		"ChannelName": "ONE",
		"Start": "2018-09-12T03:35:00+02:00",
		"Stop": "2018-09-12T04:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1251)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Carsten blickt in eine ungewisse Zukunft. Mit Rücksicht auf seine Gesundheit raten sowohl Käthe als auch seine Freundin Sandra ihm, die Arbeit in der Praxis aufzugeben.Tanja ist außer sich vor Wut, weil Suzanne das Sorgerecht für Simon mit allen Mitteln vor Gericht erstreiten will. Ihre Anwältin rät ihr, Suzanne ein Besuchsrecht einzuräumen. Tanja lehnt das ab und lässt es auf eine Konfrontation ankommen.Die Wirtschaftskrise erreicht die Familie Stadler. Marias Vater Herbert ist Jimis Chef im familieneigenen Installateurbetrieb. Da die Aufträge ausbleiben, kann Herbert auch seinem Schwiegersohn die Kurzarbeit nicht ersparen.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T04:20:00+02:00",
		"Stop": "2018-09-12T04:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückt nach Meer (66)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Havarie vor Prainha! Die Weiße Lady ist auf eine Sandbank aufgelaufen. Kapitän Hansen und seine Mannschaft unternehmen alles, um wieder Wasser unter den Kiel zu bringen. Vergeblich! Schlagerstar Kristina Bach nutzt die Zeit, um die Einheimischen besser kennenzulernen, Tochter Kristin und Mutter Karin lenken sich beim Sonnenbaden ab. Aber auch nach Stunden macht das Schiff keine Anstalten, sich aus der sandigen Umklammerung zu lösen.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T04:50:00+02:00",
		"Stop": "2018-09-12T05:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "kinokino",
		"Subtitle": "",
		"Summary": "",
		"Description": "* \"Weit\" - Das Kinophänomen über eine Reise um die Welt* \"Werk ohne Autor\" und Lady Gaga - Die ersten Höhepunkte aus Venedig* \"Das schönste Mädchen der Welt\" - Ein Klassiker neu aufgelegt",
		"ChannelName": "ONE",
		"Start": "2018-09-12T05:40:00+02:00",
		"Stop": "2018-09-12T05:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geld.Macht.Liebe (20)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Martines tragischer Unfalltod schockt die Rheinbergs. Nur Markus heuchelt seine Anteilnahme. Und für Marietta ist die Beerdigung eine willkommene Gelegenheit, um ihren Ehemann Jonas zu präsentieren, der nach einem Ausflug in sein altes Leben zu ihr zurückgekehrt ist.Allein Will Stern bleibt der Trauerfeier fern. Vom schlechten Gewissen geplagt, vertraut Will seiner Schwester Sophia an, dass Martines Tod womöglich doch kein Unfall war. Sophia ist erschüttert, aber sie schweigt.Der Staatsanwalt hat allerdings einen anderen Informanten, der Markus schwer belastet. So kommt es, dass Markus des Mordes bezichtigt und ...",
		"ChannelName": "ONE",
		"Start": "2018-09-12T05:55:00+02:00",
		"Stop": "2018-09-12T06:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T06:40:00+02:00",
		"Stop": "2018-09-12T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zwei Bauern und kein Land",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Bauer Johannes Becker und sein Sohn Felix machen selten große Worte. So auch als der verlorene Sohn nach Jahren der Funkstille plötzlich vor der Tür steht. Während Felix sich um den Hof kümmert, ahnt er nicht, dass sein Vater das Land verkauft hat - und zwar an seinen Erzrivalen Fuchs. Als der Jungbauer erfährt, dass die Felder nicht mehr der Familie gehören, knallt es erstmal, aber diesmal raufen sich Vater und Sohn zusammen, um dem gierigen Fuchs die Stirn zu bieten. Gemeinsam brechen sie auf ihren verkauften Weizenfeldern zu nächtlichen Beutezügen auf, die schon bald für Aufsehen sorgen. Denn wer sät, soll auch ernten.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T07:20:00+02:00",
		"Stop": "2018-09-12T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "alfredissimo! Kochen mit Bio und Susanne Daubner",
		"Subtitle": "",
		"Summary": "",
		"Description": "Susanne Daubner kocht 'Loup de mer mit Orangen-Paprika-Gemüse'. Alfred Biolek bereitet Hähnchenfilet mit Fenchel und Kardamom zu.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T08:50:00+02:00",
		"Stop": "2018-09-12T09:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T09:20:00+02:00",
		"Stop": "2018-09-12T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Party of Five (9)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach dem tragischen Unfalltod ihrer Eltern sind die fünf Salinger Geschwister plötzlich auf sich allein gestellt. Mit Mitte Zwanzig übernimmt der älteste Sohn Charlie die Vormundschaft für seine kleineren Geschwister Bailey, Julia, Claudia und Owen. Konfrontiert mit neuen Herausforderungen, wie z.B. der Leitung des Familienrestaurants, sind sie nun gezwungen, Verantwortung füreinander zu übernehmen, um den Problemen des Alltags die Stirn bieten zu können.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T10:00:00+02:00",
		"Stop": "2018-09-12T10:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1251)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Carsten blickt in eine ungewisse Zukunft. Mit Rücksicht auf seine Gesundheit raten sowohl Käthe als auch seine Freundin Sandra ihm, die Arbeit in der Praxis aufzugeben.Tanja ist außer sich vor Wut, weil Suzanne das Sorgerecht für Simon mit allen Mitteln vor Gericht erstreiten will. Ihre Anwältin rät ihr, Suzanne ein Besuchsrecht einzuräumen. Tanja lehnt das ab und lässt es auf eine Konfrontation ankommen.Die Wirtschaftskrise erreicht die Familie Stadler. Marias Vater Herbert ist Jimis Chef im familieneigenen Installateurbetrieb. Da die Aufträge ausbleiben, kann Herbert auch seinem Schwiegersohn die Kurzarbeit nicht ersparen.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T10:45:00+02:00",
		"Stop": "2018-09-12T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geld.Macht.Liebe (20)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Martines tragischer Unfalltod schockt die Rheinbergs. Nur Markus heuchelt seine Anteilnahme. Und für Marietta ist die Beerdigung eine willkommene Gelegenheit, um ihren Ehemann Jonas zu präsentieren, der nach einem Ausflug in sein altes Leben zu ihr zurückgekehrt ist.Allein Will Stern bleibt der Trauerfeier fern. Vom schlechten Gewissen geplagt, vertraut Will seiner Schwester Sophia an, dass Martines Tod womöglich doch kein Unfall war. Sophia ist erschüttert, aber sie schweigt.Der Staatsanwalt hat allerdings einen anderen Informanten, der Markus schwer belastet. So kommt es, dass Markus des Mordes bezichtigt und ...",
		"ChannelName": "ONE",
		"Start": "2018-09-12T11:15:00+02:00",
		"Stop": "2018-09-12T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (1041)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wie Lukas wundert sich auch Simon, warum Sandra, die Lukas doch liebt, Schluss gemacht hat. Sandra weiht Simon schließlich in ihre wahren Beweggründe ein. Simon ist entsetzt, dass Sandra erpresst wird.Nach ihrer Hochzeit will Tanja will die Aktivitäten, bei denen Michael und sie sich sehen, von nun an vermeiden.André hat wenig Spaß mit seinem eigenen Kochbuch: Hildegard macht ihm Vorwürfe, weil er sich, ohne es ihr zu sagen, mit einem Verleger getroffen hat.Kai fängt den Brautstrauß von Tanja und macht einen Witz darüber, dass Ben und er irgendwann mal heiraten. Ben leidet allerdings unter dem ständigen Versteckspiel.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T12:00:00+02:00",
		"Stop": "2018-09-12T12:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (1042)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ben steht nicht zu Kai. Bens Bekannter Jimmy ist umso erstaunter, als er Kai und Ben Hand in Hand begegnet. Er macht abfällige Bemerkungen, was Kai nicht auf sich sitzen lässt. Es kommt zu einer Rangelei, bei der Kais Jacke zerreißt...Durch Hildegards Ohrfeige ernüchtert, lässt die Wirkung des Zauberschnapses nach, aber André kombiniert nun: Der Schnaps ist ein Liebestrank. Er wittert ein gutes Geschäft.  Lukas glaubt Simon zunächst nicht, dass er mit Sandra zusammen ist. Sandra findet Simons Behauptung ebenfalls albern, doch Simon macht ihr klar, dass sie eine glaubwürdige Begründung für die Trennung braucht.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T12:45:00+02:00",
		"Stop": "2018-09-12T13:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückt nach Meer (67)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Weiße Lady schippert auf dem Amazonas in Brasilien. Es steht ein Stopp in Macapá auf dem Programm. Doch Küchenpraktikantin Lisa kann ihn nicht genießen, sie hat großes Heimweh. Schlagerstar Kristina Bach hat ein ganz anderes Problem: Sie findet in Macapá kein Dirndl für den Bayerischen Abend an Bord - jetzt heißt es improvisieren. Die Flitterwöchner Kira und Gordon besuchen das legendäre Fußballstadion, dessen Mittellinie auf der Äquatorlinie verlaufen soll. Doch das Stadion gleicht einer Ruine. Plötzlich haben es wilde Hunde auf die Eindringlinge abgesehen.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T13:35:00+02:00",
		"Stop": "2018-09-12T14:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Als meine Frau mein Chef wurde...",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Angebot kommt aus heiterem Himmel: Hanna Jens, die gemeinsam mit ihrem Ehemann Martin bei einer Hamburger Werft beschäftigt ist, soll zur stellvertretenden Geschäftsführerin befördert werden. Begeistert nimmt sie den Job an und ist sich anfänglich nicht bewusst, in welchen Zwiespalt sie damit gerät. Denn ihr Vorgesetzter Bernd Möller, der absichtlich die Schließung der Werft herbeiführen will, hat sie insgeheim nur als nützliche Erfüllungsgehilfin seiner perfiden Pläne eingestellt. Er zwingt Hanna, unpopuläre Entscheidungen durchzusetzen, von denen auch Martins ambitionierte Projektarbeit betroffen ist...",
		"ChannelName": "ONE",
		"Start": "2018-09-12T14:25:00+02:00",
		"Stop": "2018-09-12T15:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geld.Macht.Liebe (21)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Rheinberg-Bank steht vor dem Konkurs. Mit Hilfe ihres Sohnes Frank findet Sophia heraus, dass Ariane ihre Mutter Mona bewusst falsch beraten hat. Ariane will den Wert der Bank in den Keller treiben, um sie mit dem Geld ihres Geliebten Will Stern zu übernehmen.Markus nutzt die Gunst der Stunde, um Aiane und Mona endlich loszuwerden und die alleinige Macht zu übernehmen. Mit den Millionen, die er durch seine Geschäfte nebenbei verdient hat, steht die Bank eigentlich ganz gut da. Auch den Staatsanwalt, der gegen ihn ermittelt, hat er kaltstellen lassen. Markus triumphiert. Doch Sophia zieht persönliche Konsequenzen.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T15:55:00+02:00",
		"Stop": "2018-09-12T16:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Party of Five (10)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach dem tragischen Unfalltod ihrer Eltern sind die fünf Salinger Geschwister plötzlich auf sich allein gestellt. Mit Mitte Zwanzig übernimmt der älteste Sohn Charlie die Vormundschaft für seine kleineren Geschwister Bailey, Julia, Claudia und Owen. Konfrontiert mit neuen Herausforderungen, wie z.B. der Leitung des Familienrestaurants, sind sie nun gezwungen, Verantwortung füreinander zu übernehmen, um den Problemen des Alltags die Stirn bieten zu können.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T16:40:00+02:00",
		"Stop": "2018-09-12T17:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1252)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Pauls hat eine Lese- und Rechtschreibschwäche. Die besorgte Lisa verordnet ihrem Sohn umgehend ein strenges Lernprogramm. Murat missfällt das.Zwischen Nastya und Enzo kommt es zu Spannungen. Während Nastya die Einrichtung der gemeinsamen Wohnung vorantreibt, geht Enzo das alles zu schnell. Nastya hat dafür kein Verständnis und greift zu drastischen Maßnahmen.Carsten hat einen wichtigen Entschluss gefasst: Er möchte nicht mehr als Arzt praktizieren und gibt die Praxis auf. Sein Ziehvater Dr. Dressler zeigt kein Verständnis für diese Entscheidung und es kommt zum Streit zwischen den Männern.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T17:20:00+02:00",
		"Stop": "2018-09-12T17:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hart aber herzlich (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jonathan Hart, ein Selfmade-Millionär, und seine attraktive Ehefrau Jennifer, leben zusammen mit ihrem Butler Max und dem Hund Friedwart in einer luxuriösen Villa in einem Nobel-Viertel von LA. Jonathan ist in seiner Funktion als Chef einer großen Firma viel in der Welt unterwegs und gerät mit seiner Frau Jennifer, die als Journalistin arbeitet, immer wieder ungewollt in Kriminalfälle. Mit Ehrgeiz und Charme versuchen die beiden Hobbydetektive, die Fälle zu lösen und bringen sich häufiger in gefährliche Situationen, bei denen auch schon mal das Leben auf dem Spiel steht.Jonathan Hart, ein Selfmade-Millionär, und seine ...",
		"ChannelName": "ONE",
		"Start": "2018-09-12T17:50:00+02:00",
		"Stop": "2018-09-12T18:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (1043)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Cosima will Werner und Charlotte auseinanderdividieren. Sie schiebt Charlotte einen Fehler unter, den diese auch auf sich nimmt. Zudem macht Cosima Werner einen interessanten Vorschlag. Tanja und Nils gehen zu einer Tanzveranstaltung im 'Alten Wirt'. Dort treffen sie ausgerechnet auf Michael und Lukas.Ben und Kai reden sich gegenüber Jimmy damit raus, dass Katja eine Wette verloren hat und sich deshalb als Mann verkleiden muss. Mit der Ausrede macht er Jimmy aber erst recht misstrauisch, und der findet zufällig heraus, wer Katja in Wahrheit ist.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T18:40:00+02:00",
		"Stop": "2018-09-12T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (1044)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Katja bleibt nichts anderes übrig, als sich auf Jimmys Erpressung einzulassen. Es kommt ihr zugute, dass Mia ein Auge auf Lukas geworfen hat und für eine Nacht im 'Fürstenhof' eincheckt.Cosimas Plan, Sandra und Lukas auseinanderzubringen, hat derweil schwerwiegendere Auswirkungen: Lukas spielt mit dem Gedanken, den 'Fürstenhof' zu verlassen.Werner redet mit Charlotte über Cosimas Vorschlag. Als diese verärgert reagiert, treibt es ihn auf Cosimas Seite: Gemeinsam mit Cosima will er zur Bank und Charlotte absetzen.Tanja ist erkältet und Katja ruft gegen Tanjas Willen Michael an, der die Patientin untersucht.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T19:25:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Agatha Christies Poirot",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Ausstrahlung auch mit englischem OriginaltonCaptain Arthur Hastings wurde an der Front des Ersten Weltkriegs verletzt. Sein Freund John Cavendish lädt ihn ein, mal wieder einige Zeit in Styles zu verbringen, dem Familiensitz der Cavendishs. Doch hier hat sich einiges verändert: Johns Mutter hat wieder geheiratet, einen jüngeren Mann namens Alfred Inglethorp, der allen suspekt ist. Kurze Zeit später scheint sich dieses Misstrauen zu bestätigen: Mrs. Inglethorp stirbt an einer Strychninvergiftung. Da kommt es sehr gelegen, dass Hastings wenige Tage zuvor seinen alten Freund Hercule Poirot im Dorf getroffen hat...",
		"ChannelName": "ONE",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Agatha Christie - Kleine Morde (8)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Superintendent Larosière wird Mitglied in einem exklusiven Herrenclub. Dort trifft er seinen Vorgesetzen aus Militärtagen wieder. Als dieser seiner Familie eröffnet, dass er eine 25-jährige geheiratet hat, geht das Entsetzen um. Die 'Familie' hat Angst um ihr Erbe. Tatsächlich stirbt der Capitaine bei einem Feuer. Nur seine junge Frau Albertine hat überlebt. Sie erbt nun alles und zieht in das Schloss, zusammen mit ihrem Bruder. Am meisten aber leidet Larosière. Er will nicht an einen Unfall glauben und unterstellt der jungen Frau, ihren Mann absichtlich getötet zu haben.",
		"ChannelName": "ONE",
		"Start": "2018-09-12T21:55:00+02:00",
		"Stop": "2018-09-12T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Heiland - Wir sind Anwalt (2/6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ada hat eine Mandantin an Land gezogen: die polnische Pflegerin Alina Rudenko. Ihr wird vorgeworfen, einem pflegebedürftigen alten Mann, der an Parkinson leidet, eine Überdosis an Medikamenten verabreicht zu haben. Alinas Patient, Robert Sander, der Senior-Chef einer Firma, die auf Türklinken spezialisiert ist, liegt im Koma. Geht es um fahrlässige Körperverletzung oder handelt es sich gar um einen Mordversuch? Waren sein Sohn Philipp und seine Schwiegertochter Uta Sander durch die Pflegesituation überfordert und wussten sich nicht anders zu helfen?",
		"ChannelName": "ONE",
		"Start": "2018-09-12T23:30:00+02:00",
		"Stop": "2018-09-13T00:15:00+02:00",
		"Info": {}
	}
]