[
	{
		"Title": "phoenix runde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vier Gäste, vier Meinungen, engagiert im Austausch, respektvoll im Umgang: Die \"phoenix runde\" ist der Ort für aktuelle politische und gesellschaftliche Debatten.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-12T00:00:00+02:00",
		"Stop": "2018-09-12T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der große Crash",
		"Subtitle": "",
		"Summary": "",
		"Description": "Am Wochenende vom 12. auf den 14. September 2008 kommt es in New York zu einem brisanten Krisentreffen mächtiger Finanzpolitiker, Großinvestoren und Bankenbosse. Der damalige US-Finanzminister der Regierung Bush, Henry Paulson, hatte in die Zentralbank in der Liberty Street gerufen, einem Bau wie eine Festung, und 30 der mächtigsten Finanzführer der Welt waren gefolgt. Über das Schicksal der angeschlagenen Investmentbank Lehman Brothers sollten sie befinden. Ganze 48 Stunden dauerte ihr Pokerspiel um Macht und Milliardensummen.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-12T00:45:00+02:00",
		"Stop": "2018-09-12T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Jahrhundert-Crash",
		"Subtitle": "",
		"Summary": "",
		"Description": "Abgrund, Katastrophe, Kernschmelze, das waren gängige Begriffe um zu erfassen, was in den Tagen nach dem 15. September 2008 - der Pleite der US-Bank Lehman Brothers - weltweit um sich griff. Gierige Zocker in den Banken, risikofreudige Amerikaner, schnell waren die vermeintlich Schuldigen gefunden. Heute, zehn Jahre später, analysieren manche Experten, dass die wirklichen, tieferen Ursachen des folgenreichen Finanzdesasters nie ernsthaft aufgearbeitet wurden. Auch das Ausmaß an Schuldigen und Verstrickten ist der breiten Öffentlichkeit kaum bekannt.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-12T01:30:00+02:00",
		"Stop": "2018-09-12T02:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sardinien, Italien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Über 7.000 Rundtürme aus Stein sind über ganz Sardinien verstreut. Oft sind nur noch die Stümpfe dieser megalithischen Bauten vorhanden, die Nuraghe genannt werden. Sie sind geheimnisvolle Zeugen einer der größten frühgeschichtlichen Inselkulturen des Mittelmeerraumes. Der Obertongesang Cantu a tenore ist tief in der Welt der sardischen Hirten verwurzelt. In ihm spiegelt sich die Einsamkeit der Hirten in den Bergen und ihr enger Kontakt mit der Natur wider. Das Landschaftsporträt macht neugierig auf das Kulturerbe der italienischen Insel Sardinien.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-12T02:15:00+02:00",
		"Stop": "2018-09-12T02:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "phoenix history",
		"Subtitle": "",
		"Summary": "",
		"Description": "Diese Männer sind hautnah dabei, wenn Geschichte geschrieben wird: Die Stabschefs im Weißen Haus sind nicht nur zuständig für die Verwaltung des Personals, sondern oft auch engste Vertraute des amerikanischen Präsidenten. Deshalb werden sie häufig als zweitmächtigste Männer in Washington bezeichnet. Außerdem sind die \"White House Chiefs of Staff\" Hüter zahlreicher Geheimnisse: Welcher Moment in der Amtszeit von Lyndon B. Johnson löste fast einen Atomkrieg aus? Wie gingen Ronald Reagans Stabschefs mit den Forderungen von Nancys Astrologen um? Und was verursachte angeblich Dick Cheneys ersten Herzinfarkt?",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-12T02:30:00+02:00",
		"Stop": "2018-09-12T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Index (1/2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Über Jahrhunderte hinweg beanspruchte die katholische Kirche die Deutungsmacht über die Ordnung der Welt. Sie ließ neues Gedankengut, neue wissenschaftliche Erkenntnisse zu oder ächtete sie. Sie entschied über Richtig und Falsch, erlaubte Fortschritt oder versuchte, ihn zu verhindern. Doch ihre Überzeugung, die ewige Wahrheit zu besitzen, war nicht unumstritten. Gutenbergs Druckerpresse ermöglichte es immer mehr Freidenkern, ihre Gegenwelten mit Hilfe des gedruckten Buches in tausendfacher Auflage zu verbreiten und neue Erklärungen der Welt zu wagen, die oft gefährlich im Widerspruch zu den päpstlichen standen.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-12T05:30:00+02:00",
		"Stop": "2018-09-12T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Index (2/2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Französische Revolution ist der Beginn einer neuen Epoche. Nicht mehr die Kirche, sondern Gott selbst wird in Frage gestellt. Der Vatikan steht in der Moderne vor den großen neuen Herausforderungen Liberalismus, Kommunismus und Nationalsozialismus.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-12T06:15:00+02:00",
		"Stop": "2018-09-12T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Jahrhundert-Crash",
		"Subtitle": "",
		"Summary": "",
		"Description": "Abgrund, Katastrophe, Kernschmelze, das waren gängige Begriffe um zu erfassen, was in den Tagen nach dem 15. September 2008 - der Pleite der US-Bank Lehman Brothers - weltweit um sich griff. Gierige Zocker in den Banken, risikofreudige Amerikaner, schnell waren die vermeintlich Schuldigen gefunden. Heute, zehn Jahre später, analysieren manche Experten, dass die wirklichen, tieferen Ursachen des folgenreichen Finanzdesasters nie ernsthaft aufgearbeitet wurden. Auch das Ausmaß an Schuldigen und Verstrickten ist der breiten Öffentlichkeit kaum bekannt.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-12T07:00:00+02:00",
		"Stop": "2018-09-12T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "phoenix vor ort: Bundestag - Haushalt 2019",
		"Subtitle": "",
		"Summary": "",
		"Description": "phoenix informiert über das politische und gesellschaftliche Geschehen in Deutschland, Europa und der Welt so ausführlich wie kaum ein anderer Sender. Wann immer und wo immer wichtige Ereignisse passieren, ist phoenix vor Ort dabei - mit eigenen Reportern oder mit dem Korrespondenten-Netzwerk von ARD und ZDF.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-12T08:30:00+02:00",
		"Stop": "2018-09-12T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Jahrhundert-Crash",
		"Subtitle": "",
		"Summary": "",
		"Description": "Abgrund, Katastrophe, Kernschmelze, das waren gängige Begriffe um zu erfassen, was in den Tagen nach dem 15. September 2008 - der Pleite der US-Bank Lehman Brothers - weltweit um sich griff. Gierige Zocker in den Banken, risikofreudige Amerikaner, schnell waren die vermeintlich Schuldigen gefunden. Heute, zehn Jahre später, analysieren manche Experten, dass die wirklichen, tieferen Ursachen des folgenreichen Finanzdesasters nie ernsthaft aufgearbeitet wurden. Auch das Ausmaß an Schuldigen und Verstrickten ist der breiten Öffentlichkeit kaum bekannt.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-12T18:30:00+02:00",
		"Stop": "2018-09-12T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "TAGESSCHAU",
		"Subtitle": "",
		"Summary": "",
		"Description": "PHOENIX produziert als Ereignis- und Dokumentationskanal von ARD und ZDF keine eigene Nachrichtensendung, sondern nutzt im Fernseh-Bereich mit der \"Tagesschau\" und dem \"heute-journal\" die Nachrichten-Formate seiner Muttersender.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-12T20:00:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Macht der Jahreszeiten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Jahreszeiten sind der geheime Motor allen Lebens auf der Erde. Seit Urzeiten prägen sie den Rhythmus der Natur. Je nach geografischer Lage fallen sie zwar unterschiedlich aus, dennoch gelten sie weltweit als konstante Größe. In den tropischen Klimazonen sind es nur zwei, auf der Nord- und Südhalbkugel hingegen vier Jahreszeiten, die den Takt vorgeben. So auch in Deutschland: Menschen, Tiere und Pflanzen richten sich nach dem Ablauf von Frühling, Sommer, Herbst und Winter.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Macht der Jahreszeiten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Für die zweiteilige Dokumentationsreihe \"Die Macht der Jahreszeiten\" war ein Film-Team ein Jahr lang unterwegs und hat ein eindrucksvolles Bild von der Macht der Jahreszeiten erstellt. Da die Kameras nicht überall gleichzeitig sein konnten, wurden die Zuschauer erstmalig zu einer Mitmach-Aktion aufgerufen. Mehrere 100 Fotos und Videos sind eingegangen, einige davon haben Eingang in die TV-Dokumentation gefunden.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-12T21:00:00+02:00",
		"Stop": "2018-09-12T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "PHOENIX produziert als Ereignis- und Dokumentationskanal von ARD und ZDF keine eigene Nachrichtensendung, sondern nutzt im Fernseh-Bereich mit der \"tagesschau\" und dem \"heute-journal\" die Nachrichten-Formate seiner Muttersender.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-12T21:45:00+02:00",
		"Stop": "2018-09-12T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "phoenix runde",
		"Subtitle": "",
		"Summary": "",
		"Description": "phoenix runde Hier finden Sie demnächst weitere Informationen.Vier Gäste, vier Meinungen, engagiert im Austausch, respektvoll im Umgang: Die \"phoenix runde\" ist der Ort für aktuelle politische und gesellschaftliche Debatten.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-12T22:15:00+02:00",
		"Stop": "2018-09-12T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "phoenix der tag",
		"Subtitle": "",
		"Summary": "",
		"Description": "In \"phoenix der tag\" fassen wir die wichtigen Ereignisse, Themen und Diskussionen des Tages für Sie zusammen. Zwei Mal am Tag begrüßen Sie die Moderatorinnen und Moderatoren aus dem Bonner Studio - um 17.30 Uhr mit einer 30-minütigen Zusammenfassung und um 23.00 Uhr mit einer umfassenden 60-minütigen Rückschau auf den Tag - mit Expertinnen und Experten im Studio sowie Schalten zu den Korrespondenten von ARD und ZDF.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-12T23:00:00+02:00",
		"Stop": "2018-09-13T00:00:00+02:00",
		"Info": {}
	}
]