[
	{
		"Title": "Unser Charly",
		"Subtitle": "",
		"Summary": "",
		"Description": "14. Staffel, Folge 2: Bis der neue Hof Max Hennings in vollem Glanz erstrahlt, dauert es. Noch stapeln sich die Umzugskartons. Zum Glück ist Haushälterin Frau Hoppe zuverlässig und geduldig. Natürlich setzt Charly dem Chaos die Sahnehaube auf, indem er verschiedene Gegenstände einzelner Familienmitglieder durcheinanderbringt. Lilly hat derweil Projekttage in der Schule und darf eine Rettungshundestaffel besuchen. Dort kommt es zu einem tragischen Unfall, aus dem Border Collie Bono als Held hervorgeht, jedoch schwerste Verletzungen davonträgt.\nD 2009. 45 Min. Von Helmut Förnbacher, mit Ralf Lindermann, Brigitte Böttrich, Mike Zobrys.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-12T00:00:00+02:00",
		"Stop": "2018-09-12T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rosamunde Pilcher: Ex und Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bruno ist sich sicher: Die Frau, mit der er vor einiger Zeit einen One-Night-Stand hatte, hätte die Liebe seines Lebens sein können. Schade nur, dass seither von ihr jede Spur fehlt. Nun steht sie plötzlich wieder vor ihm, als er eine Autopanne hat. Allen Avancen zum Trotz gibt ihm Sophie erneut einen Korb, denn sie ist bereits verlobt. Ausgerechnet ihr Verlobter ist es auch, der an der Verschuldung von Brunos Eltern Schuld ist.\nD 2016. 90 Min. Von Stefan Bartmann, mit Saskia Vester, Jenny Bach, Günter Barton.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-12T00:45:00+02:00",
		"Stop": "2018-09-12T02:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rosamunde Pilcher: Vollkommen unerwartet",
		"Subtitle": "",
		"Summary": "",
		"Description": "Drei Jahre nach dem Tod seiner Frau entwickelt Eric überraschend Gefühle für die Polizistin Hannah, die ihn wegen zu schnellen Fahrens stoppt. Was er nicht weiß - Hannah ist die Freundin seines Bruders Tony. Ausgerechnet mit ihm gemeinsam soll er die familieneigene Werft führen. Kann Eric seine Gefühle unterdrücken um den Familenfrieden zu bewahren?\nD 2015. 90 Min. Von Marco Serafini, mit Herbert Ulrich, Natalia Avelon, Roman Knizka.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-12T02:15:00+02:00",
		"Stop": "2018-09-12T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wenn es Liebe ist",
		"Subtitle": "",
		"Summary": "",
		"Description": "Doris und Simon sind seit Jahren glücklich verheiratet, stehen nach der Übergabe ihrer Firma an den gemeinsamen Sohn aber vor dem Problem, dass sie sich ihren Ruhestand sehr unterschiedlich vorstellen. Durch das Treffen mit dem abenteuerlustigen Arzt Johannes stellt Doris die gemeinsame Zukunft noch mehr in Frage. Simons Reaktion auf die Affäre überrascht nicht nur Doris. Er zeigt Verständnis und überlässt allein ihr die Entscheidung, wie sie ihr Leben gestalten will. Wird sie Simon aufgeben und mit Johannes fortgehen, oder gibt sie der Ehe eine zweite Chance?\nD 2016. 90 Min. Von Franziska Meyer Price, mit Jutta Speidel, Harald Krassnitzer, Peter Kremer.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-12T03:45:00+02:00",
		"Stop": "2018-09-12T05:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Traumschiff - Jungferninseln",
		"Subtitle": "",
		"Summary": "",
		"Description": "Herr Eschenbach macht sich Sorgen um seine Tochter Alice. Mit der Reise auf dem \"Traumschiff\" will er ihr eine Freude bereiten. Betsy, die Tochter des Kapitäns, verbringt zum ersten Mal ihre Ferien auf dem Schiff und ist sehr glücklich darüber. An Bord macht sie eine sehr angenehme Entdeckung. Und außerdem hat es Herr Lusek wahrhaftig nicht leicht bei dem Versuch, Frau Engler zu \"umgarnen\". Er wird dabei immer wieder gestört und an Vergangenes erinnert.\nD 1981. 60 Min. Von FRITZ UMGELTER, mit Heide Keller, Sascha Hehn, Günther König.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-12T05:15:00+02:00",
		"Stop": "2018-09-12T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Afrika, mon amour",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 3: Als Katharina wegen Spionageverdachts festgenommen wird, kann ihr Freund, Tropenarzt Dr. Franz Lukas, sie vor der Todestrafe bewahren. Doch dann gerät sie in einen großen Zwiespalt: Richard beschuldigt Victor March, das Geld gestohlen zu haben. Katharina ist innerlich zerissen und befürchtet, dass er auch für den Tod ihres Sohnes verantwortlich ist. Als sie sich aus der Gefangenschaft befreien kann, geht sie der Sache auf den Grund.\nD 2007. 90 Min. Von Carlo Rola, mit Iris Berben, Robert Atzorn, Pierre Besson.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-12T06:15:00+02:00",
		"Stop": "2018-09-12T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bloß kein Stress",
		"Subtitle": "",
		"Summary": "",
		"Description": "Spätestens, als Eva und Jens Heller mit ihren drei Kindern Oskar, Klara und Felix aus der Großstadt in die Kleinstadt ziehen, bemerken sie, welchen Aufwand sie hierfür betreiben müssen. Der Versicherungsangestellte Jens freut sich über die neue und bessere berufliche Perspektive und ein höheres Gehalt. Eva, Cellistin, verfolgt wiederum die Chance, in ihrer Geburtsstadt mit Hilfe ihres früheren Orchesterleiters in das Ensemble zurückzukehren. Für die Familie heißt es alles in allem: Bloß kein Stress!\nD 2014. 90 Min. Von Lars Jessen, mit Katharina Wackernagel, Fritz Karl, Oliver Wnuk.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-12T07:45:00+02:00",
		"Stop": "2018-09-12T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stars im Interview",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 48: Der gelernte Maurer Markus Böker, dem einst eine Karriere als Musiker vorschwebte, musste sein Schauspielstudium an der Hochschule der Künste Berlin nach einem Jahr beenden, da er verbotenerweise nebenher an einem Theaterstück gearbeitet hatte. Doch hielt ihn das nicht davon ab, den Beruf weiter auszuüben. Er spielte Fernsehrollen, u. a. in Serien wie \"Forsthaus Falkenau\" und war ab 2001 als Kriminalkommissar Ulrich Satori Hauptdarsteller der Serie \"Die Rosenheim-Cop\". Im exklusiven Interview erzählt er von seinem festen Glauben daran, dass viele Sachen im Leben vom Schicksal vorherbestimmt sind.\nD 2013. 15 Min. Von Reinhard Ehret, mit Markus Böker.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-12T09:15:00+02:00",
		"Stop": "2018-09-12T09:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eine Liebe in Venedig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Um ihren Mann zum Geburtstag zu überraschen, entschließt sich Nina nach Venedig zu fliegen. Doch sie muss leider feststellen, dass Stefan in dem Hotel nie angekommen ist. Um ihn zu finden, bittet sie ihre Mutter um Hilfe. In Venedig lernt Nina bei ihrer Suche nach Stefan auf den Restaurator Tom. Beide verbringen viel Zeit miteinander und fühlen sich auch zueinander hingezogen. Als Tom aber den wahren Grund für Ninas Venedig-Besuch erfährt, zieht er sich zurück. Derweil muss Nina erfahren, dass Stefan in Venedig eine Geliebte und einen Sohn hat. Stefan möchte seine Affäre beenden, doch Nina gesteht sich ein, dass sie ihm nicht verzeihen kann. Außerdem ist da ja noch Tom.\nD 2009. 90 Min. Von Klaus Wirbitzky, mit Mira Bartuschek, Oliver Bootz, Michaela May.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-12T09:30:00+02:00",
		"Stop": "2018-09-12T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eine wie diese",
		"Subtitle": "",
		"Summary": "",
		"Description": "Anfang der 1970er Jahre hat die junge Sekretärin Siggi Thieme einen großen Traum: Sie möchte Kriminalkommissarin werden und bewirbt sich als eine der ersten Frauen. Damit stellt sie nicht nur sämtliche Rollenbilder auf den Kopf, sondern wirft auch alle bislang gültigen Lebensentwürfe über den Haufen. Zudem erntet sie Unverständnis auf allen Seiten: bei ihrem Vater, in dessen Fußstapfen sie unbedingt treten wollte, bei Freunden, bei ihrem Partner. Ob sie ihren Traum bis zum bitteren Ende verfolgen wird?\nD 2015. 95 Min. Von Franziska Buch, mit Cornelia Gröschel, Steffi Kühnert, Peter Heinrich Brix.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-12T11:00:00+02:00",
		"Stop": "2018-09-12T12:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rosamunde Pilcher: Ex und Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bruno ist sich sicher: Die Frau, mit der er vor einiger Zeit einen One-Night-Stand hatte, hätte die Liebe seines Lebens sein können. Schade nur, dass seither von ihr jede Spur fehlt. Nun steht sie plötzlich wieder vor ihm, als er eine Autopanne hat. Allen Avancen zum Trotz gibt ihm Sophie erneut einen Korb, denn sie ist bereits verlobt. Ausgerechnet ihr Verlobter ist es auch, der an der Verschuldung von Brunos Eltern Schuld ist.\nD 2016. 90 Min. Von Stefan Bartmann, mit Saskia Vester, Jenny Bach, Günter Barton.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-12T12:35:00+02:00",
		"Stop": "2018-09-12T14:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rosamunde Pilcher: Vollkommen unerwartet",
		"Subtitle": "",
		"Summary": "",
		"Description": "Drei Jahre nach dem Tod seiner Frau entwickelt Eric überraschend Gefühle für die Polizistin Hannah, die ihn wegen zu schnellen Fahrens stoppt. Was er nicht weiß - Hannah ist die Freundin seines Bruders Tony. Ausgerechnet mit ihm gemeinsam soll er die familieneigene Werft führen. Kann Eric seine Gefühle unterdrücken um den Familenfrieden zu bewahren?\nD 2015. 95 Min. Von Marco Serafini, mit Herbert Ulrich, Natalia Avelon, Roman Knizka.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-12T14:05:00+02:00",
		"Stop": "2018-09-12T15:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Inga Lindström: Frederiks Schuld",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nele Lindberg bekommt von ihrer Großmutter Katerina, mit der sie in Stockholm lebt, zum 18. Geburtstag eine wertvolle Halskette geschenkt. Diese ist ein altes Familienerbstück und wurde auch schon von Neles Mutter getragen, die jung verstarb. Ihr wohlhabender Freund Markus reist mit ihr als Geburtstagsüberraschung in ein luxuriöses Hotel nach Sommarsberg. Dort trifft sie eine alte flüchtige Bekannschaft, den Architekturstudenten Lasse, der als Privat-Chauffeur von Frederik Hamsun, den Besitzer des Hotels, arbeitet. Als sie eines Tages beim Schwimmen ihre Kette am Steg vergisst, findet Frederik sie wieder und ist überrascht, weil sie ihm bekannt vorkommt.\nD 2011. 90 Min. Von Udo Witte, mit Michaela May, Christian Kohlund, Anna Hausburg.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-12T15:40:00+02:00",
		"Stop": "2018-09-12T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "600 PS für zwei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Lorenz Hoffmann den Anhalter Hartmut Sprenger mitnimmt, ahnen die zwei nicht, dass sie eine gemeinsame Vergangenheit verbindet. Lorenz hatte Hartmut vor fünf Jahren wegen betrieblichen Umstrukturierungsmaßnahmen entlassen, ohne ihm jemals persönlich begegnet zu sein. Obwohl Lorenz schließlich die Verbindung erkennt, schweigt er. Als auch noch Hartmuts Exfrau und seine Tochter, vor denen er seine Arbeitslosigkeit verheimlicht, mit ihnen im Auto landen, rasen die beiden Männer auf eine Konfrontation zu.\nD 2015. 90 Min. Von Sophie Allet-Coche, mit Walter Sittler, Herbert Knaup, Sabine Vitua.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-12T17:10:00+02:00",
		"Stop": "2018-09-12T18:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Charly",
		"Subtitle": "",
		"Summary": "",
		"Description": "14. Staffel, Folge 3: Frau Hoppe wundert sich: Seit ihrem letzten Einkauf auf dem Markt ist ihr Portemonnaie spurlos verschwunden. Wurde sie etwa Opfer eines Diebstahls? Robert Wagner, der neue Tierschutzbeauftragte von Potsdam, bittet Max darum, ein neu auf den Markt gekommenes Tierfutter zu untersuchen. Ungewöhnlich häufig sind in letzter Zeit Magen-Darm-Infekte bei Tieren in der Umgebung aufgetreten. Das Futter wurde zwar mit einem Qualitätssiegel ausgezeichnet, ist aber zu einem Bruchteil des herkömmlichen Tiernahrungspreises erhältlich.\nD 2009. 45 Min. Von Helmut Förnbacher, mit Ralf Lindermann, Brigitte Böttrich, Mike Zobrys.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-12T18:40:00+02:00",
		"Stop": "2018-09-12T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Charly",
		"Subtitle": "",
		"Summary": "",
		"Description": "14. Staffel, Folge 4: Katharina und Max werden von einem Fax beunruhigt: Das Umweltministerium warnt vor der aus Afrika eingeschleppten Blauzungenkrankheit, welche bei Tieren im Land Brandenburg aufgetreten sein soll. Nun müssen sämtliche Höfe auf die Krankheit untersucht werden. Auch ein Bauer aus der näheren Umgebung von Max Henning ist offenbar betroffen. Charly und Othello haben unterdessen die Freude am Buddeln entdeckt. Ganz zum Ärgernis von Frau Hoppe, denn Hund und Schimpanse sind ihre Tulpenbeete anscheinend völlig egal.\nD 2009. 50 Min. Von Helmut Förnbacher, mit Ralf Lindermann, Brigitte Böttrich, Mike Zobrys.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-12T19:25:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zwei verlorene Schafe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rebecca Fritz ist Schauspielerin aus Leidenschaft. Doch ihre Arbeit am Theater hat auch ihre Schattenseiten und wird vor allem sehr schlecht bezahlt. Gerade hat sie eine interessante Doppelrolle angeboten bekommen: Zum einen soll Rebecca in einem Kellertheater eine Pfarrerin verkörpern, zum anderen wird sie beauftragt, dem örtlichen Pfarrer Thaddäus ein Coaching in Sachen Rhetorik zu geben, damit dieser fit wird für seine Predigten. Der junge Pfarrer zeigt allerdings wenig Begeisterung.\nD 2016. 90 Min. Von Sylke Enders, mit Andrea Sawatzki, Patrick Kalupa, Oliver Breite.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sibel \u0026 Max",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 3: Yunus Aydin und Jana Walther wollen ihre eigenen vier Wände, doch das Jugendamt macht ihnen einen Strich durch die Rechnung.\nD 2016. 45 Min. Von Ulrike Hamacher, mit Idil Üner, Marc Oliver Schulze, Salah Massoud.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-12T21:45:00+02:00",
		"Stop": "2018-09-12T22:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sibel \u0026 Max",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 4: In der Folge 'Drei sind einer zuviel' dreht sich alles um die Liebe. Dr. Tobias Olsen ist betrübt, da Sophie Stein ihm einen Korb gibt. Und Max will nicht mehr alleine sein und hat sich dafür ausgerechnet Sophie ausgesucht. Jana steht derweil kurz vor der Geburt, was sie in einen Angstzustand versetzt.\nD 2016. 45 Min. Von Ulrike Hamacher, mit Idil Üner, Marc Oliver Schulze, Salah Massoud.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-12T22:30:00+02:00",
		"Stop": "2018-09-12T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Charly",
		"Subtitle": "",
		"Summary": "",
		"Description": "14. Staffel, Folge 3: Frau Hoppe wundert sich: Seit ihrem letzten Einkauf auf dem Markt ist ihr Portemonnaie spurlos verschwunden. Wurde sie etwa Opfer eines Diebstahls? Robert Wagner, der neue Tierschutzbeauftragte von Potsdam, bittet Max darum, ein neu auf den Markt gekommenes Tierfutter zu untersuchen. Ungewöhnlich häufig sind in letzter Zeit Magen-Darm-Infekte bei Tieren in der Umgebung aufgetreten. Das Futter wurde zwar mit einem Qualitätssiegel ausgezeichnet, ist aber zu einem Bruchteil des herkömmlichen Tiernahrungspreises erhältlich.\nD 2009. 45 Min. Von Helmut Förnbacher, mit Ralf Lindermann, Brigitte Böttrich, Mike Zobrys.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-12T23:15:00+02:00",
		"Stop": "2018-09-13T00:00:00+02:00",
		"Info": {}
	}
]