[
	{
		"Title": "RTL Nachtjournal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Ilka EßmüllerIm Mittelpunkt des Nachrichtenjournals 'RTL Nachtjournal' steht die vertiefende aktuelle Berichterstattung. Das Thema des Tages wird regelmäßig durch kritische Interviews mit Verantwortlichen aus Politik und Wirtschaft beleuchtet.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T00:00:00+02:00",
		"Stop": "2018-09-12T00:27:00+02:00",
		"Info": {}
	},
	{
		"Title": "RTL Nachtjournal - Das Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die aktuellen Wetteraussichten aus der RTL-Wetterredaktion",
		"ChannelName": "RTL",
		"Start": "2018-09-12T00:27:00+02:00",
		"Stop": "2018-09-12T00:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bones - Die Knochenjägerin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Museum für amerikanische Geschichte werden direkt unter der Lincoln-Statue menschliche Überreste gefunden. Es handelt sich allerdings nur um den Kopf und die Wirbelsäule. Auf der Statue prangt groß in roter Schrift 'Wo ist der Rest von mir?'. Wie sich herausstellt, ist die rote Farbe Blut, und auch die Knochen geben den Mitarbeitern des Jeffersonians Rätsel auf. Für Hodgins ist der Fall eindeutig. Es handelt sich hierbei um einen Code.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T00:35:00+02:00",
		"Stop": "2018-09-12T01:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bones - Die Knochenjägerin",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Toilette eines Einfamilienhauses werden menschliche Überreste gefunden, unter anderem auch ein Auge. Brennan findet ein Linsenimplantat und kann dank der Seriennummer das Opfer identifizieren. Es handelt sich um einen Finanzbetrüger, der im Gefängnis gesessen hat, jedoch vor einiger Zeit geflohen ist. Als Täter kommen viele in Frage, da der Mann mit Hilfe von undurchsichtigen Geschäften viele Bürger um ihr Geld gebracht hatte.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T01:25:00+02:00",
		"Stop": "2018-09-12T02:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "CSI: Miami",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 01:45 Uhr. Bei einem Überfall auf ein vornehmes Wellness-Center für Damen wird Victoria Morena erschossen, nachdem sie die Herausgabe ihres Schlüssels verweigert und einem der Angreifer Pfefferspray in die Augen gesprüht hat. Spuren in den Haaren des Opfers führen die Ermittler zu einer stillgelegten Zuckerfabrik, in der sich eine illegale Autowerkstatt befindet. Dann wird eine weitere Besucherin des Spas zu Hause überfallen.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T02:20:00+02:00",
		"Stop": "2018-09-12T03:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "CSI: Miami",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 02:30 Uhr. In dem leerstehenden Hotel Delgado finden die beiden Teenager Leonard und Tom die Leiche von Garcia Vargas und dessen Bruder Mariano, der schwer verletzt überlebt hat. Den beiden wurde aus kurzer Entfernung in den Kopf geschossen. Bei der Durchsuchung der Wohnung der beiden Brüder findet Horatio Geldscheine, die dort versteckt waren. Untersuchungen ergeben, dass es sich um Bargeld von Drogenkartellen handeln könnte.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T03:05:00+02:00",
		"Stop": "2018-09-12T03:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "CSI: Miami",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 03:15 Uhr. Horatio wird durch Zufall Zeuge einer Entführung, als das Opfer verzweifelt mit seinem Handy versucht, Hilfe zu holen. Die Frau hatte sich verwählt und statt ihres Mannes Horatio angerufen. Er kann nur kurz mit der verzweifelten Frau sprechen, bevor die Leitung abrupt vom Entführer unterbrochen wird. Allerdings kann der Ehemann der Frau ausfindig gemacht werden. Die Entführer verlangen von ihm fünf Millionen Dollar Lösegeld.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T03:55:00+02:00",
		"Stop": "2018-09-12T04:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Geschichte - Mein Leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Dienstag, 16:00 Uhr. Bräutigam Fabian fällt aus allen Wolken, als seine Verlobte Nina schreiend in der Limousine an der Hochzeitsgesellschaft vorbeifährt. Offenbar handelt es sich wieder um einen von Ninas Scherzen, die sie als Video ins Internet stellt. Doch als sie nicht wieder auftaucht, macht sich ihre Familie Sorgen: Wurde sie etwa doch entführt? Oder will sie Fabian gar nicht mehr heiraten? Niemand ahnt, dass auch der Bräutigam nicht ganz unschuldig ist ...",
		"ChannelName": "RTL",
		"Start": "2018-09-12T04:40:00+02:00",
		"Stop": "2018-09-12T05:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Explosiv - Das Magazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Dienstag, 18:00 Uhr. Moderation: Elena BruhnAktuell, mitreißend und gefährlich ehrlich - das ist Deutschlands beliebtestes tägliches Boulevard-Magazin. 'Explosiv' präsentiert die Geschichten, die Deutschland bewegen und regelmäßig für öffentliche Diskussionen sorgen. Das RTL-Magazin knüpft immer dort an, wo die Geschichten der Menschen hinter den News beginnen und beweist, dass Boulevard deutlich mehr ist als nur Sensationsjournalismus.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T05:35:00+02:00",
		"Stop": "2018-09-12T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Guten Morgen Deutschland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Wolfram Kons und Angela Finger-ErbenMit 'Guten Morgen Deutschland' präsentiert sich der frühe Morgen bei RTL mit einem informativen wie unterhaltsamen Magazin. Neben regelmäßigen Nachrichtenblöcken mit den aktuellen News gibt es jede Menge VIP- und Sport-Nachrichten, ein ausführliches Wetter und Servicethemen mit Verbrauchertipps und -ratschlägen.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T06:00:00+02:00",
		"Stop": "2018-09-12T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gute Zeiten, schlechte Zeiten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Dienstag, 19:40 Uhr. Technischer Hinweis: Bitte beachten Sie, dass in Österreich stattdessen zwischen 08:30 und 09:30 Uhr die Sendung 'Teleshopping Österreich' ausgestrahlt wird.Als Jonas von Emily eingespannt wird, Sophie abzulenken, damit die Freunde ihre Geburtstagsparty vorbereiten können, lädt er sie spontan zum Essen ein. Dabei stellt sich heraus, dass Sophie das Vorhaben längst durchschaut hat. Nach Lauras Zurückweisung leidet Philip unter Liebeskummer und verkriecht",
		"ChannelName": "RTL",
		"Start": "2018-09-12T08:30:00+02:00",
		"Stop": "2018-09-12T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unter uns",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Dienstag, 17:30 Uhr. Technischer Hinweis: Bitte beachten Sie, dass in Österreich stattdessen zwischen 08:30 und 09:30 Uhr die Sendung 'Teleshopping Österreich' ausgestrahlt wird.Eva setzt Tobias unter Druck, Informationen über Vivien zu beschaffen, um deren Klage zu verhindern. Dabei greift er zu unlauteren Methoden. Währenddessen sucht Saskia die Aussprache mit Marc und glaubt, dass nun alles zwischen ihnen geklärt sei. Bis Mark an einer völlig unerwarteten Stelle auftauch",
		"ChannelName": "RTL",
		"Start": "2018-09-12T09:00:00+02:00",
		"Stop": "2018-09-12T09:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Freundinnen - Jetzt erst recht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Dienstag, 17:00 Uhr. Schock im Hause Lorenz: Tina wurde von ihren Teenager-Kindern beim Sex mit Christian erwischt - wie peinlich! Dass ihr Nachwuchs darauf so vorwurfsvoll reagiert, macht sie ganz schön sauer. Nadine kann sich nicht entscheiden, welche ihrer drei Freundinnen ihre Trauzeugin werden soll. Sie möchte keine von ihnen vor den Kopf stoßen. Als sie dann endlich ihre Wahl getroffen hat, muss sie erst einmal Überzeugungsarbeit leisten.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T09:30:00+02:00",
		"Stop": "2018-09-12T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Superhändler - 4 Räume, 1 Deal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Dienstag, 14:00 Uhr. Moderation: Sükrü PehlivanSuperhändler Siepmann auf Wolke 7: Eine waschechte Gräfin findet den Weg in seinen Raum und ihr Exponat, ein Diamantring aus Familienbesitz, lässt seine Augen glänzen. Die Verhandlungen haben es aber in sich, und so bleibt fraglich, ob er den Ring am Ende mit nach Hause nehmen kann... Hans Martin begeistert mit seiner Laterna Magica und freut sich auf spannende Verhandlung mit den vier Experten.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T10:00:00+02:00",
		"Stop": "2018-09-12T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hebammen im Einsatz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Alexandra und Steven haben ein gemeinsames Kind, das aber bei Pflegeeltern aufwächst, weil die beiden laut Jugendamt überfordert waren. Und obwohl das Paar immer noch Probleme im Alltag hat, ist Alexandra jetzt wieder gewollt schwanger. Und: Justine und Klaus-René sind stolz auf ihre acht Wochen alte Tochter Mila und gespannt, ob die heutige Nachsorge durch Hebamme Rosemarie Mobers ihr Glück bedingungslos bestätigt.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T11:00:00+02:00",
		"Stop": "2018-09-12T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Punkt 12  - Das RTL-Mittagsjournal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Roberta BielingAktuelle Informationen, Servicethemen, jede Menge Lifestyle und das Neueste aus der Welt der Prominenten - das ist nur die eine Seite von 'Punkt 12'. Darüber hinaus gibt es täglich spannende und ausführliche Reportagen und Mini-Dokus, die je nach Blickwinkel verblüffende, schrille oder schockierende Einblicke in den Alltag der Deutschen geben.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T12:00:00+02:00",
		"Stop": "2018-09-12T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Superhändler - 4 Räume, 1 Deal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Sükrü PehlivanSükrü kann es nicht glauben: Heute kann er den Superhändlern originale Fotografien von Marylin Monroe anpreisen. Die Begeisterung der Experten ist riesengroß, aber der Wunschpreis des Verkäufers hat es in sich. Gelingt es Verhandlungsprofi Sükrü, dem Verkäufer zu einem richtig guten Deal zu verhelfen? Oder kann einer der Superhändler seine Preisvorstellungen durchsetzen und freut sich am Ende über das außergewöhnliche Exponat?",
		"ChannelName": "RTL",
		"Start": "2018-09-12T14:00:00+02:00",
		"Stop": "2018-09-12T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Geschichte - Mein Leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dana und Sebastian planen eine Hochzeit ganz nach ihren Vorstellungen. Um nicht mit peinlichen Ideen überrascht zu werden, erstellen die beiden eine No-Go-Liste für die geladenen Gäste. Doch offensichtlich will sich niemand an ihre Wünsche halten, denn es passiert ein unangenehmer Zwischenfall nach dem anderen. Als dann auch noch die Braut entführt wird, droht die langersehnte Hochzeit endgültig zu platzen.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T15:00:00+02:00",
		"Stop": "2018-09-12T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Geschichte - Mein Leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jana freut sich auf die Hochzeit mit ihrem Freund Chris, ganz im Gegensatz zu ihrer Mutter Marita. Denn Jana hat sich ausgerechnet in den Mann ihrer verstorbenen Zwillingsschwester verliebt. Marita ist gegen die Beziehung und schafft es, die Hochzeit in letzter Sekunde zu sprengen. Chris will die Trauung sofort nachholen, aber Jana bekommt immer mehr Zweifel: Liebt Chris sie wirklich, oder sieht er in ihr nur ihre Zwillingsschwester Isabell?",
		"ChannelName": "RTL",
		"Start": "2018-09-12T16:00:00+02:00",
		"Stop": "2018-09-12T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Freundinnen - Jetzt erst recht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heike geht mit Nadine deren Hochzeitsplanung durch. Sie selber kann zwar dem ganzen Hochzeits-Theater rein gar nichts abgewinnen, steht ihrer Freundin jedoch mit Rat und Tat zur Seite. Die Freundinnen helfen Kaya bei der dringend notwendigen Renovierung des Nagelstudios. Das Ergebnis der Bemühungen ist ein bunter Stilmix, mit dem sich Kaya langsam anfreundet. Heike hat jedoch berechtigte Bedenken.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T17:00:00+02:00",
		"Stop": "2018-09-12T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unter uns",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vivien hofft, mit ihrer Klage durchzukommen. Dabei ahnt sie jedoch nicht, dass Tobias Beweise für die Drogensucht ihres Bruders sammelt. Saskia hadert mit sich, ob sie Marcs Einstieg bei Huber Bau ohne Widerspruch hinnehmen soll, denn sowohl Jakob als auch Ringo sind davon wenig begeistert. Roswitha setzt alles daran, die Wette gegen Rufus doch noch zu gewinnen. Tatsächlich scheint sie einen Rekordumsatz einzufahren.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T17:30:00+02:00",
		"Stop": "2018-09-12T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "RTL Nord",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"RTL Nord\" liefert Nachrichten und Hintergründe aus Politik und Wirtschaft, spektakuläre Bilder aus dem Sport, die neuesten Themen aus Kultur und Freizeit. Das RTL Regionalmagazin ist dort auf Sendung, wo seine Zuschauer leben. „RTL Nord“ istunmittelbarer und lebendiger Kontakt von Ostfriesland bis zum Harz, in Bremen und Hannover. „RTL Nord“ – wissen, was zu Hause läuft.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T18:00:00+02:00",
		"Stop": "2018-09-12T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Exclusiv - Das Starmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Frauke LudowigWo ein roter Teppich ausgerollt wird, ist 'Exclusiv - Das Starmagazin' nicht weit. Täglich liefert Moderatorin Frauke Ludowig die aktuellsten Promi-News, verrät die heißesten Gerüchte und gibt Einblicke in das Leben der angesagtesten Celebrities dieser Welt. Der Name der Sendung ist bei Frauke Ludowig und ihrem Team Programm: Sie sind ganz nah dran, berichten zuverlässig und aktuell aus der Welt der Stars und Sternchen.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T18:30:00+02:00",
		"Stop": "2018-09-12T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "RTL Aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Maik Meuser, Sport: Ulrike von der GroebenIm Vordergrund der Hauptnachrichtensendung 'RTL Aktuell' stehen die Themen, die wirklich relevant für die Zuschauer sind. Welche Auswirkungen haben politische Entscheidungen, wirtschaftliche Entwicklungen, soziale Trends und Innovationen wie zum Beispiel medizinische Neuerungen auf ihr Leben? Diese, an den unmittelbaren Interessen der Zuschauer orientierte Fragen stehen konsequent im Mittelpunkt der Nachrichtenvermittlung bei 'RTL Aktuel",
		"ChannelName": "RTL",
		"Start": "2018-09-12T18:45:00+02:00",
		"Stop": "2018-09-12T19:03:00+02:00",
		"Info": {}
	},
	{
		"Title": "RTL Aktuell - Das Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die aktuellen Wetteraussichten aus der RTL-Wetterredaktion",
		"ChannelName": "RTL",
		"Start": "2018-09-12T19:03:00+02:00",
		"Stop": "2018-09-12T19:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alles was zählt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Isabelle Damian um Pauline werben sieht, ist sie tief verletzt. Gedemütigt beschließt sie, Damian trotz ihres Deals zu vernichten. Nach dem Drama um Ben schätzt Vanessa die Zeit mit ihrer Familie. Doch ausgerechnet da bietet sich ihr eine einmalige berufliche Chance. Derweil wird Ben von seinen Freunden aufgefangen. Dennoch sucht ihn die Erinnerung an Ekaterina immer wieder heim und lässt ihn nicht zur Ruhe kommen.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T19:05:00+02:00",
		"Stop": "2018-09-12T19:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gute Zeiten, schlechte Zeiten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Maren und Alexander treffen sich zufällig in einem Wellnesscenter. Da bekommt sie mit, dass Alexander ein unglaubliches Angebot bekommen hat.Als Felix Philip provoziert, entlädt sich die Anspannung zwischen den beiden in einer Prügelei. Als Philip danach im Krankenhaus erneut auf Felix trifft, teilen die beiden einen ehrlichen Moment in Bezug auf ihre Rivalität um Laura.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T19:40:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die 25 unglaublichsten Überraschungen, von schlimm bis schön",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Sonja ZietlowWie Büro-Nerd Gwilym Pugh durch einen Auftritt seiner Band zum Frauenschwarm wurde...  Moderatorin Sonja Zietlow präsentiert mit 'Die 25 unglaublichsten Überraschungen,  von schlimm bis schön' eine neue Folge ihrer Ranking-Show. 25 einzigartige Platzierungen in einer Show! Welche Geschichte belegt den ersten Platz?",
		"ChannelName": "RTL",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "stern TV",
		"Subtitle": "",
		"Summary": "",
		"Description": "Live-Moderation: Steffen HallaschkaAktuelle Studiogäste, spannende Hintergründe, bewegende Schicksale, spektakuläre Studioaktionen und fesselnde Reportagen - das alles und noch viel mehr zieht 'stern TV'-Moderator Steffen Hallaschka allwöchentlich live aus der Wundertüte des deutschen Fernsehens.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T22:15:00+02:00",
		"Stop": "2018-09-13T00:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Blaulicht Report",
		"Subtitle": "",
		"Summary": "",
		"Description": "'Der Blaulicht Report' erzählt spannende Geschichten aus dem aufregenden Berufsalltag von Polizisten, Notärzten und Rettungssanitätern. In dieser Folge wird ein Ehepaar überfallen. Außerdem: Der Fall 'Deo-Inhalation'.",
		"ChannelName": "RTL",
		"Start": "2018-09-12T05:20:00+02:00",
		"Stop": "2018-09-12T05:35:00+02:00",
		"Info": {}
	}
]