[
	{
		"Title": "Overlord",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Online-Rollenspiel Yggdrasil läuft weiter. Man kann sich allerdings aus Yggdrasil nicht mehr abmelden. Nun erwachen die nicht von einem Spieler geführten NPCs zum Leben und können sich frei bewegen. Momonga ist misstrauisch. Während er die Sache vorsichtig untersucht, stellt er überrascht fest, dass die Wächter ihn als perfektes Wesen verehren. Sie haben lange Zeit nach einem Meister gesucht und ihn nun endlich in Momonga gefunden.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T00:20:00+02:00",
		"Stop": "2018-09-12T00:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Overlord",
		"Subtitle": "",
		"Summary": "",
		"Description": "Momonga versucht, herauszufinden, wie der Spiegel des Weitblicks genutzt werden kann. Dabei findet er ein kleines Dorf, in dem Menschen leben. Das Dorf wird jedoch plötzlich von bewaffneten Kriegern überfallen und die Dorfbewohner einer nach dem anderen getötet. Zuerst will Momonga diesen Vorfall ignorieren, doch dann fallen ihm die Worte seiner Freunde ein, und so macht er sich auf, um den Bewohnern in ihrer Notlage beizustehen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T00:50:00+02:00",
		"Stop": "2018-09-12T01:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Overlord",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Soldaten der Sonnen-Schrift der Slane-Theokratie greifen das Dorf Carne an. Eine blutiges Gemetzel steht bevor, das alle Bewohner Cannes das Leben kosten könnte. Dem Krieger Gazef wird schnell klar, dass dies eine Falle der Sonnenschrift-Soldaten ist. Er weiß genau, dass sie es auf ihn abgesehen haben. Also fasst er einen mutigen Plan und führt einen gefährlichen Ausfall durch. Wird es ihm dadurch gelingen, das Dorf zu verteidigen?",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T01:10:00+02:00",
		"Stop": "2018-09-12T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T01:30:00+02:00",
		"Stop": "2018-09-12T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Takeshi's Castle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei 'Takeshi's Castle' steht vor allem der Spaß im Vordergrund. In jeder Sendung treten zunächst 100 Kandidaten zum chaotisch-sportlichen Wettstreit an. Die Herausforderungen, denen sie sich stellen müssen, sind bunt und schräg und enden für die meisten Kandidaten im Wasser oder im Matsch. Bei Nichtbestehen eines Spiels scheiden die Kandidaten sofort aus. Im Finale treten sie dann dem Fürsten Takeshi persönlich gegenüber.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T03:00:00+02:00",
		"Stop": "2018-09-12T03:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Law \u0026 Order",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Dienstag, 07:45 Uhr. Der russische Geschäftsmann Peter Rostov wird mit Rizin vergiftet. Green und Cassady stellen fest, dass Rostov ein Mädchenschlepper war und zusammen mit seinem Bruder Karl ein Bordell betrieb, in dem russische Mädchen zur Prostitution gezwungen werden. Als dieses ausgehoben wird, erfahren die Ermittler, dass die Rostovs eine Frau namens Nadia Brezin ermordeten. Die Auswertung der Überwachungsbänder führt auf die Spur von Nadias Vater.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T03:20:00+02:00",
		"Stop": "2018-09-12T04:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "First 48 - Am Tatort mit den US-Ermittlern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Mann namens Louis wählt in Memphis,Tennessee, den Notruf, nachdem er mit ansehen musste, wie ein Mann mit einem grauen Wagen eine Frau überfahren und sie 250 Meter weit mitgeschleift hat. Für das Opfer, die 47-jährige Renee Goodwin, kommt jede Hilfe zu spät. Die Spuren führen zu einem gewissen 'Big Bundy', einem der Polizei bekannten Zuhälter und Schläger. Kann Louis den Verdächtigen identifizieren?",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T04:05:00+02:00",
		"Stop": "2018-09-12T04:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "First 48 - Am Tatort mit den US-Ermittlern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Stadtteil Little Havana in Miami,Florida, erstickt der Kubaner Victor Evora, der eine Dachdeckerfirma leitet, nachdem er in seiner Einfahrt überfallen und mit Klebeband gefesselt wurde. Als im Büro des Opfers Blutspuren am Safe gefunden werden, deutet alles auf einen Raubüberfall hin - bis die Ermittler von Victors Sohn erfahren, dass sein Vater vor Kurzem einen Einbrecher auf frischer Tat ertappt und ihn mit Klebeband gefesselt hatte.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T04:50:00+02:00",
		"Stop": "2018-09-12T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Strafgericht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Dienstag, 07:00 Uhr. Vorsitz: Richter Ulrich WetzelBeim 'Strafgericht' wird hart verhandelt. Staatsanwaltschaft und Anwälte nehmen die Beteiligten in Kreuzverhören in die Mangel. Auch Richter Ulrich Wetzel nimmt kein Blatt vor den Mund. In jeder Verhandlung versucht er, anhand von Aussagen und Indizien souverän Tathergänge und Täterprofile zusammenzufügen. Richter Wetzel muss in Fällen wie Diebstahl, Körperverletzung, Vergewaltigung, Kinderhandel, Brandstiftung und Mord Urt",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T05:30:00+02:00",
		"Stop": "2018-09-12T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Strafgericht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vorsitz: Richter Ulrich WetzelBeim 'Strafgericht' wird hart verhandelt. Staatsanwaltschaft und Anwälte nehmen die Beteiligten in Kreuzverhören in die Mangel. Auch Richter Ulrich Wetzel nimmt kein Blatt vor den Mund. In jeder Verhandlung versucht er, anhand von Aussagen und Indizien souverän Tathergänge und Täterprofile zusammenzufügen. Richter Wetzel muss in Fällen wie Diebstahl, Körperverletzung, Vergewaltigung, Kinderhandel, Brandstiftung und Mord Urteile sprechen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T06:15:00+02:00",
		"Stop": "2018-09-12T07:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Strafgericht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vorsitz: Richter Ulrich WetzelBeim 'Strafgericht' wird hart verhandelt. Staatsanwaltschaft und Anwälte nehmen die Beteiligten in Kreuzverhören in die Mangel. Auch Richter Ulrich Wetzel nimmt kein Blatt vor den Mund. In jeder Verhandlung versucht er, anhand von Aussagen und Indizien souverän Tathergänge und Täterprofile zusammenzufügen. Richter Wetzel muss in Fällen wie Diebstahl, Körperverletzung, Vergewaltigung, Kinderhandel, Brandstiftung und Mord Urteile sprechen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T07:05:00+02:00",
		"Stop": "2018-09-12T07:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Law \u0026 Order",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zwei Obdachlose, die beide durch einen Tritt gegen den Kopf getötet wurden, werden aufgefunden. Die Ermittlungen führen zum ehemaligen Irak-Soldaten Robert Cole, der im Krieg am Kopf verletzt wurde. Rubirosa und McCoy stellen in dem Krankenhaus, in dem er in Brooklyn behandelt wurde, enorme Missstände fest. Als Cole dort wegen seiner Tobsuchtsanfälle nicht mehr betreut wurde, konnte er seine Wutattacken nicht mehr in den Griff bekommen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T07:50:00+02:00",
		"Stop": "2018-09-12T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Law \u0026 Order",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Nicole Bailey, die Ex-Frau eines angesehenen Senators, brutal erschlagen in ihrer Wohnung aufgefunden wird, verdächtigen die Ermittler Green und Cassady zunächst den Politiker des Mordes. Doch dann richtet sich der Verdacht gegen die Stieftochter Trina, und die Ermittler kommen auf die Spur einer Familientragödie, die ihren Ursprung in den jahrelangen Misshandlungen hat, denen die Frau und die Kinder des Senators ausgesetzt waren.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T08:30:00+02:00",
		"Stop": "2018-09-12T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Glades",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die merkwürdig aufgebahrte Leiche des Bauunternehmers Walter Parnell wird im Wald gefunden. Wie Carlos bald herausfindet, wurde Walter mit Fingerhutblättern im Tee vergiftet. Walters Freund, der rassistische Ex-Cop Dave Hartwell, führt Jim auf die Spur des Roma-Königs Stefan Szabo. Szabo hat zwar einige Vorstrafen, aber ein Alibi für die Mordnacht. Das will auch die blonde Yogalehrerin Lily haben, die Walters Penthouse angeblich gemietet hat.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T09:15:00+02:00",
		"Stop": "2018-09-12T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Glades",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Pärchen entdeckt in einer zum Verkauf stehenden Villa die Leiche des Finanzberaters Mitch Bruckner. Die Spur führt zunächst zu Cindy Pavlin. Sie vermietet Jet-Ski und war einst mit Mitch verlobt, bis er die Verbindung abbrach. Cindy lebt zurzeit in einer polyamorösen Beziehung mit dem Herzchirurgen Ian Conners und dem Psychologie-Professor George Stavros. Jim entdeckt schon bald, dass sowohl Cindy als auch George ein Motiv für die Tat haben.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T10:00:00+02:00",
		"Stop": "2018-09-12T10:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "J.A.G. - Im Auftrag der Ehre",
		"Subtitle": "",
		"Summary": "",
		"Description": "Harm soll in einem Gebietsstreit zwischen China und den USA vermitteln. Doch seine diplomatische Mission im fernen Osten wird plötzlich zum lebensgefährlichen Einsatz. Auf seinem Weg nach Hongkong wird Harm entführt und in ein Gefängnis verschleppt. Hinter dem Kidnapping steckt der chinesische Geheimdienst. Die Agenten wollen Harm zwingen. Informationen auszuplaudern, die unter Verschluss sind. Wird Harm sich befreien können?",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T10:45:00+02:00",
		"Stop": "2018-09-12T11:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "J.A.G. - Im Auftrag der Ehre",
		"Subtitle": "",
		"Summary": "",
		"Description": "Harm Rabb wird mit einem heiklen Fall betraut: Zusammen mit seiner ehemaligen Kollegin Lieutenant Kate Pike soll Harm die Unstimmigkeiten auf der japanischen Insel Okinawa klären. Einige Bewohner wollen, dass die Amerikaner ihren Stützpunkt dort aufgeben. Die Gewalttätigkeiten nehmen immer mehr zu. Als es sogar zu einem Mord kommt, müssen Harm und Kate die Situation entschärfen. Dazu müssen sie den Fall möglichst schnell aufklären.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T11:30:00+02:00",
		"Stop": "2018-09-12T12:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Walker, Texas Ranger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Dienstag, 16:10 Uhr. Walker und Alex essen zusammen mit der Frau und der Tochter eines Clubbesitzers. Als Trivette versucht, Morde aufzuklären, die im Zusammenhang mit der Mafia stehen, stellt sich heraus, dass der Clubbesitzer einem Mitglied der Mafia Geld schuldet und von diesem erpresst wird. Walker versucht, dem Erpresser auf die Schliche zu kommen. Die Ranger sammeln gemeinsam Beweise, um dem Verbrecher die Morde nachweisen zu können.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T12:20:00+02:00",
		"Stop": "2018-09-12T13:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Walker, Texas Ranger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Dienstag, 17:00 Uhr. Ein Anwalt, der die Vertretung eines Serienvergewaltigers übernommen hatte, wurde erschossen aufgefunden. Der Anwalt hatte im Namen seines Mandanten ein Klage gegen brutale Polizeigewalt vorbereitet, weil der Beschuldigte von den ihn verhaftenden Beamten misshandelt worden war. Walker und sein Team werden aufgefordert, der Sache auf den Grund zu gehen und herauszufinden, wer den Anwalt ermordet hat.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T13:05:00+02:00",
		"Stop": "2018-09-12T13:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Dienstag, 17:45 Uhr. In der Hoffnung, befördert zu werden, lädt Phil seinen Vorgesetzten zum Abendessen ein. Die ganze Familie steht deshalb Kopf. Jeder muss bei den Vorbereitungen mithelfen. Will flambiert in der Küche, als plötzlich alles in Flammen aufgeht. Das Chaos ist perfekt, und das Geschäftsessen droht, in einer Katastrophe zu enden. Glücklicherweise rettet ein gewöhnliches Brathähnchen aus der Imbissbude die schier ausweglose Situation.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T13:50:00+02:00",
		"Stop": "2018-09-12T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Dienstag, 18:05 Uhr. Will gelingt es, einen Job bei einer Talk-Show zu bekommen. Seine erste Aufgabe klingt zwar verlockend, erweist sich aber als nervenaufreibend. Er muss Jasmine, die Schwester eines berühmten Komikers, ausführen. Sie Frau entspricht aber ganz und gar nicht seinem Typ, und er will sie so schnell wie möglich wieder loswerden. Ohne Skrupel setzt er Jasmine in ihrem Hotel ab, um sich später in seinem Lieblingsclub mit hübschen Frauen zu amüsieren.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T14:15:00+02:00",
		"Stop": "2018-09-12T14:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alle unter einem Dach",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Dienstag, 18:55 Uhr. Steves Gedanken drehen sich einzig und allein um die anstehende Hochzeit, als ihn völlig unerwartet der Astronaut Buzz Conrad kontaktiert und ihn auf eine Weltraummission einlädt. Genau davon hat Steve schon sein Leben lang geträumt. Als er jeoch erfährt, dass er dazu sechs Monate nach Houston muss, verfliegt seine anfängliche Euphorie schnell wieder. Soll er tatsächlich seine eigene Hochzeit verschieben, um ins All zu fliegen?",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T14:40:00+02:00",
		"Stop": "2018-09-12T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alle unter einem Dach",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Dienstag, 19:25 Uhr. Während ihrer Mission im Weltall treten immer wieder Schwierigkeiten auf: Nach einer Kollision mit einem Satelliten unterläuft seinen beiden Kollegen ein fataler Fehler, sodass es nun einzig und allein an Steve liegt, das Raumschiff unter Kontrolle zu bringen. Tatsächlich gelingt es ihm, es zu sichern, nachdem er sich aus dem Raumschiff in den Weltraum begeben hat. Doch dummerweise hat er seine Sicherungsleine vergessen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T15:00:00+02:00",
		"Stop": "2018-09-12T15:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Auf schlimmer und ewig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ryan entdeckt ganz zufällig sein Talent als Hairstylist und steigert dadurch schlagartig seine Beliebtheit bei der Damenwelt. Als er einer berühmten Schauspielerin eine neue Frisur verpasst, steigt er zum Produzenten ihrer Filme auf. Doch schon bald bekommt seine Mutter Jennie heraus, dass Ryan wegen seiner Karriere beim Film die Schule schwänzt, und seine Eltern zwingen ihn dazu, seinen Abschluss zu machen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T15:30:00+02:00",
		"Stop": "2018-09-12T15:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Auf schlimmer und ewig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tiffany kommt mit einer guten Nachricht nach Hause: Sie wurde von der Elite-Universität Harvard angenommen. Nun geht sie davon aus, dass ihr Vater Jack das Studiengeld bezahlt. Sie ahnt nicht, dass er sich dafür in die Hände eines Kredithais begibt. Inzwischen hat Tiffany Professor Alfred, den Dozenten eines lokalen, unbedeutenden Junior Colleges, kennengelernt und ist von dessen Unterrichtsphilosophie begeistert.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T15:55:00+02:00",
		"Stop": "2018-09-12T16:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Walker, Texas Ranger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Tochter eines Milliardärs aus Dallas ist von ihrem eigenen Leibwächter entführt worden. Der Kidnapper präsentiert das Mädchen auf einer landesweit im Fernsehen übertragenen Website, um ein Lösegeld zu erpressen. Walker und die Ranger haben nur sechs Stunden Zeit, um das Leben des Mädchens zu retten. Der skrupellose Entführer droht damit, sein Opfer vor laufender Kamera zu töten.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T16:20:00+02:00",
		"Stop": "2018-09-12T16:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Walker, Texas Ranger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gage und Sydney befinden sich auf einer Undercover-Mission in einem mittelalterlichen Themenrestaurant. Dort versuchen sie, Beweise dafür zu sammeln, dass einige der Angestellten in der Nacht wertvolle Kunstwerke aus Museen stehlen. Gage wird von einer der Kellnerinnen erkannt, und sein Leben gerät in Gefahr. Derweil holt Trivette einen Gefangenen aus dem Gefängnis ab, der behauptet, ein Zauberer zu sein.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T16:55:00+02:00",
		"Stop": "2018-09-12T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hilary hat sich eine schwere Erkältung zugezogen. Der Geschäftstermin mit dem neuen Sponsor ihrer Show droht zu platzen. Will versucht, die Situation zu retten, und verkleidet sich als Hilarys schwuler Maskenbildner. Aber das geht erst recht nach hinten los. Währenddessen bemüht sich Carlton vergebens um einen Job. Als hätte er damit nicht schon genug Probleme, soll er am 'Karriere-Tag' in der Schule für seinen Vater einspringen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T17:45:00+02:00",
		"Stop": "2018-09-12T18:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Egal wo Carlton sich bewirbt, überall wird er abgelehnt. Frustriert setzt er sich in eine Bar, um seine Probleme im Alkohol zu ertränken. Dort trifft er auf den Musiker Pappy, der versucht, Carlton wieder aufzubauen. Währenddessen stellt Will fest, dass Carlton eigentlich bei einem Vorstellungsgespräch an der Princeton University sein müsste, aber aus Angst vor einer Absage nicht erschienen ist. Will beschließt, Carlton zu vertreten.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T18:05:00+02:00",
		"Stop": "2018-09-12T18:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Carlton wünscht sich sehnlichst eine Freundin. Er ist völlig verzweifelt. Da kommt ihm eine glänzende Idee: Eine Partnervermittlung soll ihm zu seiner Traumfrau verhelfen. Indes bereiten Hilary und Will eine neue Show vor. Als Talk-Gast laden sie George ein, der über den Hollywood-Prozess berichten soll. Was sie nicht wissen: George wurde kurz zuvor von Onkel Phil als Geschworener abgesetzt und will sich nun an ihm vor laufender Kamera rächen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T18:35:00+02:00",
		"Stop": "2018-09-12T18:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Will fiebert seinem Rendezvous mit Sandra entgegen. Doch zu seiner Enttäuschung erfährt er, dass sie nicht allein sein werden. Sandras Cousine Tiffany wird auch kommen. In der Hoffnung, doch ein paar Minuten ungestört mit Sandra verbringen zu können, beschließt Will, Carlton als Partner für Tiffany mitzunehmen. Der gemeinsame Abend endet in einer Katastrophe, denn bei einem neckischen Stripspiel werden die vier von Tiffanys Freund überrascht.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T18:55:00+02:00",
		"Stop": "2018-09-12T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "King of Queens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Doug würde gerne mehr intensive Zeit mit Carrie verbringen. Aber wie soll das funktionieren, wenn Arthur immer im Haus ist und fortwährend stört? Also hat Doug eine Idee: Er heuert die junge Holly an, die sich um den Hund von Spence kümmert. Sie soll drei Mal wöchentlich mit Arthur spazieren gehen, damit Doug und Carrie wieder mehr Zeit für ihre Schäferstündchen haben. Um Arthur diese Maßnahme schmackhaft zu machen, erfindet Doug einen Vorwand.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T19:25:00+02:00",
		"Stop": "2018-09-12T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "King of Queens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Doug überrascht seine Holde mit einem ganz besonders charmanten Geschenk zum Geburtstag, das sie unter Garantie niemals vergessen wird: Er schenkt ihr tatsächlich eine kosmetische Laser-Augenoperation. Doch um bei dem sündhaft teuren Geschenk wenigstens ein paar Dollar sparen zu können, drängt er Carrie dazu, den Eingriff bei der Discount-Kette 'Eyes Plus' machen zu lassen, von der sie einen Gutschein haben.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T19:50:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Law \u0026 Order: Special Victims Unit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Detective Tutuolas Stiefsohn Darius Parker ist wegen Mordes an Nina Stansfield und deren 14 Monate altem Sohn angeklagt. Darius hat bereits ein Geständnis bei der Polizei abgelegt und die Beamten zu den vergrabenen Leichen geführt. Er widerruft jedoch kurze Zeit später sein Geständnis mit der Begründung, es sei kein Anwalt zugegen gewesen. Darius sieht die Chance, sich an seiner Familie zu rächen, von der er sich ausgestoßen glaubt.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Law \u0026 Order: Special Victims Unit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Detective Benson kehrt ins Sonderdezernat zurück. An ihrem ersten Arbeitstag erscheint dort eine junge Frau, die vorgibt, Psychologin zu sein. Sie gibt an, dass eine ihrer Patientinnen namens Janis Donovan eine Gefahr für sich und ihr Kind darstelle. Die Ermittler gehen der Sache nach und finden heraus, dass es sich bei Janis und der 'Psychologin' um ein und dieselbe Person handelt - die Frau leidet unter einer multiplen Persönlichkeitsstörung.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T21:10:00+02:00",
		"Stop": "2018-09-12T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Law \u0026 Order: Los Angeles",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Stylistin Lily Walker wird auf ihrem Heimweg von einer Dinner-Party von einem Fahrradfahrer erschossen. Ein Handabdruck des Täters kann ihn überführen. Doch der vorbestrafte Harry Rice begeht Selbstmord, bevor die Detectives Jaruszalski und Morales ihn verhaften können. Die Ermittler vermuten bald, dass Harry jemand die Tat anhängen wollte. Die Ermittlungen führen sie zu der Designerin Jill Jennings, die mit Lily im Streit lag.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T22:00:00+02:00",
		"Stop": "2018-09-12T22:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Law \u0026 Order: Los Angeles",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Bankräuber zeigt der Kassiererin ein Bild ihres Sohnes und behauptet, er müsse sterben, wenn sie ihm nicht 50.000 Dollar gäbe. Die Detectives Jaruszalski und Morales finden schon bald heraus, dass es sich um eine Fotomontage handelt. Das Kind sitzt unversehrt in der Schule. Über ihn finden die Ermittler Fingerabdrücke auf einem Fahrrad, die sie zu Stanley Vaughn führt. Bei dessen Hausdurchsuchung explodiert im Garten plötzlich eine Bombe .",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T22:50:00+02:00",
		"Stop": "2018-09-12T23:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Law \u0026 Order: Special Victims Unit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Mittwoch, 20:15 Uhr. Detective Tutuolas Stiefsohn Darius Parker ist wegen Mordes an Nina Stansfield und deren 14 Monate altem Sohn angeklagt. Darius hat bereits ein Geständnis bei der Polizei abgelegt und die Beamten zu den vergrabenen Leichen geführt. Er widerruft jedoch kurze Zeit später sein Geständnis mit der Begründung, es sei kein Anwalt zugegen gewesen. Darius sieht die Chance, sich an seiner Familie zu rächen, von der er sich ausgestoßen glaubt.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-12T23:40:00+02:00",
		"Stop": "2018-09-13T00:30:00+02:00",
		"Info": {}
	}
]