[
	{
		"Title": "Dinner Party - Der Late-Night-Talk",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Oliver Pocher\n\nBeim verrückten Brettspiel müssen die verschiedensten Aufgaben gemeistert werden. Der Herausforderung stellen sich Comedian Ususmango, Rockmusiker und Moderator Martin Kesici und Moderator und Sport-Producer Marcel Pramschüfer. Produziert und verantwortet wird \"Dinner Party - Der Late-Night-Talk\" von Good Times, Fernsehproduktions-GmbH im Rahmen der Drittsendezeitprogramme in SAT.1.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T00:15:10+02:00",
		"Stop": "2018-09-12T01:15:21+02:00",
		"Info": {
			"Moderation": [
				"Oliver Pocher"
			]
		}
	},
	{
		"Title": "So gesehen",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Serie \"So gesehen\" nehmen abwechselnd der Kapuzinerpriester Bruder Paulus und Bischof Gerhard Ulrich  Stellung zu aktuellen Ereignissen. Große Politik, Liebe, Glück und Schicksalsschläge sind die Themen, mit denen sie sich auseinandersetzen. Weitere Informationen im Internet unter www.kirche.tv und www.ekd.de.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T01:15:21+02:00",
		"Stop": "2018-09-12T01:16:51+02:00",
		"Info": {}
	},
	{
		"Title": "Das große Backen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Enie van de Meiklokjes\n\nFür die Kandidaten wird es ernst: Ihre erste Aufgabe ist es, ihr Lieblingsrezept zu backen. Anschließend wünscht sich Betty drei perfekte Spritzkuchen mit Glasur. Die Tücken dabei: Die Gebäckstücke sollen knusprig frittiert, gleich groß und mit einem perfekten Zuckerguss überzogen sein. Zum Abschluss gilt es, sich mit einer aufwändigen Motivtorte vorzustellen. Thema des Kunstwerks kann ein Hobby oder eine Leidenschaft der Kandidaten sein. Wer überzeugt die Jury mit seinem Können?\n\nJury: Betty Schliephake-Burchardt, Christian Hümbs",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T01:16:51+02:00",
		"Stop": "2018-09-12T02:51:46+02:00",
		"Info": {
			"Moderation": [
				"Enie van de Meiklokjes"
			]
		}
	},
	{
		"Title": "Auf Streife - Die Spezialisten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Entschlossen seilt sich ein Mann vom Balkon zur Nachbarwohnung ab, weil unten seit Stunden ein Baby schreit und niemand aufmacht. Was so einfach aussieht, entpuppt sich als lebensgefährliche Kletterpartie. - Nach einem scheinbar harmlosen Verkehrsunfall wird eine junge Frau in die Notaufnahme gebracht. Als sie plötzlich unter heftigen Symptomen leidet, stehen die Spezialisten vor einem Rätsel.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T02:51:46+02:00",
		"Stop": "2018-09-12T03:34:52+02:00",
		"Info": {}
	},
	{
		"Title": "Auf Streife - Die Spezialisten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Wohnwagen einer Familie hat Feuer gefangen. Geschockt muss die Mutter mit ansehen, wie ihr Sohn mit einer schweren Rauchvergiftung aus dem brennenden Objekt gezogen wird und ums Überleben kämpft. - Eine junge Frau hat seit drei Wochen Panikattacken und Atemnot. Hängen sie mit dem Raubüberfall zusammen, bei dem sich die Betroffene ihren Fußknöchel gebrochen hatte? - Ein außergewöhnliches Fotoshooting auf einem verlassenen Schulgelände endet in einem Alptraum.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T03:34:52+02:00",
		"Stop": "2018-09-12T04:18:02+02:00",
		"Info": {}
	},
	{
		"Title": "Auf Streife",
		"Subtitle": "",
		"Summary": "",
		"Description": "Während der Probefahrt mit einem möglichen Käufer werden zwei Schwestern sowie die Mutter von dem Fahrer bedroht. - Wegen Erpresserfotos, die ihren Mann in eindeutiger Lage zeigen, glaubt eine Ehefrau, dass er sie betrügt. - Vor einem Supermarkt finden die Beamten eine bettelnde Rentnerin, die vermisst wird. - Während eines Konzerts werden mehrere Smartphones gestohlen. Als eine junge Frau den Beamten auf der Suche nach dem Täter hilft, geschehen verdächtige Dinge.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T04:18:02+02:00",
		"Stop": "2018-09-12T04:44:31+02:00",
		"Info": {}
	},
	{
		"Title": "Auf Streife",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der neue Pastor wird von einer psychisch kranken Stalkerin heimgesucht. Können die Beamten die \"besessene\" Frau zurechtweisen? Ein Siebenjähriger ruft die Polizei zu einem Getränkemarkt, in dem seine ausländische Mutter zu Boden geschlagen wurde. Wer steckt hinter dieser unfassbar brutalen Tat?",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T04:44:31+02:00",
		"Stop": "2018-09-12T05:28:53+02:00",
		"Info": {}
	},
	{
		"Title": "SAT.1-Frühstücksfernsehen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Matthias Killing, Alina Merkau\n\nMit dem \"SAT.1-Frühstücksfernsehen\" gelingt der Start in den Tag! In jeder Ausgabe werden spannende Themen behandelt, die Deutschland bewegen. Ob entspannter Talk mit interessanten Studiogästen, kontroverse Diskussionen, clevere Service-Themen oder das Neueste aus der Welt der Promis - unsere Moderatoren begleiten Sie mit viel guter Laune durch den Morgen.\n\nGast: Christoph Scheermann",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T05:28:53+02:00",
		"Stop": "2018-09-12T09:59:05+02:00",
		"Info": {
			"Moderation": [
				"Matthias Killing",
				"Alina Merkau"
			]
		}
	},
	{
		"Title": "Klinik am Südring",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Spendensammler wird überfallen und mit einer Messerstichverletzung in die Notaufnahme gebracht. Doch damit nicht genug: Bei der Behandlung entdecken die Ärzte Auffälligkeiten in seinem Darm. - Eine Kellnerin auf Rollschuhen stürzt während der Arbeit und knickt mit ihrem rechten Fuß um. Nun befürchtet sie, die Aufnahmeprüfungen zum Sportstudium zu verpassen. - Und: Ein Mann stürzt die Stufen eines Buses herunter und wird mit Gesichtsverletzungen in die Notaufnahme gebracht.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T09:59:05+02:00",
		"Stop": "2018-09-12T10:58:27+02:00",
		"Info": {}
	},
	{
		"Title": "Im Namen der Gerechtigkeit - Wir kämpfen für Sie!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Astrid Lange ist aus lauter Liebe auf einen skrupellosen Betrüger hereingefallen. Für Patrick Kopetzki hat sie einen Kredit aufgenommen und prompt ist dieser mit den 100.000 Euro verschwunden. Die 29-Jährige will um ihr Recht kämpfen und wendet sich an Rechtsanwalt Stephan Lucas. Doch schnell wird klar, dass an der Sache etwas faul ist - ihr Ex-Freund Patrick Kopetzki wurde vor Monaten für tot erklärt.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T10:58:27+02:00",
		"Stop": "2018-09-12T11:58:03+02:00",
		"Info": {}
	},
	{
		"Title": "Anwälte im Einsatz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jan Urban ist geschockt: Die Polizei verdächtigt ihn, seine Ex-Freundin vergewaltigt zu haben. Seine DNA stimmt zu 99,85% mit der des Täters überein. Anwältin Ulrike Tasic sucht fieberhaft nach einem Zeugen, der das Alibi des 18-Jährigen bestätigen kann. Hat Jan doch etwas mit dem Überfall auf seine Ex zu tun?",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T11:58:03+02:00",
		"Stop": "2018-09-12T12:59:36+02:00",
		"Info": {}
	},
	{
		"Title": "Anwälte im Einsatz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf der Suche nach der großen Liebe gerät die 31-jährige Lynn Sandmann an einen unheimlichen Stalker. Durch die Nachstellungen des Unbekannten ist die junge Frau mit den Nerven am Ende und fürchtet sogar um ihr Leben. Wird Rechtsanwalt Bernd Römer seine Mandantin beschützen können?",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T12:59:36+02:00",
		"Stop": "2018-09-12T14:00:47+02:00",
		"Info": {}
	},
	{
		"Title": "Auf Streife",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Mann wird am frühen Morgen niedergeschlagen und nackt ausgesetzt, bis eine Frau ihn findet und die Polizei verständigt. - In einer Kneipe nutzt eine verliebte Tochter die Abwesenheit der Mutter, um ihren Freund zu heiraten. - Ein Hundehalter legt Köder mit Schlafmittel aus, um seinen entlaufenen Hund einzufangen. - Während der Entsorgung des Sperrmülls ihrer Oma erfährt die Enkelin, dass sie eine hohe Geldsumme in einem der Möbelstücke versteckt hat.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T14:00:47+02:00",
		"Stop": "2018-09-12T15:00:58+02:00",
		"Info": {}
	},
	{
		"Title": "Auf Streife - Die Spezialisten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Ausflug zum Spielplatz! Doch was so herrlich anfängt, endet in einem Desaster. Ein Mädchen bleibt mit dem Zeigefinger im Gitter eines Papierkorbs stecken und muss freigeschnitten werden - Eine Familie landet nach einem katastrophalen Umzugstag in der Notaufnahme. Der kleine Sohn hat heftige Bauchkrämpfe und auch seine Mutter bricht plötzlich zusammen - Ein Mopedfahrer hat eine junge Frau angefahren. Laut der Schwester der Frau, handelt es sich um ein Liebespaar.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T15:00:58+02:00",
		"Stop": "2018-09-12T15:59:56+02:00",
		"Info": {}
	},
	{
		"Title": "Klinik am Südring",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Mann wird mit Verdacht auf Herzinfarkt in die Klinik eingeliefert. Sein Zustand ist so schlecht, dass er keine Antworten liefern kann. Was ist mit ihm passiert? - Ein Familienvater erstarrt plötzlich beim Spielen mit seiner Tochter und hat keine Kontrolle mehr über seinen Körper. - Und: Tränen vor der Darmabszess-Operation bei Leni Schmidt. Was muss die Seniorin dringend regeln, dass sie gewillt ist, ihre Gesundheit und damit ihr Leben aufs Spiel zu setzen?",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T15:59:56+02:00",
		"Stop": "2018-09-12T17:00:32+02:00",
		"Info": {}
	},
	{
		"Title": "Klinik am Südring - Die Familienhelfer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Mädchen wird mit hohem Fieber und Kreislaufkollaps in die Klinik eingeliefert. Der Arzt entdeckt ein selbstgestochenes Tattoo -  und noch ahnt niemand, wer oder was hinter dem mysteriösen Motiv steckt. - Ein Junge ist plötzlich aggressiv im Unterricht. Zu Hause setzt sich seine Wut fort. Was hat der Inhalt seiner diversen Verstecke mit seinem eigenartigen Verhalten zu tun? Eltern und Experten stehen vor Rätseln. Doch sein Geheimnis ist bittersüß ...",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T17:00:32+02:00",
		"Stop": "2018-09-12T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schicksale / oder SAT.1 Regional-Magazine",
		"Subtitle": "",
		"Summary": "",
		"Description": "In den Bundesländern Bayern, Bremen, Hamburg, Hessen, Niedersachsen, Nordrhein-Westfalen, Schleswig-Holstein sowie in Rheinland-Pfalz sehen Sie Mo-Fr von 17:30-18:00 Uhr die SAT.1 Regional-Magazine. In allen anderen Verbreitungsgebieten zeigt SAT.1 \"Schicksale - und plötzlich ist alles anders\". // Vom Blitz getroffen: Elektriker Florian flirtet gerne mit hübschen Frauen. Doch eines Tages bekommt er einen elektrischen Stromschlag und hat fortan eine Gabe ...",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T17:30:00+02:00",
		"Stop": "2018-09-12T17:59:42+02:00",
		"Info": {}
	},
	{
		"Title": "Endlich Feierabend!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Annett Möller, Daniel Boschmann\n\n\"Endlich Feierabend!\" Annett Möller und Daniel Boschmann laden zur blauen Stunde in ihr \"Wohnzimmer\" ein. Gut informiert, gut gelaunt und gut beraten fassen sie zusammen, was Deutschland bewegt. Kontroverse Diskussionen, raffinierte Servicetipps, persönliche Schicksale sowie Geschichten hinter den Schlagzeilen des Tages: Das After-Work-Programm in SAT.1 ist bunt, immer aktuell - und garniert mit prominenten Talk-Gästen oder unterhaltsamen Studio-Aktionen.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T17:59:42+02:00",
		"Stop": "2018-09-12T18:57:10+02:00",
		"Info": {
			"Moderation": [
				"Annett Möller",
				"Daniel Boschmann"
			]
		}
	},
	{
		"Title": "Genial daneben - Das Quiz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Hugo Egon Balder\n\nWas ist ein Trottelprivileg? Warum trägt die Braut einen Brautstrauß? Und was verbirgt sich hinter dem Begriff Lasagne-Methode? In der neuen Comedy-Quizshow \"Genial daneben - Das Quiz\" mit Hugo Egon Balder lösen Hella von Sinnen, Wigald Boning und zahlreiche Gaststars skurrile, bunte und wissenswerte Fragen des Publikums im Studio. Nur wer es schafft, die Promis aufs Glatteis zu führen, hat am Ende die Chance auf 5.000 Euro.\n\nGast: Hella von Sinnen, Wigald Boning,  Sasha, Simon Pearce",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T18:57:10+02:00",
		"Stop": "2018-09-12T19:55:00+02:00",
		"Info": {
			"Moderation": [
				"Hugo Egon Balder"
			]
		}
	},
	{
		"Title": "SAT.1 Nachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Marc Bator\n\n\"SAT.1 Nachrichten\" - aktuelle und kompetente Informationen live aus Berlin-Mitte. Moderiert werden die \"SAT.1 Nachrichten\" von Marc Bator, Katja Losch und Heiko Paluschka im Wechsel.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T19:55:00+02:00",
		"Stop": "2018-09-12T20:14:25+02:00",
		"Info": {
			"Moderation": [
				"Marc Bator"
			]
		}
	},
	{
		"Title": "Fort Boyard",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Matthias Killing\n\n\"Wir haben Power, wir sind stark, wir besiegen ,Fort Boyard'!\" Können Sarah Knappik, Carina Spack, David Odonkor, Mario Basler und Jürgen Milski ihrem Motto gerecht werden und sich bis in die Schatzkammer vorkämpfen? Ein Balanceakt, vor allem für die beiden Ex-Fußballer: Sie müssen hoch über dem Fort Geschicklichkeit beweisen und als Team zusammenarbeiten. Big-Brother-Star Jürgen Milski hingegen muss beim Kopfrechnen antreten - unter extremen Bedingungen.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T20:14:25+02:00",
		"Stop": "2018-09-12T22:24:38+02:00",
		"Info": {
			"Moderation": [
				"Matthias Killing"
			]
		}
	},
	{
		"Title": "Deutschland extrem! Die Drogen-Cops",
		"Subtitle": "",
		"Summary": "",
		"Description": "Brennpunkt Hamburg St. Georg - der Stadtteil ist Synonym für Prostitution und Drogen, für Armut und Gewalt. Rund um den Hamburger Hauptbahnhof hat sich eine Szene aus Rauschgiftabhängigen, Drogendealern und Trinkern etabliert. Für die normalen Bewohner ist St. Georg eine Belastung, für die Polizei eine Herausforderung. Im Bahnhof selbst sorgt die Bundespolizei bei ihren Einsätzen für Ordnung. Außerhalb hat die \"SoKo BTM\" der wachsenden Kriminalität den Kampf angesagt.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T22:24:38+02:00",
		"Stop": "2018-09-12T23:23:36+02:00",
		"Info": {}
	},
	{
		"Title": "SPIEGEL TV - Reportage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Reporter im In- und Ausland berichten in den Reportagen von politischen, historischen und gesellschaftlichen Ereignissen bis hin zu Unterhaltung und Wissenschaft.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-12T23:23:36+02:00",
		"Stop": "2018-09-13T00:23:50+02:00",
		"Info": {}
	}
]