[
	{
		"Title": "Ray Donovan",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 10: Ray muss erneut seinem Vater Mickey aus der Klemme helfen. Dabei erhält er Unterstützung von Hasmig, einem armenischen Popstar. Cochran findet heraus, dass Ray Minderheitsaktionär bei Finney ist. 55 Min.\nUSA 2015. Von Daniel Attias, mit David Hollander, Paula Malcomson, Eddie Marsan.\nAb 16 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T00:25:00+02:00",
		"Stop": "2018-09-12T01:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gigolos",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 3: Brace hat seine Neffen zu Besuch. Nick nimmt einen neuen Gigolo-Anwärter zu einem Date mit. Ash stellt sich als Aktmodell für einen Kunstkurs zur Verfügung. 28 Min.\nUSA 2015. Von John Downer, mit Vin Armani, Nick Hawk, Brace.\nAb 18 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T01:25:00+02:00",
		"Stop": "2018-09-12T01:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gigolos",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 4: Brace hilft Nick dabei, sich einen Jugendtraum zu erfüllen. Bradley kümmert sich um eine Frau, die dem Tod ins Auge geblickt hat. Ash lässt sich von seiner Kundin ablichten. 28 Min.\nUSA 2015. Von John Downer, mit Vin Armani, Nick Hawk, Brace.\nAb 18 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T01:55:00+02:00",
		"Stop": "2018-09-12T02:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gigolos",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 5: Brace übernimmt für einen Freund einen tierischen Auftrag. Ashs Kundin erweist sich als absolute Debütantin. 27 Min.\nUSA 2015. Von John Downer, mit Vin Armani, Nick Hawk, Brace.\nAb 18 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T02:25:00+02:00",
		"Stop": "2018-09-12T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Grey's Anatomy",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 13: Was wäre passiert, wenn man sich anders entschieden hätte? Ein Traum von Meredith beschäftigt sich mit dieser Frage und entwirft Alternativen. Er beginnt damit, dass Ellis noch lebt und mit Richard verheiratet ist. Cristina ist eine unbeliebte Außenseiterin, Owen ist mit Callie verheiratet und hat drei Kinder. Meredith selbst ist frisch verlobt mit Alex. 41 Min.\nUSA 2011. Von Jeannot Szwarc, mit Ellen Pompeo, Patrick Dempsey, Chandra Wilson.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T03:00:00+02:00",
		"Stop": "2018-09-12T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Grey's Anatomy",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 14: Am Valentinstag geht es am Seattle Grace Mercy West hoch her. An diesem Tag werden sonst meist nur Patienten eingeliefert, die Verlobungsringe verschluckt oder sich zu viel Mut angetrunken haben, diesmal aber kracht ein Floristen-Lieferfahrzeug mitten in den Eingang der Notaufnahme. Kurz darauf erklärt Owen Cristina, dass er ausziehen wird. 41 Min.\nUSA 2011. Von Rob Corn, mit Ellen Pompeo, Patrick Dempsey, Chandra Wilson.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T03:45:00+02:00",
		"Stop": "2018-09-12T04:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Grey's Anatomy",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 15: Owen und Cristina machen eine Paartherapie. Amelia, Dereks Schwester, ist im Seattle Grace zu Gast. Sie ist auch Hirnchirurgin und sucht Rat wegen eines schwierigen Falles. Meredith bekommt die Chance, bei Callie in einem komplexen Fall zu assistieren. Bailey will einen ihrer früheren Patienten von einer OP abhalten, weil sie Angst hat, dass es schiefgehen könnte. 41 Min.\nUSA 2011. Von Tony Phelan, mit Ellen Pompeo, Patrick Dempsey, Chandra Wilson.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T04:30:00+02:00",
		"Stop": "2018-09-12T05:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Grey's Anatomy",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 16: Dr. Robbins, Alex und Lexie kämpfen um das Leben des Frühchens, das Morgan 16 Wochen zu früh zur Welt gebracht hat. Ihr Freund Chris ist ihr keine Unterstützung. Jackson ist wegen der kommenden Prüfungen völlig durch den Wind. Mark versucht unterdessen, Jackson zu verkuppeln. Doch dessen Herz hängt immer noch an Lexie. Cristina wird derweil den Verdacht nicht los, dass Owen sie betrügt. 41 Min.\nUSA 2011. Von Susan Vaill , mit Ellen Pompeo, Patrick Dempsey, Chandra Wilson.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T05:15:00+02:00",
		"Stop": "2018-09-12T06:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Saving My Tomorrow - Teil 6",
		"Subtitle": "",
		"Summary": "",
		"Description": "Umweltzerstörung, Klimawandel, Artensterben - das sind Themen, die auch Kinder bewegen. Die Generation, die die Erde mit all ihren Problemen erben wird, kommt in \"Saving My Tomorrow\" zu Wort. In Interviews und selbstgeschriebenen Songs drücken Kinder ihre Sorgen und Wünsche aus und erhalten dabei prominente Unterstützung von Stars wie Laura Dern (\"Big Little Lies\"), Stephin Merritt und der Band \"They Might Be Giants\". - Neue Folgen der aufrüttelnden HBO-Dokureihe, in der sich Kinder in emotionalen Beiträgen für einen besseren Umgang mit der Umwelt stark machen. 30 Min.\nUSA 2017. Von Amy Schatz, mit Audra McDonald.\nAb 0 Jahre",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T06:05:00+02:00",
		"Stop": "2018-09-12T06:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Luck",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 5: Gangster \"Ace\" Bernstein (Dustin Hoffman) erfährt, dass sein Hengst von seinem Trainer Escalante (John Ortiz) heimlich zu einem Rennen angemeldet worden ist. Jetzt will er auch den besten Jockey für seinen Champion. Spieler Marcus (Kevin Dunn) muss mit Atemproblemen in die Notaufnahme, dort macht er seinem Partner Jerry (Jason Gedrick) unter Valium ein Geständnis. - Spannend, starbesetzt und spektakulär gedreht: Michael Manns gefeierte Serie um krumme Deals an der Pferderennbahn. 44 Min.\nUSA 2011. Von Brian Kirk, mit Dustin Hoffman, Nick Nolte, Kevin Dunn.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T06:40:00+02:00",
		"Stop": "2018-09-12T07:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Luck",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 6: Gangster \"Ace\" Bernstein (Dustin Hoffman) will weiter einen Anteil der Santa-Anita-Rennbahn erwerben, während seinem Mittelsmann Nathan Israel (Patrick J. Adams) ein lukratives Angebot von den Mafiosi DiRossi und Cohen erhält. Ein Erdbeben erschreckt derweil die Pferde auf der Rennbahn. - Spannend, starbesetzt und spektakulär gedreht: Michael Manns gefeierte Serie um krumme Deals an der Pferderennbahn. 49 Min.\nUSA 2011. Von Henry Bronchtein, mit Dustin Hoffman, Nick Nolte, Kevin Dunn.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T07:25:00+02:00",
		"Stop": "2018-09-12T08:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "In Treatment",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 6: Mia (Hope Davis), die vor 20 Jahren als Studentin schon einmal bei Paul (Gabriel Byrne)in Behandlung war, berichtet von ihrem unerfüllten Kinderwunsch. Dass sie damals ein Kind abtreiben ließ, lastet sie heute Paul an. - Außergewöhnliche Serie, die die Patientengespräche eines Psychotherapeuten belauscht. Grandios: Gabriel Byrne als Seelendoktor mit eigenen Verklemmungen. 26 Min.\nUSA 2008. Von Paris Barclay, mit Gabriel Byrne, Hope Davis.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T08:25:00+02:00",
		"Stop": "2018-09-12T08:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "In Treatment",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 7: April (Alison Pill) kommt wütend zur Therapiesitzung. Sie hat ihrem Ex-Freund Kyle von ihrer Krebsdiagnose erzählt, worauf er ohne ihre Erlaubnis seine wohlhabende Freundin Sienna eingeweiht hat. Sie will nun für April die Therapiekosten übernehmen. Doch April fühlt sich hintergangen. Auch von Paul fühlt sie sich bald verraten. - Außergewöhnliche Serie, die die Patientengespräche eines Psychotherapeuten belauscht. Grandios: Gabriel Byrne als Seelendoktor mit eigenen Verklemmungen. 26 Min.\nUSA 2008. Von Hagai Levi, mit Gabriel Byrne, Alison Pill.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T08:55:00+02:00",
		"Stop": "2018-09-12T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "In Treatment",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 8: Paul (Gabriel Byrne) redet allein mit Oliver (Aaron Shaw). Es stellt sich heraus, dass der Junge in der Schule oft einschläft und wegen seines Übergewichts von einigen Mitschülern verspottet wird. Oliver traut sich nicht, mit seinen Eltern darüber zu sprechen. Er fürchtet, dass sie sich dann noch mehr streiten. - Außergewöhnliche Serie, die die Patientengespräche eines Psychotherapeuten belauscht. Grandios: Gabriel Byrne als Seelendoktor mit eigenen Verklemmungen. 22 Min.\nUSA 2008. Von Ryan Fleck, mit Gabriel Byrne, Aaron Shaw.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T09:25:00+02:00",
		"Stop": "2018-09-12T09:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "In Treatment",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 9: Paul (Gabriel Byrne) forscht nach den Ursachen von Walters (John Mahoney) Panikattacken. Der erfahrene Manager berichtet von seinem letzten Anfall, den er im Aufzug seines Unternehmens hatte. Kurz zuvor hatte er vom plötzlichen Tod des Portiers seiner Firma erfahren. Paul erkennt dahinter ein Muster. - Außergewöhnliche Serie, die die Patientengespräche eines Psychotherapeuten belauscht. Grandios: Gabriel Byrne als Seelendoktor mit eigenen Verklemmungen. 22 Min.\nUSA 2008. Von Hagai Levi, mit Gabriel Byrne, John Mahoney.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T09:50:00+02:00",
		"Stop": "2018-09-12T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "In Treatment",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 10: Paul (Gabriel Byrne) erklärt seiner ehemaligen Supervisorin Gina (Dianne Wiest), dass er nicht als Patient mit ihr reden will. Die beiden Therapeuten unterhalten sich über Pauls Jugendfreundin Tammy (Laila Robbins). Durch das Wiedersehen mit ihr wurden bei Paul anscheinend alte Schuldgefühle und schmerzhafte Erinnerungen geweckt. - Außergewöhnliche Serie, die die Patientengespräche eines Psychotherapeuten belauscht. Grandios: Gabriel Byrne als Seelendoktor mit eigenen Verklemmungen. 25 Min.\nUSA 2008. Von Terry George, mit Gabriel Byrne, Dianne Wiest.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T10:15:00+02:00",
		"Stop": "2018-09-12T10:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "In Treatment",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 11: Mia (Hope Davis) fragt Paul (Gabriel Byrne) über sein Leben aus. Sie will wissen, ob er durch den Umzug nach New York Patienten im Stich gelassen hat und spricht ihn auf die Beziehung zu seiner Patientin Laura an. - Außergewöhnliche Serie, die die Patientengespräche eines Psychotherapeuten belauscht. Grandios: Gabriel Byrne als Seelendoktor mit eigenen Verklemmungen. 27 Min.\nUSA 2008. Von Paris Barclay, mit Gabriel Byrne, Hope Davis.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T10:45:00+02:00",
		"Stop": "2018-09-12T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Veep - Die Vizepräsidentin",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 3: Nach einem Datenleak macht sich Selinas Team auf die fieberhafte Suche nach einem Sündenbock. Dan (Reid Scott) beauftragt Jonah (Timothy C. Simons), sich um Feuerwerk für eine Kampagne zu kümmern und Selina (Julia Louis-Dreyfus) ist erstmals Gastgeberin der traditionellen Oster-Party im Garten des Weißen Hauses. - Preisgekrönte Comedyserie um den absurden Politik-Alltag einer unterforderten US-(Vize)-Präsidentin. 27 Min.\nUSA 2014. Von Becky Martin, mit Julia Louis-Dreyfus, Anna Chlumsky, Tony Hale.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T11:15:00+02:00",
		"Stop": "2018-09-12T11:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Veep - Die Vizepräsidentin",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 4: President Selina Meyer (Julia Louis-Dreyfus) absolviert eine erfolgreiche Reise zu Friedensgesprächen in Jordanien, Ägypten und Israel. Zum Abschluss steht ein historisch bemerkenswerter Besuch im Iran an. - Preisgekrönte Comedyserie um den absurden Politik-Alltag einer unterforderten US-(Vize)-Präsidentin. 27 Min.\nUSA 2014. Von Becky Martin, mit Julia Louis-Dreyfus, Anna Chlumsky, Tony Hale.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T11:45:00+02:00",
		"Stop": "2018-09-12T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Veep - Die Vizepräsidentin",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 5: Auf dem Parteikongress sind Präsidentin Selina (Julia Louis-Dreyfus) und ihr Team fieberhaft damit beschäftigt, eine interne Krise abzuwenden. Eine neue Beraterin der Präsidentin treibt Amy (Anna Chlumsky) in den Wahnsinn. - Preisgekrönte Comedyserie um den absurden Politik-Alltag einer unterforderten US-(Vize)-Präsidentin. 27 Min.\nUSA 2014. Von Stephanie Laing, mit Julia Louis-Dreyfus, Anna Chlumsky, Tony Hale.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T12:15:00+02:00",
		"Stop": "2018-09-12T12:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Veep - Die Vizepräsidentin",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 6: Selina (Julia Louis-Dreyfus) besucht ohne ihr Team eine Benefizveranstaltung. Als sich ein Hurricane ankündigt, sieht es so aus, als könnte Selina von dem Sturm profitieren. - Preisgekrönte Comedyserie um den absurden Politik-Alltag einer unterforderten US-(Vize)-Präsidentin. Gaststar der Episode ist \"Dr. House\" Hugh Laurie. 27 Min.\nUSA 2014. Von Chris Addison, mit Julia Louis-Dreyfus, Anna Chlumsky, Tony Hale.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T12:45:00+02:00",
		"Stop": "2018-09-12T13:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Veep - Die Vizepräsidentin",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 7: Selina (Julia Louis-Dreyfus) ist zutiefst erschüttert durch einen dramatischen Vorfall im Weißen Haus. Mike (Matt Walsh) verkündet unterdessen vor der Presse den \"Families First\"-Gesetzentwurf und Jonah und Richard verraten unabsichtlich ein Geheimnis. - Preisgekrönte Comedyserie um den absurden Politik-Alltag einer unterforderten US-(Vize)-Präsidentin. 27 Min.\nUSA 2014. Von Becky Martin, mit Julia Louis-Dreyfus, Anna Chlumsky, Tony Hale.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T13:15:00+02:00",
		"Stop": "2018-09-12T13:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Grey's Anatomy",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 17: Meredith kehrt für einen Tag auf die Neuro zurück und assistiert Derek und Lexie bei einer OP. Als Derek in einen anderen OP gerufen wird, entscheiden die beiden eigenständig, zusätzlich Loris Tumor rauszuholen, obwohl das weder nötig noch geplant war. Der Eingriff geht schief und Lori kann nie wieder sprechen. Cristina konfrontiert Owen derweil mit ihrem Verdacht, dass er eine Affäre mit Emily habe. 41 Min.\nUSA 2011, mit Ellen Pompeo, Patrick Dempsey, Chandra Wilson.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T13:50:00+02:00",
		"Stop": "2018-09-12T14:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Grey's Anatomy",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 18: In Seattle ist ein Löwe auf freiem Fuß. Derek und Meredith läuft er direkt auf einer Kreuzung vors Auto. Naomi, die Besitzerin des Löwen, wird schwerverletzt ins Krankenhaus eingeliefert. Ihr Freund Paul hat den Löwen durch wildes Geschrei aggressiv gemacht. Lexie ist hin- und hergerissen, ob sie Mark gestehen soll, dass sie immer noch etwas für ihn empfindet. Und Cristina leidet unter dem Wissen, dass Owen fremdgegangen ist. 40 Min.\nUSA 2011. Von Mark Jackson, mit Ellen Pompeo, Patrick Dempsey, Chandra Wilson.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T14:35:00+02:00",
		"Stop": "2018-09-12T15:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Grey's Anatomy - Die jungen Ärzte",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 19: Owen und Cristina haben sich krank gemeldet und arbeiten an ihrer Krise. Cristina zwingt Owen, ihr alle Details seines Seitensprungs zu berichten. Mark hat sich in Owens Abwesenheit eigenhändig zum stellvertretenden Chirurgie-Chef ernannt. Als er einem Patienten die lebensrettende Transplantation verweigert, platzt Richard der Kragen. Die anderen sind alle panisch am Lernen, nur Meredith fühlt sich sicher. 40 Min.\nUSA 2011. Von Allison Liddi, mit Ellen Pompeo, Patrick Dempsey, Chandra Wilson.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T15:20:00+02:00",
		"Stop": "2018-09-12T16:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Grey's Anatomy - Die jungen Ärzte",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 20: Alle Assistenzärzte befinden sich in einem Vorstellungsgesprächs-Marathon. Der Einzige, der darüber unglücklich zu sein scheint, ist Alex, der in die entlegensten Gegenden vermittelt wird. Cristina wird von den besten Kliniken des Landes hofiert. Derweil wird ein namenloses Mädchen eingeliefert. Ihre schlimmen Verletzungen scheinen zum größten Teil schon alt zu sein. Das Mädchen muss gefoltert worden sein. 41 Min.\nUSA 2011. Von Ron Underwood, mit Ellen Pompeo, Patrick Dempsey, Chandra Wilson.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T16:05:00+02:00",
		"Stop": "2018-09-12T16:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Entourage",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 9: Nach dem \"Queens Boulevard\"-Debakel gibt es für Vince und seine Kumpels nur eins: raus aus L.A. und auf nach Las Vegas. Turtle gelingt es sogar, einen lukrativen Nebenjob für Vince zu arrangieren. 24 Min.\nUSA 2006, mit Jeremy Piven, Kevin Connolly, Adrian Grenier.\nAb 16 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T16:50:00+02:00",
		"Stop": "2018-09-12T17:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Entourage",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 10: Eric lässt sich von Ari einen unangenehmen Geschäftstermin mit dem betagten Produzenten Bob Ryan aufschwatzen. Turtles Karriere als Manager von Rapper Saigon droht den Bach runterzugehen. 27 Min.\nUSA 2006, mit Jeremy Piven, Kevin Connolly, Adrian Grenier.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T17:20:00+02:00",
		"Stop": "2018-09-12T17:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Entourage",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 11: Eric, Ari und Bob Ryan gehen auf Verkaufstour, um ihr \"Ramones\"-Projekt bei einem Studio an den Mann zu bringen. Turtle und Vince sind auf der Jagd nach einem Paar Designer-Turnschuhe. 25 Min.\nUSA 2006, mit Jeremy Piven, Kevin Connolly, Adrian Grenier.\nAb 16 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T17:50:00+02:00",
		"Stop": "2018-09-12T18:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Prófugos - Auf der Flucht",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 6: Die Prófugos werden von einem Erdrutsch begraben, den ihre Verfolger auslösten. In der Mine gefangen, begeben sich Vicente und Álvaro (Néstor Cantillana, Benjamín Vicuña) auf eine drogengeschwängerte Reise in ihre Vergangenheit. Doch Hilfe für die Verschütteten ist unterwegs - wenn auch von einer überraschenden Instanz. - Die erste HBO-Serie aus Chile zeigt eine düstere Seite des Landes, geprägt von Drogenhandel und Korruption. 57 Min.\nRCH 2013, mit Benjamín Vicuña, Néstor Cantillana, Luis Gnecco.\nAb 16 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T18:20:00+02:00",
		"Stop": "2018-09-12T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Prófugos - Auf der Flucht",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 7: Unter großem Medieninteresse läuft die Rettungsaktion für die Prófugos an. Dabei kommen brisante Geheimabsprachen unter Politikern ans Tageslicht. Freddy, Vicente, Álvaro und Laura (Alfredo Castro, Néstor Cantillana, Benjamín Vicuña, Blanca Lewin) versuchen indes, durch einen unterirdischen Fluchtweg zu entkommen. - Die erste HBO-Serie aus Chile zeigt eine düstere Seite des Landes, geprägt von Drogenhandel und Korruption. 51 Min.\nRCH 2013, mit Benjamín Vicuña, Néstor Cantillana, Luis Gnecco.\nAb 16 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T19:20:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Deuce",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 1: Vincent (James Franco) macht mit krimineller Rückendeckung eine neue Disco auf. Candy (Maggie Gyllenhaal) hat sich zur Regisseurin, Produzentin und Darstellerin im Pornobusiness hochgearbeitet. 56 Min.\nUSA 2017. Von Alex Hall, mit Chris Banks, Sandy Tejada, Danielle Alfredo.\nAb 16 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Unglücksbringer: Das Leben und die Tode des Robert Durst",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 1: Texas, 2001: Die Polizei findet eine zerstückelte Leiche. Sie verhaftet Robert Durst - der Spross einer New Yorker Immobilien-Dynastie war bereits in Verdacht geraten, seine Frau und eine Freundin ermordet zu haben. Elf Jahre später meldet sich Durst bei den Filmemachern Andrew Jarecki und Marc Smerling, die einen Spielfilm über sein Leben ins Kino gebracht hatten. Zum ersten Mal will er ausführlich über die Verbrechen reden, die ihm vorgeworfen werden. - Atemberaubende Dokureihe über den Millionenerben und mutmaßlichen dreifachen Mörder Robert Durst, vom oscarnominierten Filmemacher Andrew Jarecki. 41 Min.\nUSA 2014. Von Andrew Jarecki.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T21:20:00+02:00",
		"Stop": "2018-09-12T22:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Unglücksbringer: Das Leben und die Tode des Robert Durst",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 2: Robert Durst, Spross einer New Yorker Immobilien-Dynastie und mutmaßlicher dreifacher Mörder, spricht über seine Kindheit, in der er den Selbstmord seiner Mutter mit ansehen musste. Desinteressiert am Immobiliengeschäft, flieht er später mit seiner Frau Kathie ins idyllische Vermont. Doch nach 10 Jahren nötigte ihn sein Vater, nach New York zurückzukehren. Und Dursts Frau verschwindet spurlos. Ihre Familie ist überzeugt, dass er mehr weiß, als er vorgibt.  - Atemberaubende Dokureihe über den Millionenerben und mutmaßlichen dreifachen Mörder Robert Durst, vom oscarnominierten Filmemacher Andrew Jarecki. 44 Min.\nUSA 2014. Von Andrew Jarecki.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T22:05:00+02:00",
		"Stop": "2018-09-12T22:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Unglücksbringer: Das Leben und die Tode des Robert Durst",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 3: 2000: Fast 20 Jahre nach ihrem Verschwinden ist immer noch ungeklärt, was Kathie, der Frau des Millionen-Erben Robert Durst, zugestoßen ist. In der Öffentlichkeit lässt sich Durst von der engen Vertrauten Susan Berman vertreten, Tochter eines berüchtigten Mobsters aus Las Vegas. Doch als die Polizei die Ermittlungen wieder aufnimmt und auch Berman vernehmen will, findet man sie ermordet auf: Wie bei einer Hinrichtung wurde ihr in den Hinterkopf geschossen.  - Atemberaubende Dokureihe über den Millionenerben und mutmaßlichen dreifachen Mörder Robert Durst vom Oscar-nominierten Filmemacher Andrew Jarecki. 42 Min.\nUSA 2014. Von Andrew Jarecki.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T22:55:00+02:00",
		"Stop": "2018-09-12T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ray Donovan",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 11: Finney und Cochran wollen Ray den Mord an Varick Strauss in die Schuhe schieben. Mickey ignoriert Rays Anweisung, die Stadt sofort zu verlassen. Terry kümmert sich um die Sorgen von Abby. 44 Min.\nUSA 2015. Von Colin Bucksey, mit Liev Schreiber, Paula Malcomson, Eddie Marsan.\nAb 16 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-12T23:45:00+02:00",
		"Stop": "2018-09-13T00:35:00+02:00",
		"Info": {}
	}
]