[
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T00:35:00+02:00",
		"Stop": "2018-09-12T05:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Barbie - Dreamtopia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Chelsea übt eifrig den Radschlag. Es klappt nicht, aber Hilfe von Barbie möchte sie nicht annehmen. Ihre Enttäuschung führt sie ins Zauberhaar-Königreich. Dort trifft sie auf die Zauberhaarprinzessin Barbie. Diese lädt Chelsea ein, am Haarathlon teilzunehmen. Mehrere Teams gehen an den Start, so auch Hase Locke und Jonah, Hazel und Herberto, der Notto-Prinz und sein Wuschel. Chelsea meistert zunächst alle Aufgaben ohne einen Rat von Barbie anzunehmen. Doch an der letzten Hürde muss sie fest",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T05:45:00+02:00",
		"Stop": "2018-09-12T05:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Chuggington - Die Loks sind los!",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Chuggington soll eine neue Hochgeschwindigkeitsstrecke eingeweiht werden. Bei der Montage von Werbebannern für die Eröffnung der Trasse bleibt Eddie unter einer Brücke hängen. Nun ist das Chug Einsatzteam gefragt!",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T05:55:00+02:00",
		"Stop": "2018-09-12T06:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Chuggington - Die Loks sind los!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wilson, Koko und Bastian haben einen freien Tag. Sie erfahren, dass in der Nähe der neue Superlok-Film gedreht wird. Doch wie sollen sie es nur schaffen, auf das abgesperrte Filmset zu gelangen?",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T06:05:00+02:00",
		"Stop": "2018-09-12T06:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Phantastische Paul",
		"Subtitle": "",
		"Summary": "",
		"Description": "Paul und Knautschie beschließen Ninjas zu werden. Ehe sie sich versehen, sind sie schon in Japan. Ninja-Dame Olivia erwartet die beiden bereits und kann ihre Unterstützung gut brauchen. Denn sie hat den Auftrag, herauszufinden, womit man dem Kaiser eine Freude bereiten kann.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T06:20:00+02:00",
		"Stop": "2018-09-12T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Phantastische Paul",
		"Subtitle": "",
		"Summary": "",
		"Description": "Paul und Knautschie verschlägt es in die Eiszeit. Hier hat Olivia gerade eine Eisskulptur ihres Freundes Wollie gefertigt. Damit sie nicht schmilzt, bittet sie ihren starken Freund, die Skulptur in den Schatten zu schieben. Doch Mammut Wollie hat so viel Kraft, dass er das Kunstwerk versehentlich zerdrückt. Nun schämt sich das große Tier. Dabei ist Olivia ihrem Freund überhaupt nicht böse. Ein Missgeschick kann schließlich jedem einmal passieren.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T06:30:00+02:00",
		"Stop": "2018-09-12T06:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Peppa Pig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Peppa ist total verzweifelt: Obwohl sie jeden Tag fleißig übt, kann sie immer noch nicht richtig pfeiffen. Selbst ihr kleiner Bruder Schorsch bekommt schon Töne heraus.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T06:40:00+02:00",
		"Stop": "2018-09-12T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Paw Patrol - Helfer auf vier Pfoten",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Als die Paw Patrol zusammen das Spiel 'Fellfreund-Boogie' spielt, erreicht sie ein Notruf. Bürgermeisterin Gutherz sitzt zusammen mit Alex in einem Ruderboot fest und ein gefährlicher Sturm ist aufgezogen. Das lassen sich Ryder und seine Fellfreunde nicht zweimal sagen und machen sich sofort auf den Weg.2. Geschichte: Die Paw Patrol erreicht ein neuer Einsatz. Doch von Ryder ist keine Spur. Es stellt sich heraus, dass Ryder selbst den Notruf gesendet hat und die Hilfe der H",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T06:55:00+02:00",
		"Stop": "2018-09-12T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Caillou",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Als der Ausflug in den Zoo ausfällt, spielen Caillou, Clementine und Leo im Garten Zoobesuch. Das ist richtig spannend!2. Geschichte: Julie muss babysitten. Sie erklärt Caillou, dass sie ein tolles Spiel mitgebracht hat. Als Caillou aber sieht, dass es aus lauter Papierschnipseln besteht, versteht er die Welt nicht mehr. Das soll toll sein?3. Geschichte: Der Babysitter fällt aus. Zuerst springt Mr. Hinkle ein, dann kommt auch noch Mrs. Martin dazu. Ehe die beiden sich ver",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T07:20:00+02:00",
		"Stop": "2018-09-12T07:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Peppa Pig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Papa Wutz plant den neuen Spielplatz für Peppas Spielgruppe. Das geht nur mit Wissenschaft! Madame Gazelle bittet ihn, den Kindern etwas über Wissenschaft beizubringen und die Kinder machen spannende Experimente mit Papa Wutz.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T07:50:00+02:00",
		"Stop": "2018-09-12T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Oktonauten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tuni findet einen verletzten Meeresschwamm, der von einem Wal vom Riff heruntergestoßen wurde. Als Peso ihn auf der Krankenstation untersucht, entdecken die Oktonauten unzählige winzig kleine Lebewesen, die in dem Schwamm zu Hause sind.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T08:00:00+02:00",
		"Stop": "2018-09-12T08:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Oktonauten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sebastian ist völlig aus dem Häuschen. Käpt'n Barnius, Kwasi und Peso haben in den Tiefen des Meeres eine 'unsterbliche Qualle' entdeckt. Diese Geschöpfe können sich von einer Babyqualle in einen Polypen und dann in eine ausgewachsene Qualle verwandeln. Sebastian will dieses seltene Exemplar auf jeden Fall zu Gesicht bekommen. Also startet er die Guppy und macht sich auf den Weg...",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T08:10:00+02:00",
		"Stop": "2018-09-12T08:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Noddy, der kleine Detektiv",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schlauria ist tieftraurig. Starko rennt plötzlich vor ihr weg und bezeichnet sie als Monster. Noddy kommt dahinter, dass Starko seinen Memory-Chip verloren hat und sich deshalb an nichts mehr erinnern kann. Nun muss Noddy versuchen, damit Starko seine Erinnerungen zurückbekommt!",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T08:25:00+02:00",
		"Stop": "2018-09-12T08:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Noddy, der kleine Detektiv",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mi-Mi hat eine Aufführung vorbereitet, die sie auf dem Marktplatz in Bauklotzstadt zeigen möchte. Aber als Noddy und seine Freunde dorthin kommen, ist der ganze Platz so rutschig, dass die Aufführung abgesagt werden muss. Noddy findet heraus, dass es sich bei der rutschigen Flüssigkeit um Trickys Spezialpolitur handelt. Die Spur führt ihn ins Feenschloss, wo heute der große Poliertag ist...",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T08:35:00+02:00",
		"Stop": "2018-09-12T08:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Paw Patrol - Helfer auf vier Pfoten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute gibt es eine riesige Überraschung für die Paw Patrol. Ryder hat seinen Fellfreunden Spezial-Rucksäcke anfertigen lassen, mit denen sie fliegen können. Die Hundewelpen sind schon ganz aufgeregt und würden die neuen Rucksäcke am liebsten sofort ausprobieren...",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T08:55:00+02:00",
		"Stop": "2018-09-12T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bob der Baumeister",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bob und sein Team müssen eine alte Fabrik abreißen, denn an ihrer Stelle soll ein neues Hochhaus entstehen. Der große Schornstein der Fabrik ist eine besondere Herausforderung. Bob erklärt den Baufahrzeugen, dass sie den Schornstein nicht einfach abreißen, sondern sprengen werden. Doch das halten nicht alle für eine gute Idee...",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T09:25:00+02:00",
		"Stop": "2018-09-12T09:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bob der Baumeister",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heppo hat einen neuen Greifer bekommen und darf ihn auch sofort beim Bau einer Pyramide für das Museum einsetzen. Gemeinsam mit Winzi stellt er das Gebäude fertig, während Bob und Wendy mit Josha im Inneren der Pyramide die Museumsstücke aufstellen. Als Heppo versehentlich einen Block vor dem Eingang ablegt, kommen Bob, Wendy und Josha nicht mehr aus der Pyramide heraus. Aber Heppo muss die drei erst finden, um sie befreien zu können.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T09:35:00+02:00",
		"Stop": "2018-09-12T09:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Tiger Daniel",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Ein heftiger Sturm nähert sich. Familie Miezekatz und Familie Eule sind im Baumhaus nicht mehr sicher, daher übernachten sie bei Daniel und seiner Familie. Die Kinder haben Angst, doch zum Glück passen die Erwachsenen auf sie auf.2. Geschichte: Ein Sturm hat großen Schaden in der Nachbarschaft angerichtet. Alle packen mit an, um das Durcheinander zu beseitigen.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T09:45:00+02:00",
		"Stop": "2018-09-12T10:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "LazyTown - Los geht's",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sportacus verliert seinen wichtigen Kristall. Der Bürgermeister setzt sofort einen Finderlohn für das wertvolle Stück aus: Der ehrliche Finder hat einen Wunsch frei. Das gefällt Freddie Faulig. Schnell bastelt er einen falschen Kristall, um sich so den Wunsch zu ergaunern. Ob das funktioniert?",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T10:10:00+02:00",
		"Stop": "2018-09-12T10:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Coop gegen Kat",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Irgendwie ist in Kats Ohr ein Stück von einem Kommunikationsgerät stecken geblieben. Jetzt verursacht jedes Geräusch entsetzliche Schmerzen. Schnell findet Coop das heraus und tyrannisiert Kat mit allem was Krach macht.2. Geschichte: Kat hat Riesenhunger. Doch niemand von der Familie lässt ihn ins Haus und füttern ihn. Kat schnappt sich einen Bulldozer und rast damit ins Haus. Jetzt muss der Schaden repariert werden. Und bei diesen Arbeiten entdeckt Coop das Versteck von Ka",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T10:40:00+02:00",
		"Stop": "2018-09-12T11:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Angelo!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte:  Angelo und Sherwood wollen die neue 'Kampf-Unterhose' haben und hecken daür einen Plan aus.2. Geschichte: Angelo überlegt, Mr. Foot zu hypnotisieren, um die Termine für die unangekündigten Tests herauszubekommen.3. Geschichte:  Angelo bietet Butterfinger an, ihn zu trainieren, damit er in die Mannschaft kommt. Natürlich spekuliert Angelo darauf, eine kostenfreie Eintrittskarte für den Park seines Vaters zu bekommen.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T11:10:00+02:00",
		"Stop": "2018-09-12T11:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zak Storm - Super Pirat",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zak vermisst sehr seinen Dad. Er würde gerne den anderen der Crew ein Foto von ihm zeigen, aber er glaubt, dass sein Handy nicht mehr funktioniert.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T11:35:00+02:00",
		"Stop": "2018-09-12T12:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Go Wild! - Mission Wildnis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Kratt Brüder sind zusammen mit ihrem Entdecker-Team, bestehend aus Stella, Chloe und Jimmy, in der Afrikanischen Savanne unterwegs und sind fasziniert von den dort lebenden Geparden. Vor allem einer Sache wollen die Brüder unbedingt auf den Grund gehen: Wie schafft man es, so schnell wie ein Gepard zu sein? Chris schlüpft daraufhin in seine Turnschuhe und fordert das Gepardenweibchen Blitz zu einem Wettrennen auf. Martin und Stella verfolgen das Rennen aus ihrem Geländewagen und fahren",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T12:05:00+02:00",
		"Stop": "2018-09-12T12:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Friends",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine Schulklasse macht sich Gedanken darüber, wie man Delfine vor Fischernetzen am besten schützen kann. Die Schüler entwickeln ein Alarmsystem und dürfen zur Belohnung eine Bootstour machen, um auf diesem Wege ihre Erfindung direkt auszuprobieren. Als sie sich verfahren, eilen ein paar Delfine zur Hilfe und leiten sie sicher zurück in den Heimathafen.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T12:30:00+02:00",
		"Stop": "2018-09-12T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Spirit: wild und frei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute ist Fiesta in Miradero, was das verschlafene Städtchen ordentlich auf den Kopf stellt. Die Mädels haben alle Hände voll zu tun: Lucky trainiert mit einem mexikanischen Kunstreiter, Abigail will unbedingt ein Glas mit Zuckerbohnen gewinnen und Pru plagt das Lampenfieber, denn sie soll heute Abend beim Tanz vor allen Leuten singen. Und natürlich läuft bei keinem der Mädels der Tag so richtig nach Plan...",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T13:00:00+02:00",
		"Stop": "2018-09-12T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ALVINNN!!! und die Chipmunks",
		"Subtitle": "",
		"Summary": "",
		"Description": "1.: Lehrerin Miss Smith kündigt den diesjährigen Forschungswettbewerb an. Alvin und Simon sollen ein Team bilden. Doch während Simon eifrig arbeitet und mit verschiedenen Chemikalien hantiert, ist Alvin einfach nur langweilig.2.: Die Chipmunks und die anderen Schüler sind besessen von einer neuen App fürs Smartphone. Es ist ein Spiel, bei dem man sich um einen Hund kümmern muss.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T13:30:00+02:00",
		"Stop": "2018-09-12T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ninjago - Morro",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Ninja sind endlich in Stiix angekommen. Sie fragen Ronan nach der Schriftrolle, doch der gibt vor, nichts über deren Aufenthaltsort zu wissen. Als auch Morro  in Stiix ankommt und nach der Schriftrolle sucht, beginnt ein Wettlauf gegen die Zeit. Wer wird als Sieger daraus hervor gehen?",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T14:00:00+02:00",
		"Stop": "2018-09-12T14:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dennis \u0026 Fletscher - Blämtastisch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Torte findet, dass seine Haustier-Kartoffel Karl etwas angeschlagen ist und dringend Urlaub gebrauchen könnte. Dennis macht sich einen Spaß daraus und 'kidnappt' Karl, um mit ihm gefälschte Urlaubsfotos zu machen.2. Geschichte: Nachdem Fletscher ein Gemälde von Walter zerbissen hat, hat Walter die Schnauze voll von ihm und stellt ihm eine Falle. Er legt eine Wurst aus Titan aus, an der sich Fletscher prompt alle Zähne ausbeißt.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T14:25:00+02:00",
		"Stop": "2018-09-12T14:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der gestiefelte Kater - Abenteuer in San Lorenzo",
		"Subtitle": "",
		"Summary": "",
		"Description": "In San Lorenzo taucht ein diebisches Schwein namens Brandt auf und bittet den gestiefelten Kater um Hilfe. Seine Brüder wurden von einem bösen Zauberer verhext. Der Kater beschließt ihm zu helfen. Doch als sie Brandts Brüder finden, stellt sich heraus, dass das komische Verhalten der drei Schweine einen ganz anderen Grund hat...",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T14:50:00+02:00",
		"Stop": "2018-09-12T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Tom und Jerry Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Um Tom zu ärgern, behauptet Jerry, dass ein starker Sturm bevorsteht. 2. Geschichte: Tom kann es nicht fassen: Ginger bringt ein kleines Miezekätzchen mit nach Hause.3. Geschichte: Tom und Jerry sollen für Hildie einen Babydrachen finden. Doch was will sie mit dem kleinen Kerlchen machen?4. Geschichte: Hildie und Beatie glauben, dass ihnen etwas gestohlen wurde.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T15:15:00+02:00",
		"Stop": "2018-09-12T15:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Camp Sumpfgrund",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Weil er den Rock-Wettbewerb des Camper-Magazins gewinnen will, geht Scotty einen Deal mit der Monsterlady Bandfee Sheba ein. Um ihn wieder aus den Klauen von Sheba zu befreien, tritt Greta in einem Rock-Wettbewerb gegen Scotty an.2. Geschichte: Mit seinem Enten-Glücksbringer um den Hals meistert Scotty jede Herausforderung - bis Bertold ihm seinen Talisman klaut und fortan jeden Wettstreit gewinnt. Scotty ist vom Pech verfolgt, bis zu dem Moment, in dem er seine Freunde ret",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T15:50:00+02:00",
		"Stop": "2018-09-12T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Nektons - Abenteurer der Tiefe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nektons nehmen Messungen an einem riesigen Wasserfall im Ozean vor, von dem Will in der 'Chronik der Tiefe' gelesen hat. Als Ant und Kaiko dabei in einen Tunnel gesogen werden und dort verloren gehen, stößt Nereus zu der Familie und warnt sie. Es stellt sich heraus, dass es sich bei dem Tunnel in Wirklichkeit um das Innere eines riesigen Seewurms handelt! Nun müssen Ant und Kaiko gerettet werden ohne die Kreatur zu wecken.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T16:15:00+02:00",
		"Stop": "2018-09-12T16:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Coop gegen Kat",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Coop ist eifersüchtig. Während er nahezu unbemerkt die Welt vor Kat rettet, dafür aber niemals gelobt wird, erhält Millie als Pfadfinderin oft Anerkennung. Coop beschließt fortan, sich nicht mehr um Kat und dessen finstere Pläne zu kümmern. Doch da gerät Dennis in Gefahr und Coop ist sofort wieder zur Stelle.2. Geschichte: Die Bewohner des Katzenplaneten haben ein Problem: Überall finden sich kleine Katzenhäufchen, die entsorgt werden müssen. Schließlich einigt man sich dar",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T16:45:00+02:00",
		"Stop": "2018-09-12T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ninjago - Luftpiraten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Ninja werden in ein Hochsicherheitsgefängnis gebracht, in dem sie auf mehrere Feinde aus der Vergangenheit treffen, die ihnen nicht gut gesonnen sind.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T17:15:00+02:00",
		"Stop": "2018-09-12T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Inspector Gadget",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sendeplatz: täglich um 17:45 Uhr1. Geschichte: Dr. Kralle schickt seinen Neffen Titus nach Transsylvanien, damit er bei den Vampiren das Geheimnis des ewigen Lebens lüftet. 2. Geschichte: Dr. Kralle schickt seinen Neffen Titus los, um das Hauptquartier mit einem Erkältungs- und Zombiefizierungsvirus anzustecken.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T17:45:00+02:00",
		"Stop": "2018-09-12T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Tom und Jerry Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Rick legt sich einen brandneuen Staubsauger zu.2. Geschichte: Tom, Jerry und Butch wollen sich um jeden Preis die letzten Vorräte der Käseecken sichern.3. Geschichte: Heute ist Spikes Geburtstag. In den Vorjahren war dieser Ehrentag dank Rick immer sehr schön, doch heute ist alles anders...4. Geschichte: Endlich schläft Tom! Das ist Jerrys Chance, er will sich nämlich alleine dem Käse widmen.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T18:10:00+02:00",
		"Stop": "2018-09-12T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Woozle Goozle und die Weltentdecker",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Benedikt WeberDie Alpen - für Beni bedeutet das vor allem: Ruhe und Entspannung in der Natur. Für Woozle bedeutet das vor allem: reger Austausch in einer passenden Wooz-App-Gruppe und dem neuen Alpen-Woozletter.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T18:45:00+02:00",
		"Stop": "2018-09-12T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ALVINNN!!! und die Chipmunks",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Ein Musikvideo mit den Chipettes verbreitet sich rasend schnell im Internet. Das ist für Alvin unerträglich, zumal er nicht erkennen kann, was an dem Video gut sein soll.2. Alvin, Simon und Theodore wollen sich im Kino unbedingt den neuen Dagarack-Film ansehen. Leider macht Simon ihnen einen Strich durch die Rechnung, denn er wird krank. Damit will sich Alvin nicht abfinden und überredet Theodore, ohne ihren Bruder ins Kino zu gehen.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T19:15:00+02:00",
		"Stop": "2018-09-12T19:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dennis \u0026 Fletscher - Blämtastisch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Wildnis Jack will einen neuen Film drehen und sucht sich Fletscher als seinen Co-Star aus.2. Geschichte: Walters Vater will den Skatepark platt machen, um einen neue Fabrik zu bauen, doch in der Verfassung von Beanotown gibt es gewisse Regeln, die beachtet werden müssen, um den Park wirklich umstrukturieren zu können.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T19:45:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dr. House",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der neue Patient von House leidet unter permanenten Schmerzen. Er hat deshalb sogar versucht, sich das Leben zu nehmen. In der Klinik durchläuft er sämtliche Tests - jedoch ohne Resultat. Doch ein Wasserrohrbruch in Houses eigenen vier Wänden trägt zur Wende in diesem verzwickten Fall bei. Cuddy muss sich als Pflegemutter der kleinen Joy bewähren. Dabei wird ihr zunehmend klar, wie schwierig es ist, Baby und Job unter einen Hut zu bringen.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dr. House",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die junge Lehrerin Sarah spuckt Blut. Jeder aus dem Team hat eine andere Meinung. Da die Patientin weiter Blut erbricht, wird die Zeit knapp. Also ergreift House die Initiative und ordnet eine Bestrahlung an. Dazu braucht er aber die Genehmigung von Cuddy. Sie wird derzeit von Cameron vertreten, die der Therapie jedoch zunächst nicht zustimmt. House schließt mittlerweile auf einen Hirnschaden. Doch bei der OP am Gehirn unterläuft ihm ein Fehler.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T21:10:00+02:00",
		"Stop": "2018-09-12T22:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dr. House",
		"Subtitle": "",
		"Summary": "",
		"Description": "Cuddy hat eine Stinkwut auf House, weil er sie permanent wegen des Babys ärgert. Zudem ist sie durch ihn gezwungen, wieder ihren Bürojob aufzunehmen. So gereizt gibt die Krankenhauschefin alles, um House das Leben so unbequem wie möglich zu machen. Foreman hat während einer Studie Nummer 13 heimlich ein Medikament gegeben und kommt dadurch in Teufels Küche, denn plötzlich ist 13 blind und ihm droht der Verlust seiner Approbation.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T22:05:00+02:00",
		"Stop": "2018-09-12T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Upps! Die Pannenshow",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Dennie KloseDie lustigsten Homevideos aller Zeiten: Moderator Dennie Klose zeigt Charmantes und Skurriles aus den privaten Archiven ambitionierter Amateurfilmer. Heute sehen wir Heimwerker, die nicht immer den Nagel auf den Kopf treffen. Außerdem hören wir Sirenen in schiefer Tonlage und erleben Reinfälle auf Angelausflügen.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T23:00:00+02:00",
		"Stop": "2018-09-12T23:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Böse Mädchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Schweiz startet an dieser Stelle interaktives Nachtprogramm.Eigentlich sollte einen die Erfahrung gelehrt haben, dass der äußere Schein oftmals trügt. Trotzdem gibt es immer wieder Menschen, die den äußeren Reizen blindlings vertrauen und damit prompt in die Falle tappen. Und genau daran haben die drei Mädchen Annett Fleischer, Isabell Polak und Manuela Wisbeck ihre diebische Freude.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-12T23:55:00+02:00",
		"Stop": "2018-09-13T00:25:00+02:00",
		"Info": {}
	}
]