[
	{
		"Title": "Spätschicht - Die SWR Comedy Bühne",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach einem Sommer, in dem man zur Abkühlung in die finnische Sauna gehen konnte, tun ein paar kabarettistische Gedanken mit kühlem Kopf gut. Florian Schroeder und seine Gäste sind die richtige Wahl dafür. Heute mit dabei sind Alain Frei, Jens Neutag Michael Frowin, Thomas Freitag und Anka Zink.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T00:25:00+02:00",
		"Stop": "2018-09-12T01:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schreinerei Fleischmann und Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zum ersten im Leben spielt Vanessa Lotto und knackt gleich beim ersten Versuch den Jackpot. Sie ist völlig aus dem Häuschen und auch Jean kann es kaum fassen. Was aber fängt man mit so viel Geld an? Vanessa hat keine Ahnung - dafür Jean umso mehr. Auch im zweiten Sketch winkt Vanessa scheinbar das Glück: Ein Musikproduzent hat ihr Solo bei dem Heimelsheimer Festgottesdienst gehört und ihr daraufhin einen großen Auftritt versprochen. Gast der Sendung ist das Duo \"Die Ään un's Anner\" mit Alice Hoffmann und Bettina Koch. Die beiden kommen geradewegs aus der Oper und sortieren ihre künstlerischen und nicht-künstlerischen Eindrücke.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T01:10:00+02:00",
		"Stop": "2018-09-12T01:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Comedy mit Karsten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Moderatoren von \"Comedy mit Karsten\", Julius Fischer und Christian Meyer, schauen in der 6. Folge in kluger und bisweilen respektloser Weise auf das 25-jährige Jubiläum des MDR. So geben die beiden einen Einblick in ihre MDR-Historie, präsentieren uns die kleine Zoap \"Pottwal, Blutegel \u0026 so\" aus dem Zoo in Halle und wir lernen den Neffen von \"Talentmän\" kennen. Außerdem haben die beiden wieder eine illustre und handverlesene Schar an klugen Komikern zu Gast: den jungen Schweizer Comedian Alain Frei, die TV-Ikone Ingolf Lück und den mit dem Deutschen Comedypreis dekorierten Ingmar Stadelmann.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T01:40:00+02:00",
		"Stop": "2018-09-12T02:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schreinerei Fleischmann und Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zum ersten im Leben spielt Vanessa Lotto und knackt gleich beim ersten Versuch den Jackpot. Sie ist völlig aus dem Häuschen und auch Jean kann es kaum fassen. Was aber fängt man mit so viel Geld an? Vanessa hat keine Ahnung - dafür Jean umso mehr. Auch im zweiten Sketch winkt Vanessa scheinbar das Glück: Ein Musikproduzent hat ihr Solo bei dem Heimelsheimer Festgottesdienst gehört und ihr daraufhin einen großen Auftritt versprochen. Gast der Sendung ist das Duo \"Die Ään un's Anner\" mit Alice Hoffmann und Bettina Koch. Die beiden kommen geradewegs aus der Oper und sortieren ihre künstlerischen und nicht-künstlerischen Eindrücke.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T02:25:00+02:00",
		"Stop": "2018-09-12T02:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Spätschicht - Die SWR Comedy Bühne",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach einem Sommer, in dem man zur Abkühlung in die finnische Sauna gehen konnte, tun ein paar kabarettistische Gedanken mit kühlem Kopf gut. Florian Schroeder und seine Gäste sind die richtige Wahl dafür. Heute mit dabei sind Alain Frei, Jens Neutag Michael Frowin, Thomas Freitag und Anka Zink.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T02:55:00+02:00",
		"Stop": "2018-09-12T03:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Beste der Pfanne 2018",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aus der Pfanne frisch auf den Bildschirm: Vom 01. bis 07. September brutzelt es wieder in der St. Ingberter Pfanne. Und das bereits zum 33. Mal! In der Woche der Kleinkunst küren Jury, Schülerjury und Publikum die Gewinner des renommierten deutschsprachigen Kabarettpreises. In diesem Jahr kämpften um die Pfanne unter anderem: Rosemie Warth, Nektarios Vlachopoulos, Tan Caglar und die Goldfarb Zwillinge. Moderator ist der erfolgreiche Poetry-Slammer, Kabarettist und selbst schon Pfannengewinner Philipp Scharrenberg. Er rollt den Wettbewerbern jedes Jahr einen gereimten roten Teppich aus - ein wahres Vergnügen, ihm zuzuhören.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T03:40:00+02:00",
		"Stop": "2018-09-12T04:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Comedy mit Karsten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Moderatoren von \"Comedy mit Karsten\", Julius Fischer und Christian Meyer, schauen in der 6. Folge in kluger und bisweilen respektloser Weise auf das 25-jährige Jubiläum des MDR. So geben die beiden einen Einblick in ihre MDR-Historie, präsentieren uns die kleine Zoap \"Pottwal, Blutegel \u0026 so\" aus dem Zoo in Halle und wir lernen den Neffen von \"Talentmän\" kennen. Außerdem haben die beiden wieder eine illustre und handverlesene Schar an klugen Komikern zu Gast: den jungen Schweizer Comedian Alain Frei, die TV-Ikone Ingolf Lück und den mit dem Deutschen Comedypreis dekorierten Ingmar Stadelmann.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T04:40:00+02:00",
		"Stop": "2018-09-12T05:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schreinerei Fleischmann und Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zum ersten im Leben spielt Vanessa Lotto und knackt gleich beim ersten Versuch den Jackpot. Sie ist völlig aus dem Häuschen und auch Jean kann es kaum fassen. Was aber fängt man mit so viel Geld an? Vanessa hat keine Ahnung - dafür Jean umso mehr. Auch im zweiten Sketch winkt Vanessa scheinbar das Glück: Ein Musikproduzent hat ihr Solo bei dem Heimelsheimer Festgottesdienst gehört und ihr daraufhin einen großen Auftritt versprochen. Gast der Sendung ist das Duo \"Die Ään un's Anner\" mit Alice Hoffmann und Bettina Koch. Die beiden kommen geradewegs aus der Oper und sortieren ihre künstlerischen und nicht-künstlerischen Eindrücke.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T05:25:00+02:00",
		"Stop": "2018-09-12T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T06:00:00+02:00",
		"Stop": "2018-09-12T06:27:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rheinland-Pfalz Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T06:27:00+02:00",
		"Stop": "2018-09-12T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Baden-Württemberg",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T06:30:00+02:00",
		"Stop": "2018-09-12T06:57:00+02:00",
		"Info": {}
	},
	{
		"Title": "Baden-Württemberg Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T06:57:00+02:00",
		"Stop": "2018-09-12T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Big Cities (1/5)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als China Ende der 1970er Jahre eine Politik der Reformen einleitete und ein wirtschaftlicher Aufschwung einsetzte, begann überall in den Großstädten des Landes ein Bauboom. So auch in der Millionenstadt Shenzhen. Zahlreiche Landarbeiter strömten in die Städte. Einer von ihnen war Wang Hua. Seit fünf Jahren arbeitet der Kranführer am Bau des Shenzhen Pingan Financial Center. Tagein tagaus sitzt er alleine, in schwindelnder Höhe, in einem winzigen Führerhaus und bewegt mit dem Kran tonnenschwere Bauteile. In seinen Arbeitspausen schreibt der 50-jährige Wang Hua Gedichte.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T07:00:00+02:00",
		"Stop": "2018-09-12T07:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Big Cities (2/5)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Taxifahrer Mojtaba Chegini hat sich etwas Besonderes ausgedacht, um dem stressigen Großstadtverkehr von Teheran zu trotzen: In seinem Taxi reicht er Frühstück oder Schokolade und plaudert mit seinen Fahrgästen über Gott und die Welt. Mojtaba Chegini lernt viel von den Menschen, die er herumkutschiert. Er lässt sie in ein Gästebuch schreiben und hat sogar seine eigene Partnerbörse ins Leben gerufen, um Singles zusammen zu bringen; denn Mojtaba Chegini hat ein Gespür für die Menschen entwickelt, die für die Dauer einer Fahrt bei ihm im Taxi sitzen. Mit viel Humor bringt er sie dazu, sich zu öffnen und von sich zu erzählen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T07:15:00+02:00",
		"Stop": "2018-09-12T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wenn ich Angst habe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Warum mobbt ein Kind seine Mitschüler? Was geht in einem solchen Kind vor? Ariana hat viel darüber nachgedacht. Sie hat jahrelang selbst andere gemobbt, hat Klassenkameraden verspottet, isoliert und gequält. Sie nutzte gezielt die Schwächen anderer Menschen aus, genoss es, sie zu kontrollieren und zu manipulieren. Ariana erzählt ihre Geschichte sehr offen, ohne Beschönigungen und sie erklärt, wie es ihr gelungen ist, aus diesem Verhaltensmuster auszusteigen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T07:30:00+02:00",
		"Stop": "2018-09-12T07:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Treffpunkt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Willkommen in Waldkirch! Die kleine Orgelbauer-Stadt im südlichen Schwarzwald lädt 2018 ein zu den Heimattagen Baden-Württemberg. Anlass ist das 1100jährige Stadtjubiläum, das der malerische Ort am Ausgang des Elztals dieses Jahr feiert. 94 Heimat-Gruppen aus dem ganzen Land sind dieses Wochenende hier zu Gast: Trachtenvereine, Bürgerwehren, Fanfarenzüge, Fahnenschwinger, Brauchtumsgruppen und Musikvereine. Der Treffpunkt stellt die Gastgeber-Stadt Waldkirch vor und zeigt die Höhepunkte des großen Heimattage-Festumzugs, zu dem auch Ministerpräsident Winfried Kretschmann und seine Frau erwartet werden.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T07:35:00+02:00",
		"Stop": "2018-09-12T08:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Landesschau Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Sendungstitel ist Programm: Die Landesschau Rheinland-Pfalz schaut ins Land, berichtet übers Land, ist fürs Land. Rheinland-Pfalz den Rheinland-Pfälzern ganz nahe bringen - das ist die Philosophie. Und dieser Anspruch wird jeden Tag aufs Neue durch viele Programmpunkte und regelmäßige Bestandteile eingelöst. Ganz groß geschrieben wird die Aktualität. In der Sendung erfahren Sie alles Wissenswerte aus dem Land, dazu die wichtigsten Nachrichten des Tages aus Rheinland-Pfalz, kurz, prägnant und kompetent.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T08:05:00+02:00",
		"Stop": "2018-09-12T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft (441)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dr. Martin Stein liegt nach einem Autounfall auf der Intensivstation. Zwar ist er relativ schwer verletzt worden, doch es sieht so aus, als hätte er \"Glück im Unglück\" gehabt. Martin, der nicht aufstehen darf, fühlt sich auch schon wieder recht gut. Elena Eichhorn weicht nicht von seiner Seite. Die beiden nutzen die Zeit, um Zukunftspläne zu schmieden. Der Unfallverursacher ist immer noch flüchtig. Als Martins Zustand sich verschlechtert, diagnostiziert Professor Simoni eine Blasenruptur. Doch sie kann nicht operiert werden, da Martins Konstitution noch zu schlecht ist.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T08:50:00+02:00",
		"Stop": "2018-09-12T09:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eisbär, Affe \u0026 Co. (62)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Doku-Soap erzählt Geschichten von Menschen und Tieren aus dem Zoo Stuttgart und beleuchtet den Alltag hinter den Kulissen.Die Stuttgarter Wilhelma ist Schauplatz spannender, bewegender und humorvoller Geschichten rund um Tier und Mensch. \"Eisbär, Affe \u0026 Co\" zeigt Geschichten aus der \"Wilhelma\" in Stuttgart. Die Reihe ermöglicht einen Blick hinter die Kulissen des Zoos und begleitet die Tierpfleger und Tierärzte bei ihrem spannenden Alltag in den weitläufigen Anlagen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T09:35:00+02:00",
		"Stop": "2018-09-12T10:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Waisenhaus für wilde Tiere",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Morgengrauen ist die Stimmung auf Harnas immer besonders friedlich. Ein kleiner Trupp macht sich auf den Weg, um auf dem Gelände die Zäune zu kontrollieren. Wilde Warzenschweine graben oft Tunnel, durch die dann auch andere Tiere schlüpfen können. Bei den Löwen Brad, Pax und Maddox ist alles in Ordnung. Die Könige der Tiere freuen sich über den Besuch, markieren aber dann trotzdem ihr Revier. Sie verspritzen Urin so weit, dass man besser in Deckung geht!",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T10:25:00+02:00",
		"Stop": "2018-09-12T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Planet Wissen: Welche Krankheiten kann die Genschere CRISPR heilen?",
		"Subtitle": "",
		"Summary": "",
		"Description": "CRISPR klingt wie Schokokeks, ist aber eine neue Genschere. Sie funktioniert kinderleicht und ist dazu auch noch preisgünstig. Die Forscher jubeln. Eine Revolution steht bevor, denn nun scheint genetisch alles möglich zu sein: Erbkrankheiten ausrotten, superresistente Pflanzen züchten, Krebs heilen und das HI-Virus eliminieren. Doch übersehen wir bei der ganzen Euphorie die Gefahren? Was kann CRISPR und wo liegen die Grenzen? Wie wichtig sind gesetzliche Regulierungen für dieses mächtige Werkzeug? Gäste im Studio sind Prof. Dr. Frank Buchholz und Prof. Dr. Joachim Wittbrodt.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T11:15:00+02:00",
		"Stop": "2018-09-12T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wer weiß denn sowas?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die beiden Rätselmeister Bernhard Hoëcker und Elton stellen sich erneut den unglaublichen, amüsanten und überraschenden Fragen von Moderator Kai Pflaume. Sie spielen im Team mit jeweils einem prominenten Studiogast, denn es gilt, richtige Antworten auf skurrile und knifflige Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden. Beide Teams spielen um Bares für ihre Unterstützer. Zu Beginn des Wissensspiels müssen sich die Zuschauer im Studio entscheiden: Setzen sie sich auf die Seite von Superhirn Bernhard Hoëcker oder von Quizmaster Elton?",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T12:15:00+02:00",
		"Stop": "2018-09-12T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Montagsmaler",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T13:00:00+02:00",
		"Stop": "2018-09-12T13:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meister des Alltags",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rateteam: Enie van de Meiklokjes, Bodo Bach, Alice Hoffmann, Guido CantzModeration: Florian Weber",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T13:45:00+02:00",
		"Stop": "2018-09-12T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eisenbahn-Romantik",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob es der Zirkuszug, der Bauzug, der Dampfkran, der BigBoy oder der Northlander ist, bei diesen Zügen stimmt jedes Detail. Die Loks und Waggons der Spur 1 sehen aus wie echt. Sie haben Gewicht, die Modelle der Königsspur, wie sie von den Modellbahnern genannt wird. Irgendwo im Schwäbischen spielt das Spur 1 Team Württemberg jeden Mittwoch auf seiner großen Anlage im Keller eines Supermarktes. Dort ist Platz genug, um die großen Züge mit bis zu 20 Wagen fahren zu lassen. Jedes Teammitglied hat einen Lieblingszug, den es in dieser Ausgabe von Eisenbahn-Romantik vorstellt.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T14:15:00+02:00",
		"Stop": "2018-09-12T14:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eisenbahn-Romantik",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Luxemburg, wo sonst der Europarat tagt, findet einmal im Jahr die Expo Trains statt, eine kleine aber feine Modellbahnmesse. Veranstalter ist die \"Association des Modélistes Ferroviaires de Luxembourg\", das sind die Modellbahnfreunde in der nördlichen Vorstadt Walferdange, die im schönen hochherrschaftlichen Bahnhof Ihr Domizil haben. Auf deren Spur1-Modellbahn findet sich der Bahnhof Walferdange als perfektes Modell wieder. Aus dem Elsass zeigen Vater und Sohn Fachwerkdörfer, ein Pariser baute auf nur einem Quadratmeter den Vorplatz einer alten Kohlenmine.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T14:45:00+02:00",
		"Stop": "2018-09-12T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Britanniens sonniger Süden",
		"Subtitle": "",
		"Summary": "",
		"Description": "Cornwall, Schauplatz zahlreicher Rosamunde-Pilcher-Verfilmungen, ist nicht von Ungefähr ein beliebtes Reiseziel: Die sanften, grünen Hügel am Südwestzipfel Englands werden eingerahmt von einer pittoresken Küste. Verträumte Fischerdörfer schmiegen sich in kleine Buchten zwischen häufig schroffen, steil aufragenden Felsklippen und einladenden Sandstränden. Die reiche Geschichte von der Steinzeit über das Mittelalter bis zur Zeit der Seeräuber hat zahlreiche Spuren hinterlassen, und in der Künstlerkolonie St. Ives kommen dank einer Außenstelle der berühmten Tate-Galerie auch Kunstliebhaber auf ihre Kosten.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T15:15:00+02:00",
		"Stop": "2018-09-12T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T16:00:00+02:00",
		"Stop": "2018-09-12T16:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kaffee oder Tee",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Mein Grüner Daumen: Wintersteckzwiebeln jetzt kaufen und stecken mit Peter Berg, Gärtnermeister aus Binzen* Markus auf den Spuren des Moselweins* Abenteuer Haushalt - Live Kochen am Mittwoch Blumenkohl Panna Cotta mit Lachsforelle mit Bernd Bachofer, Spitzenkoch aus Waiblingen* Besser Leben: Musik mit Matthias Kugler, SWR3 Musikredaktion* Kaffee-oder-Tee Quiz",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T16:05:00+02:00",
		"Stop": "2018-09-12T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T17:00:00+02:00",
		"Stop": "2018-09-12T17:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kaffee oder Tee",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Tagesgespräch - Was meinen Sie? * Aus aller Welt: Wandercheck - Vitaltour Wildgrafenweg* Tagesthema: Tiere im Alter mit Dr. Heike Karpenstein, Tierärztin aus Baden-Baden* Abenteuer Haushalt: Was tun bei Motten \u0026 Co? Mit Bärbel Neher, Netzwerk Haushalt aus Karlsruhe* die 2. Chance beim Kaffee-oder-Tee Quiz! * Daheim im Südwesten - Menschen und ihre Geschichten: Mit Tieren Menschen fördern mit Andrea Göhring, Biobäuerin aus Rulfingen bei SigmaringenModeration: Jens Hübschen",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T17:05:00+02:00",
		"Stop": "2018-09-12T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T18:00:00+02:00",
		"Stop": "2018-09-12T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rheinland-Pfalz Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T18:10:00+02:00",
		"Stop": "2018-09-12T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "made in Südwest",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Calw ist das Familienunternehmen Börlind angesiedelt, ein Naturkosmetikhersteller. Mit hohen Ansprüchen und Werten hinsichtlich Nachhaltigkeit und Unternehmensführung hat das Familienunternehmen, das 250 Mitarbeiter beschäftigt, Erfolg.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T18:15:00+02:00",
		"Stop": "2018-09-12T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Landesschau Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Sendungstitel ist Programm: Die Landesschau Rheinland-Pfalz schaut ins Land, berichtet übers Land, ist fürs Land. Rheinland-Pfalz den Rheinland-Pfälzern ganz nahe bringen - das ist die Philosophie. Und dieser Anspruch wird jeden Tag aufs Neue durch viele Programmpunkte und regelmäßige Bestandteile eingelöst. Ganz groß geschrieben wird die Aktualität. In der Sendung erfahren Sie alles Wissenswerte aus dem Land, dazu die wichtigsten Nachrichten des Tages aus Rheinland-Pfalz, kurz, prägnant und kompetent.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T18:45:00+02:00",
		"Stop": "2018-09-12T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T19:30:00+02:00",
		"Stop": "2018-09-12T19:57:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rheinland-Pfalz Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T19:57:00+02:00",
		"Stop": "2018-09-12T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T20:00:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lecker aufs Land",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die SWR Kochdoku \"Lecker aufs Land\" schließt zum ersten Mal den Kochwettbewerb mit einer Finalsendung ab. Die sechs Frauen, die im Sommer 2018 für- und gegeneinander kochten, konnten während ihrer kulinarischen Reise von Hof zu Hof für jeden Gang bis zu zehn Punkte für Zutaten, Konsistenz oder Garpunkt sowie Geschmack vergeben. Die schönen Ideen bei der Tischdekoration kommen dieses Mal auch nicht zu kurz: mit bis zu drei Sternchen durften die Frauen auch hier eine Wertung vornehmen. In der Finalfolge wird nun ausgewertet, wer die beste Vorspeise, das leckerste Hauptgericht und das köstlichste Dessert zubereitet hat.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "100 Jahre Landwirtschaft im Südwesten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der erste Mähdrescher in Weisweil am Kaiserstuhl - für die einen war er das Böse schlechthin, Technik der \"Siegermächte\" - für die anderen das Symbol des Fortschritts. Wie die Technik aufs Land kam und die Landwirtschaft veränderte, das erzählt dieser Film in nie gesehenen Archivaufnahmen, in Bildern und Zeitzeugenberichten. Autor Manfred Ladwig war unterwegs und hat Geschichten gesammelt, in der Nordpfalz, im Saarland, an der Ahr, am Kaiserstuhl, im Hohenlohischen. \"100 Jahre Landwirtschaft im Südwesten\", ist die Geschichte eines Wandels, der sich sinnlich erleben lässt.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T21:00:00+02:00",
		"Stop": "2018-09-12T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T21:45:00+02:00",
		"Stop": "2018-09-12T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tatort: Die Heilige",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Vollzugsanstalt Stadelheim nimmt der Insasse Nic Schuster eine Geisel und verlangt seine Freilassung. Während Leitmayr und Batic noch verhandeln, wird Schuster vom SEK überwältigt. Am Tag darauf ist er tot - Überdosis. Statt seiner ist der Insasse Adub ausgebrochen. Kriminalhauptkommissar Franz Leitmayr bezieht ein improvisiertes Büro im Knast und befragt alle möglichen Zeugen. Schon bald ist klar: Ohne Hilfe hätte die Flucht nicht gelingen können.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T22:00:00+02:00",
		"Stop": "2018-09-12T23:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Heiter bis tödlich - Alles Klara (5/32)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Klara Degen feiert zusammen mit Sylvia, Lena und ihren Kollegen das alljährliche Vereinsfest des Polizeisportvereins. Eine Band spielt auf - Frontmann Jens Riebel war einst Klaras große Jugendliebe. Noch immer scheint es zwischen den beiden zu knistern. Hauptkommissar Paul Kleinert registriert die gegenseitigen Blicke der beiden mit gemischten Gefühlen. Da besteigt Evelyn Brenner, eine ehemalige Backgroundsängerin und Exfreundin von Jens, die Bühne und verpasst ihm eine Ohrfeige. Sie wirft ihm vor, er habe den Song, der ihm zum Durchbruch verhalf, von ihr geklaut. Am nächsten Morgen wird Evelyn Brenner tot aufgefunden.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-12T23:25:00+02:00",
		"Stop": "2018-09-13T00:15:00+02:00",
		"Info": {}
	}
]