[
	{
		"Title": "Buffy - Im Bann der Dämonen",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 14: Buffy berichtet ihren Freunden von Maggies Versuch, sie beseitigen zu lassen. Doch zwischen ihr und Riley hat sich inzwischen Misstrauen eingeschlichen. Unterdessen ist Maggie Walshs Geschöpf Adam entkommen und treibt in Sunnydale sein Unwesen. Bei Adam handelt es sich um eine gefährliche Mischung aus Mensch, Dämon und Maschine. Als Buffy Maggies Assistenten Dr. Angleman zur Rede stellt, taucht plötzlich Adam auf, klärt Buffy über Maggies Absichten auf - und tötet Angleman. 45 Min.\nUSA 1997. Von David Solomon, mit Sarah Michelle Gellar, Nicholas Brendon, Alyson Hannigan.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T00:00:00+02:00",
		"Stop": "2018-09-12T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Buffy - Im Bann der Dämonen",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 15: Buffy und ihre Freunde bereiten sich auf die Jagd nach Maggies Monsterkreatur Adam vor. Ausgerechnet jetzt erwacht Faith aus dem Koma und will sich an Buffy rächen. Für ihren Rachefeldzug erhält Faith aus dem Jenseits vom Bürgermeister ein geheimnisvolles Gerät, das sie sowohl gegen Buffy als auch deren Freunde verwenden kann. Es kommt zum Kampf zwischen Buffy und Faith, wobei Buffy das Geschenk des Bürgermeisters in die Hand bekommt ... 45 Min.\nUSA 1997. Von Michael Gershman, mit Sarah Michelle Gellar, Nicholas Brendon, Alyson Hannigan.\nAb 16 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T00:45:00+02:00",
		"Stop": "2018-09-12T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Buffy - Im Bann der Dämonen",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 16: Durch einen Zauber wurden Faith und Buffy jeweils in den Körper der anderen gesteckt. Während die echte Buffy Giles überzeugen kann, dass sie nicht Faith ist, gelingt es der falschen Buffy, Riley zu verführen. Zu diesem Zeitpunkt ahnt sie noch nicht, dass die beiden Hexen Willow und Tara eine magische Schatulle besitzen, mit deren Hilfe sie den Zauber rückgängig machen können. In einer Kirche, in der Vampire ihr Unwesen treiben, kommt es dann zum Kampf zwischen den beiden. 50 Min.\nUSA 1997. Von Joss Whedon, mit Sarah Michelle Gellar, Nicholas Brendon, Alyson Hannigan.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T01:30:00+02:00",
		"Stop": "2018-09-12T02:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lost Girl",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 9: Bo (Anna Silk) will endlich Antworten auf ihre Fragen bekommen. Dafür ist sie bereit, notfalls allein durch die Hölle zu gehen. Anfangen will sie mit dem mysteriösen schwarzen Nebel, den sie eingefangen hat. Als sie ein Stück des dunklen Rauchs freilässt, materialisiert sich daraus ein Mann namens Hugh, ein treuer Diener des Wanderers. Auch Kenzi (Ksenia Solo) sucht dringend nach Antworten. Sie will zusammen mit Tamsin (Rachel Skarsten) herausbekommen, was Trick (Rick Howland) vor ihr zu verbergen versucht. 45 Min.\nCDN 2014. Von Steve Dimarco, mit Anna Silk, Ksenia Solo, Kristen Holden-Ried.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T02:15:00+02:00",
		"Stop": "2018-09-12T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Z Nation",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 13: Die Gruppe hat nun ein endgültiges Ziel: Citizen Z (DJ Qualls) schickt sie nach Fort Collins in Colorado. Dort soll sie Dr. Merch (Lisa Coronado) treffen und ihr Murphy (Keith Allan) übergeben. Aber als die Gruppe das Medizinlabor betritt, ist es voller toter Zombies. Schlagartig wird klar, dass es noch viel komplizierter ist, diesen Virus zu bekämpfen, als gedacht. 45 Min.\nUSA 2014. Von John Hyams, mit Tom Everett Scott, DJ Qualls, Michael Welch.\nAb 18 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T03:00:00+02:00",
		"Stop": "2018-09-12T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Z Nation",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 1: Murphy (Keith Allan) hat die nuklearen Sprengköpfe gezündet. Jetzt ist jeder auf sich allein gestellt, und so kommt es, dass die Gruppe sich auf der Suche nach einem geschützten Ort trennt. Citizen Z (DJ Qualls) muss sich mit aufgetauten Zombies herumschlagen und hat keinen Kontakt zu seinem Team. Er beschließt, ein Kopfgeld auf Murphy auszusetzen und fährt mit Roberta (Kellita Smith), Doc (Russell Hodgkinson), 10K (Nat Zang) und Addy (Anastasia Baranova) nach Wyoming. 45 Min.\nUSA 2015. Von John Hyams, mit Tom Everett Scott, DJ Qualls, Michael Welch.\nAb 18 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T03:45:00+02:00",
		"Stop": "2018-09-12T04:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Haven",
		"Subtitle": "",
		"Summary": "",
		"Description": "5. Staffel, Folge 6: Mara nutzt die Auswirkungen der letzten Vorkommnisse in Haven, bei denen die Menschen ihre Körper tauschen, um die Stadt anzugreifen. Währenddessen setzen Nathan (Lucas Bryant) und Duke (Eric Balfour) alles daran, Audrey (Emily Rose) zurückzuholen, bevor sie für immer verloren ist. 45 Min.\nCDN 2014. Von Jeff Renfroe, mit Emily Rose, Eric Balfour, Lucas Bryant.\nAb 16 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T04:30:00+02:00",
		"Stop": "2018-09-12T05:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Knight Rider - K.I.T.T. in Gefahr! (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 1: Nach mehreren Jahren kehrt Michael Knight zur \"Foundation für Recht und Verfassung\" zurück. Zusammen mit seiner neuen Kollegin begibt er sich auf eine gefährliche Mission. Sie sollen herausfinden, woher die illegalen Waffen kommen, die immer wieder sichergestellt werden. Die beiden recherchieren in den Reihen der Polizei und begeben sich in Lebensgefahr, doch K.I.T.T. steht ihnen wieder zur Seite. 55 Min.\nUSA 2008. Von Alan J. Levi, mit David Hasselhoff, Edward Mulhare, Susan Norman.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T05:15:00+02:00",
		"Stop": "2018-09-12T06:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Planet of the Sharks",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die globale Erwärmung ist mittlerweile so weit fortgeschritten, dass alle Gletscher geschmolzen sind und die Erde fast vollständig von Wasser bedeckt ist. Auf den wenigen verbliebenen Landflächen kämpfen die Menschen ums Überleben. In den Weltmeeren ist die Haipopulation stetig gewachsen. Wie eine riesige Armee ziehen die Raubfische durch die Wasserwelt, angeführt von einem mutierten Alpha-Hai und machen Jagd auf die Menschen. 90 Min.\nUSA 2016. Von Mark Atkins, mit Brandon Auret, Stephanie Beran, Lindsay Sullivan.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T06:10:00+02:00",
		"Stop": "2018-09-12T07:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek: Enterprise",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 24: An Bord von Degras (Randy Oglesby), Schiff diskutieren Archer (Scott Bakula), Hoshi (Linda Park) und Reed (Dominic Keating) mit ihren neuen Verbündeten über die Vernichtung der Xindi-Waffe. Dazu muss es allerdings der stark geschwächten Hoshi gelingen, Degras Entwürfe der Waffe zu entschlüsseln. Unterdessen nimmt die NX-01 Kurs auf eine Sphäre, deren Anomalie tödlich für die Crew ist. So beschließt Archer, sich gemeinsam mit Hoshi, Reed und dem MACO-Team ins Innere der Waffe zu beamen. 45 Min.\nUSA 2004. Von Brannon Braga, mit Anthony Montgomery, John Billingsley, Linda Park.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T07:35:00+02:00",
		"Stop": "2018-09-12T08:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Raumschiff Enterprise - Das nächste Jahrhundert",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 11: Worf (Michael Dorn) kommt nach dem Urlaub auf die Enterprise zurück und erlebt dort wunderliche Dinge. So steht trotz seines Sieges bei einer Sportveranstaltung auf dem Pokal \"Neunter Platz\". Deanna (Marina Sirtis) beharrt darauf, mit ihm verheiratet zu sein, und Geordi (LeVar Burton) ist tot. Schließlich ist Worf so verwirrt, dass Data (Brent Spiner) den Dingen auf den Grund geht. 45 Min.\nUSA 1993. Von Roert Wiemer, mit Patrick Stewart, Jonathan Frakes, Michael Dorn.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T08:20:00+02:00",
		"Stop": "2018-09-12T09:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek: Raumschiff Voyager",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 17: Chakotay (Robert Beltran) gelingt es, das quarrenische Schiff zu infiltrieren. Er versucht alles, um Captain Janeway (Kate Mulgrew) und die anderen Besatzungsmitglieder dazu zu bringen, sich an ihr früheres Leben und an die Voyager zu erinnern. Doch die Gehirnwäsche scheint tiefer zu gehen als gedacht. Da wird Chakotay entdeckt und gefangen genommen. 50 Min.\nUSA 2001. Von Roxann Dawson, mit Kate Mulgrew, Robert Beltran, Robert Duncan McNeill.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T09:10:00+02:00",
		"Stop": "2018-09-12T09:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Earthfall",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Planet bahnt sich seinen Weg durch unser Sonnensystem und zieht die Erde wie ein intergalaktischer Magnet hinter sich her. Meteore zerstören Metropolen, Feuer- und Eisstürme verwüsten das Land. Es gibt Millionen Tote. Steve Lannon (Joe Lando), seine Frau Nancy (Michelle Stafford) und ihre Tochter Rachel (Denyse Tontz) werden getrennt. Nach einigen dramatischen Erlebnissen finden sie sich wieder und stoßen auf eine geheime Regierungseinrichtung. Ihnen wird klar, dass ein dort geplanter Atomschlag die Erde entweder auf ihre Umlaufbahn zurückbringen oder sie ein für alle Mal zerstören wird. 25 Min.\nUSA 2015. Von Steven Daniels, mit Pressly Coker, Raffaello Degruttola, Jeff Doucette.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T09:55:00+02:00",
		"Stop": "2018-09-12T11:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lost Girl",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 10: Alle sind entsetzt über die schreckliche Prophezeiung, die Bo (Anna Silk) gemacht wurde. Doch für langes Grübeln bleibt den Freunden keine Zeit. Kenzi (Ksenia Solo) hat sich von einem mysteriösen Unternehmen anheuern lassen und startet zu einer streng geheimen Mission. Während Bo damit beschäftigt ist, den Sinn hinter den einzelnen Schritten zu finden, die sie bis hierher geführt haben, nehmen Lauren (Zoie Palmer) und Dyson (Kris Holden-Ried) eine Meerjungfrau gefangen, um sie zu befragen. 45 Min.\nCDN 2014. Von Director X, mit Anna Silk, Ksenia Solo, Kristen Holden-Ried.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T11:25:00+02:00",
		"Stop": "2018-09-12T12:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Buffy - Im Bann der Dämonen",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 14: Buffy berichtet ihren Freunden von Maggies Versuch, sie beseitigen zu lassen. Doch zwischen ihr und Riley hat sich inzwischen Misstrauen eingeschlichen. Unterdessen ist Maggie Walshs Geschöpf Adam entkommen und treibt in Sunnydale sein Unwesen. Bei Adam handelt es sich um eine gefährliche Mischung aus Mensch, Dämon und Maschine. Als Buffy Maggies Assistenten Dr. Angleman zur Rede stellt, taucht plötzlich Adam auf, klärt Buffy über Maggies Absichten auf - und tötet Angleman. 50 Min.\nUSA 1997. Von David Solomon, mit Sarah Michelle Gellar, Nicholas Brendon, Alyson Hannigan.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T12:10:00+02:00",
		"Stop": "2018-09-12T12:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Buffy - Im Bann der Dämonen",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 15: Buffy und ihre Freunde bereiten sich auf die Jagd nach Maggies Monsterkreatur Adam vor. Ausgerechnet jetzt erwacht Faith aus dem Koma und will sich an Buffy rächen. Für ihren Rachefeldzug erhält Faith aus dem Jenseits vom Bürgermeister ein geheimnisvolles Gerät, das sie sowohl gegen Buffy als auch deren Freunde verwenden kann. Es kommt zum Kampf zwischen Buffy und Faith, wobei Buffy das Geschenk des Bürgermeisters in die Hand bekommt ... 45 Min.\nUSA 1997. Von Michael Gershman, mit Sarah Michelle Gellar, Nicholas Brendon, Alyson Hannigan.\nAb 16 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T12:55:00+02:00",
		"Stop": "2018-09-12T13:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Buffy - Im Bann der Dämonen",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 16: Durch einen Zauber wurden Faith und Buffy jeweils in den Körper der anderen gesteckt. Während die echte Buffy Giles überzeugen kann, dass sie nicht Faith ist, gelingt es der falschen Buffy, Riley zu verführen. Zu diesem Zeitpunkt ahnt sie noch nicht, dass die beiden Hexen Willow und Tara eine magische Schatulle besitzen, mit deren Hilfe sie den Zauber rückgängig machen können. In einer Kirche, in der Vampire ihr Unwesen treiben, kommt es dann zum Kampf zwischen den beiden. 50 Min.\nUSA 1997. Von Joss Whedon, mit Sarah Michelle Gellar, Nicholas Brendon, Alyson Hannigan.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T13:40:00+02:00",
		"Stop": "2018-09-12T14:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stargate: Atlantis",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 11: Die Gefahr durch die Replikatoren ist noch lange nicht gebannt. Das Stargate-Team ist vollauf mit der Evakuierung der Planeten beschäftigt, die auf dem Weg zum Heimatplaneten der Replikatoren liegen. Zudem müssen sie sich selbst für den Kampf rüsten. Colonel Sheppard schließt unterdessen ein ungewöhnliches Bündnis: Der Anführer der Wraith will dem Stargate-Team Kampfschiffe zur Verfügung stellen. 45 Min.\nUSA 2008. Von Andy Mikita, mit Jason Momoa, Rachel Luttrell, Joe Flanigan.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T14:30:00+02:00",
		"Stop": "2018-09-12T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Raumschiff Enterprise - Das nächste Jahrhundert",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 11: Worf (Michael Dorn) kommt nach dem Urlaub auf die Enterprise zurück und erlebt dort wunderliche Dinge. So steht trotz seines Sieges bei einer Sportveranstaltung auf dem Pokal \"Neunter Platz\". Deanna (Marina Sirtis) beharrt darauf, mit ihm verheiratet zu sein, und Geordi (LeVar Burton) ist tot. Schließlich ist Worf so verwirrt, dass Data (Brent Spiner) den Dingen auf den Grund geht. 45 Min.\nUSA 1993. Von Roert Wiemer, mit Patrick Stewart, Jonathan Frakes, Michael Dorn.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T15:15:00+02:00",
		"Stop": "2018-09-12T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek: Raumschiff Voyager",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 17: Chakotay (Robert Beltran) gelingt es, das quarrenische Schiff zu infiltrieren. Er versucht alles, um Captain Janeway (Kate Mulgrew) und die anderen Besatzungsmitglieder dazu zu bringen, sich an ihr früheres Leben und an die Voyager zu erinnern. Doch die Gehirnwäsche scheint tiefer zu gehen als gedacht. Da wird Chakotay entdeckt und gefangen genommen. 50 Min.\nUSA 2001. Von Roxann Dawson, mit Kate Mulgrew, Robert Beltran, Robert Duncan McNeill.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T16:00:00+02:00",
		"Stop": "2018-09-12T16:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stargate: SG-1",
		"Subtitle": "",
		"Summary": "",
		"Description": "9. Staffel, Folge 11: Auch zahlreiche Mitglieder des SG-1-Teams sind inzwischen mit der furchtbaren Ori-Seuche infiziert. Orlin und Sam suchen fieberhaft nach einem Heilmittel. Doch dazu benötigen sie die DNS eines Priors. Mitchell und Daniel machen sich auf, um mit Hilfe von Sams neuentwickelter Waffe einen Prior gefangen zu nehmen. 45 Min.\nUSA 2006. Von Andy Mikita, mit Michael Shanks, Amanda Tapping, Christopher Judge.\nAb 6 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T16:50:00+02:00",
		"Stop": "2018-09-12T17:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stargate: SG-1",
		"Subtitle": "",
		"Summary": "",
		"Description": "9. Staffel, Folge 12: Das SG-1-Team reist zum Planeten Galar, um diplomatische Beziehungen aufzunehmen. Doch die Mission steht unter keinem guten Stern: Mitchell wird völlig überraschend des Mordes angeklagt. Er hat die Tat zwar nicht begangen, doch merkwürdigerweise spielt ihm sein Gedächtnis vor, tatsächlich schuldig zu sein. 45 Min.\nUSA 2006. Von Will Waring, mit Michael Shanks, Amanda Tapping, Christopher Judge.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T17:40:00+02:00",
		"Stop": "2018-09-12T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek: Enterprise",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 24: An Bord von Degras (Randy Oglesby), Schiff diskutieren Archer (Scott Bakula), Hoshi (Linda Park) und Reed (Dominic Keating) mit ihren neuen Verbündeten über die Vernichtung der Xindi-Waffe. Dazu muss es allerdings der stark geschwächten Hoshi gelingen, Degras Entwürfe der Waffe zu entschlüsseln. Unterdessen nimmt die NX-01 Kurs auf eine Sphäre, deren Anomalie tödlich für die Crew ist. So beschließt Archer, sich gemeinsam mit Hoshi, Reed und dem MACO-Team ins Innere der Waffe zu beamen. 45 Min.\nUSA 2004. Von Brannon Braga, mit Anthony Montgomery, John Billingsley, Linda Park.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T18:30:00+02:00",
		"Stop": "2018-09-12T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sci Xpert - Leschs Universum",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 3: In \"Sci_Xpert - Leschs Universum\" beantwortet Astrophysiker Prof. Dr. Harald Lesch in 35 Episoden Zuschauerfragen zu allen erdenklichen Phänomenen der Science-Fiction auf seine ganz spezielle Art und Weise: wissenschaftlich, verständlich und unterhaltsam. Harald Lesch ist seit 1995 Professor für Theoretische Astrophysik an der Ludwig-Maximilians-Universität und seit 2002 Lehrbeauftragter Professor für Naturphilosophie an der Hochschule für Philosophie in München. 10 Min.\nD 2007. Von Andreas Lechner.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T19:15:00+02:00",
		"Stop": "2018-09-12T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sci Xpert - Leschs Universum",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 4: In \"Sci_Xpert - Leschs Universum\" beantwortet Astrophysiker Prof. Dr. Harald Lesch in 35 Episoden Zuschauerfragen zu allen erdenklichen Phänomenen der Science-Fiction auf seine ganz spezielle Art und Weise: wissenschaftlich, verständlich und unterhaltsam. Harald Lesch ist seit 1995 Professor für Theoretische Astrophysik an der Ludwig-Maximilians-Universität und seit 2002 Lehrbeauftragter Professor für Naturphilosophie an der Hochschule für Philosophie in München. 5 Min.\nD 2007. Von Andreas Lechner.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T19:20:00+02:00",
		"Stop": "2018-09-12T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Knight Rider - K.I.T.T. in Gefahr! (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 2: Nach mehreren Jahren kehrt Michael Knight zur \"Foundation für Recht und Verfassung\" zurück. Zusammen mit seiner neuen Kollegin begibt er sich auf eine gefährliche Mission. Sie sollen herausfinden, woher die illegalen Waffen kommen, die immer wieder sichergestellt werden. Die beiden recherchieren in den Reihen der Polizei und begeben sich in Lebensgefahr, doch K.I.T.T. steht ihnen wieder zur Seite. 40 Min.\nUSA 2008. Von Alan J. Levi, mit David Hasselhoff, Edward Mulhare, Susan Norman.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T19:30:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fantastic Four",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als auf einer Raumstation ein Experiment schiefgeht, werden der Wissenschaftler Reed Richards (Ioan Gruffudd), der Pilot Ben Grimm (Michael Chiklis), sowie seine Exfreundin Susan Storm (Jessica Alba) und deren Bruder Johnny (Chris Evans) hoher kosmischer Strahlung ausgesetzt, wodurch sie unterschiedliche Superkräfte entwickeln. Aber auch Victor von Doom (Julian McMahon), Finanzier des Unternehmens, wird von den Strahlen getroffen. Er verwandelt sich in ein bösartiges metallisches Monster und will sich mit allen Mitteln an Reed und seinen Freunden rächen. 105 Min.\nUSA 2005. Von Tim Story, mit Ioan Gruffudd, Jessica Alba, Chris Evans.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Marvel's Agents of S.H.I.E.L.D.",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 21: S.H.I.E.L.D. setzt alles aufs Spiel, um einen Krieg zu überleben, der die Grenzen zwischen Freund und Feind verschwimmen lässt. Coulson (Clark Gregg) und sein Team müssen schockierende Opfer bringen, die ihre Beziehungen und ihre ganze Welt für immer verändern. 45 Min.\nUSA 2013. Von Vincent Misiano, mit Clark Gregg, Ming-Na Wen, Chloe Bennet.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T22:00:00+02:00",
		"Stop": "2018-09-12T22:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Marvel's Agents of S.H.I.E.L.D.",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 22: Der Kampf zwischen S.H.I.E.L.D. und den Inhumans erreicht seinen Höhepunkt. S.H.I.E.L.D. muss seine eigenen Leute verteidigen und dafür sorgen, dass Skye (Chloe Bennet) in Sicherheit ist. 55 Min.\nUSA 2013. Von Billy Gierhart, mit Clark Gregg, Ming-Na Wen, Chloe Bennet.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T22:45:00+02:00",
		"Stop": "2018-09-12T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Buffy - Im Bann der Dämonen",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 17: Lange war Schulkamerad Jonathan Levinson unscheinbar und schüchtern, doch nun ist plötzlich der Star von Sunnydale: Ob im Sport, im Kampf gegen das Böse oder als Ratgeber - Jonathan ist immer der Größte. Dahinter steckt ein Zauber, der auch seine Schattenseite hat: Neben seiner positiven Macht ist auch eine negative, böse Macht entstanden. Wird diese vernichtet, endet auch Jonathans Ruhm. Wohl oder übel macht Buffy aus dem strahlenden Helden wieder einen schüchternen Jungen. 45 Min.\nUSA 1997. Von David Grossmann, mit Sarah Michelle Gellar, Nicholas Brendon, Alyson Hannigan.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-12T23:30:00+02:00",
		"Stop": "2018-09-13T00:15:00+02:00",
		"Info": {}
	}
]