[
	{
		"Title": "Dauerwerbesendung",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "TELE 5",
		"Start": "2018-09-12T01:20:00+02:00",
		"Stop": "2018-09-12T01:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "God's Army - Die letzte Schlacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Gregory Widen. Darsteller: Christopher Walken, Elias Koteas, Virginia Madsen. Erzengel Gabriel will Gott stürzen und zettelt einen blutigen Krieg im Himmel an. Der einzige Erdling, der eine Ahnung davon hat, ist der ehemalige Priesteranwärter und Polizist Thomas Dagett. Als immer mehr Menschen auf unerklärliche Weise den Tod finden, wird Thomas mit Entsetzen klar: Der brutale Kampf der Engel findet längst auch auf der Erde statt. Brillant: Christopher Walken ist des Teufels.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-12T01:25:00+02:00",
		"Stop": "2018-09-12T02:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dauerwerbesendung",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "TELE 5",
		"Start": "2018-09-12T02:55:00+02:00",
		"Stop": "2018-09-12T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Radio Rock Revolution",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Richard Curtis. Darsteller: Philip Seymour Hoffman, Bill Nighy, Rhys Ifans. Es ist 1967 und es reicht: Weil die Radiostationen nicht die Musik spielen, die sie hören wollen, gründen der \"Graf\", Quentin, Dave und andere Musikbegeisterte einen Piratensender auf dem Meer. Des Grafs Neffe Carl stößt alsbald hinzu und erlebt sein jugendliches Erwachen unter lauter Individualisten. Derweil ist der Staat hinter den Musikpiraten her. DIE Komödie zum Soundtrack der britischen 60er!",
		"ChannelName": "TELE 5",
		"Start": "2018-09-12T03:00:00+02:00",
		"Stop": "2018-09-12T05:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dauerwerbesendung",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "TELE 5",
		"Start": "2018-09-12T05:05:00+02:00",
		"Stop": "2018-09-12T05:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Digimon",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 124,",
		"ChannelName": "TELE 5",
		"Start": "2018-09-12T05:10:00+02:00",
		"Stop": "2018-09-12T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Joyce Meyer - Das Leben genießen",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "TELE 5",
		"Start": "2018-09-12T05:30:00+02:00",
		"Stop": "2018-09-12T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Joyce Meyer - Das Leben genießen",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "TELE 5",
		"Start": "2018-09-12T06:00:00+02:00",
		"Stop": "2018-09-12T06:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dauerwerbesendung",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "TELE 5",
		"Start": "2018-09-12T06:25:00+02:00",
		"Stop": "2018-09-12T07:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Joyce Meyer - Das Leben genießen",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "TELE 5",
		"Start": "2018-09-12T07:25:00+02:00",
		"Stop": "2018-09-12T07:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dauerwerbesendung",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "TELE 5",
		"Start": "2018-09-12T07:55:00+02:00",
		"Stop": "2018-09-12T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek - Deep Space Nine",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 36, Jenseits des Wurmlochs wurde ein unbekanntes Partikelfeld entdeckt. Jadzia Dax und Odo haben den Auftrag es zu untersuchen. Seltene Omikron Partikel führen sie zu einem fremden Planeten. Dort finden sie ein verlassenes Dorf vor. Plötzlich werden sie mit einer Waffe bedroht: Man hält sie für Kidnapper. Denn 22 Menschen sind spurlos aus dem Dorf verschwunden.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-12T15:15:00+02:00",
		"Stop": "2018-09-12T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek - Enterprise",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 36, Sato und Tucker werden wegen eines Sturms schnell von einem unbekannten Planeten wieder zurück auf die Enterprise gebeamt. Sie haben dort Ruinen untersucht. Seither aber ist Sato seltsam verzögert, vergisst Dinge und die Menschen in ihrer Umgebung nehmen sie nicht mehr richtig wahr. Sie fühlt sich auch nicht gut. Irgendetwas scheint beim Transport passiert zu sein.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-12T16:15:00+02:00",
		"Stop": "2018-09-12T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek - Deep Space Nine",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 37, Arjin ist neu auf der Station. Der junge Trill soll von Dax die Gepflogenheiten ihrer Spezies lernen. Auf einem gemeinsamen Flug durch das Wurmloch kollidiert das Runabout trotz Arjins Flugkünste mit einer seltsamen Masse. Auf ihrem Rückflug gelangt etwas davon mit dem Schiff zur DS9. Als Mäuse das Schutzschild anfressen, breitet sich das unbekannte Material ungehindert aus.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-12T17:10:00+02:00",
		"Stop": "2018-09-12T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek - Deep Space Nine",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 38, Das cardassische Schiff, das an der DS9 anlegt, ist beschädigt. Professor Natima Lang, eine frühere Geliebte von Quark, und zwei ihrer Studenten steigen aus. Lang berichtet, dass sie in einen Meteoritensturm geraten sind, und bittet Sisko, das Schiff zu reparieren. Doch dann entdeckt O'Brien, dass die Schäden von cardassischen Waffen verursacht wurden.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-12T18:10:00+02:00",
		"Stop": "2018-09-12T19:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek - Enterprise",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 37, Zwei Retellianer sind zu Gast auf der Enterprise, während Tucker versucht, ihren kaputten Frachter wieder zum Laufen zu bringen. Da entdeckt er im Laderaum des fremden Schiffes eine Frau. Sie ist in Stasis und aus Versehen weckt er sie auf. Sie scheint verzweifelt und Tucker befreit sie aus ihrem Gefängnis. Als die Retellianer davon Wind bekommen, schlagen sie Tucker nieder.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-12T19:10:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "After",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Ryan Smith. Darsteller: Steven Strait, Karolina Wydra, Sandra Lafferty. Freddy will auf einer Busfahrt mit der hübschen Ana anbandeln. Da kommt der Bus plötzlich von der Fahrbahn ab und überschlägt sich. Ana erwacht im Krankenhaus, die Stadt scheint wie ausgestorben. In der menschenleeren City trifft sie Freddy. Was ist passiert? Nach und nach hüllt ein mysteriöser dunkler Nebel die Stadt ein und eine Kreatur verfolgt die beiden. Düsterer, verstörender Grusel-Thriller.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Demon Girl",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Alastair Orr. Darsteller: Sharni Vinson, Carlyn Burchell, Steven John Ward. Sie sind zu viert, Hazel, Ade, Mark und James, sie wollen endlich einmal ein Stück vom Kuchen abbekommen, sie entführen Katherine. Doch die Tochter des superreichen Diamantenhändlers verhält sich nicht wirklich wie ein Opfer. Auch ihre Eltern scheinen wenig bis gar nicht über die Entführung besorgt. Schon bald zeigt sich, wer die wirklichen Opfer sind. Besessen - Schau genau, wen du entführst!",
		"ChannelName": "TELE 5",
		"Start": "2018-09-12T22:00:00+02:00",
		"Stop": "2018-09-12T23:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "American Mary",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Jen Soska, Sylvia Soska. Darsteller: Katharine Isabelle, Antonio Cupo, Tristan Risk. Mary Mason will Medizin weiterstudieren, hat aber kaum Geld. Sie bewirbt sich in einer Strip-Bar - und bekommt einen ganz anderen Job, als gedacht. Sie flickt einen verletzten Stammgast wieder zusammen und avanciert als \"Bloody Mary\" zur Körper-Chirurgin der Unterwelt. An Feinden weiß sie sich bestens zu rächen. Extreme Body Modification - Dieser Fetisch-Horror-Film wird dich überraschen!",
		"ChannelName": "TELE 5",
		"Start": "2018-09-12T23:40:00+02:00",
		"Stop": "2018-09-13T01:35:00+02:00",
		"Info": {}
	}
]