[
	{
		"Title": "The Frankenstein Chronicles",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 5: Boz und Marlott erhalten neue Informationen, die sie zu einem scheinbar verlassenen Turm führen. Doch dort erwarten sie unaussprechliche Gefahren. Esther steht derweil vor einer schweren Entscheidung. 50 Min.\n2017.\nAb 16 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T00:00:00+02:00",
		"Stop": "2018-09-12T00:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Frankenstein Chronicles",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 6: Während die Polizei einer Verhaftung immer näher kommt, Versucht Marlott, Esther vor Hervey und Dipple zu retten und erfährt dabei, welche Verbindung zwischen den beiden besteht. 45 Min.\n2017.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T00:50:00+02:00",
		"Stop": "2018-09-12T01:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Scandal",
		"Subtitle": "",
		"Summary": "",
		"Description": "5. Staffel, Folge 17: Der Wahlkampf ist in vollem Gang, als ein mögliches Leck etliche Kandidaten bedroht. Nun müssen die Kandidaten zusammenarbeiten, um ihre Geheimnisse zu bewahren. Grenzen werden getestet und überschritten, als einige zu extremen Mitteln greifen, um sich selbst zu schützen. 40 Min.\n2015.\nAb 16 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T01:35:00+02:00",
		"Stop": "2018-09-12T02:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Scandal",
		"Subtitle": "",
		"Summary": "",
		"Description": "5. Staffel, Folge 18: Während Olivia mit den Konsequenzen ihres Handels kämpfen muss, findet sie schließlich heraus, was genau Jake und Rowan ausgeheckt haben. Da der Plan bereits in vollem Gange ist, muss sie sich etwas einfallen lassen, um die beiden aufzuhalten. Außerdem erzählen Rückblenden von Rowans Vergangenheit und wie er in Kontakt mit B6-13 kam. 45 Min.\n2015.\nAb 16 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T02:15:00+02:00",
		"Stop": "2018-09-12T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Scandal",
		"Subtitle": "",
		"Summary": "",
		"Description": "5. Staffel, Folge 19: Während sich Mellie, Susan und Hollis darauf vorbereiten, die Gouverneurin von Florida zu treffen und um deren politische Unterstützung wetteifern, droht ein heftiger Schlagabtausch zwischen Abby und Olivia ihre jeweiligen Kandidaten zu behindern. Cyrus muss eine Entscheidung treffen, die seine Zukunft dramatisch beeinflussen könnte. 40 Min.\n2015.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T03:00:00+02:00",
		"Stop": "2018-09-12T03:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Scandal",
		"Subtitle": "",
		"Summary": "",
		"Description": "5. Staffel, Folge 20: Um zusammenarbeiten und Hollis Doyle absetzen zu können, legen Olivia und Abby ihre Streitigkeiten beiseite. Edison wird derweil klar, dass er vielleicht einen Pakt mit dem Teufel geschlossen hat, als Rowan und Jake versuchen, hinter den Kulissen seine Kampagne zu steuern. 40 Min.\n2015.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T03:40:00+02:00",
		"Stop": "2018-09-12T04:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Scandal",
		"Subtitle": "",
		"Summary": "",
		"Description": "5. Staffel, Folge 21: Während jeder Präsidentschaftskandidat seinen Vizepräsidenten vorstellt, findet sich Olivia in einer schwierigen Lage wieder. Cyrus werden indes schädigende Informationen zugespielt, die die Präsidentschaftswahl entscheiden könnten. 40 Min.\n2015.\nAb 16 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T04:20:00+02:00",
		"Stop": "2018-09-12T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wunderbare Jahre",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 8: Kevin will Paul unbedingt davon überzeugen, sich nicht für das Basketball-Team der Schule zu bewerben. Viel zu groß ist Kevins Sorge, dass Paul durch das Training und die Spiele keine Zeit mehr für ihn hat. In seiner Not beschließt er, mit Paul ein paar Körbe zu werfen und ihm zu zeigen, wie schlecht er ist. Doch sein Plan geht gehörig daneben und Paul schafft es ins Team der Schule. 20 Min.\n1990.\nAb 0 Jahre",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T05:00:00+02:00",
		"Stop": "2018-09-12T05:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wunderbare Jahre",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 9: Kevin entdeckt, dass Coach Cutlip im Einkaufszentrum als Weihnachtsmann auftritt. Obwohl er ihm versprochen hat, den Mund zu halten, erzählt er Doug davon, der es Randy erzählt und so verbreitet sich die Geschichte weiter. Umgehend machen sich die Schüler auf den Weg, um Cutlip aufzuspüren, doch seine Verkleidung ist zu gut. Kevin wird klar, wie wichtig es ist, ein Geheimnis zu bewahren. 25 Min.\n1990.\nAb 0 Jahre",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T05:20:00+02:00",
		"Stop": "2018-09-12T05:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wunderbare Jahre",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 10: Paul nominiert Kevin als Schülersprecher der RFK Junior High - ein Posten, für den auch Becky Slater kandidiert. Bald verwandeln sich der sonst so freundliche Junge und sein Wahlkampfteam in eine schreckliche Bande, die vor nichts zurückschreckt, um Kevin zum Sieg zu verhelfen. Als Kevin klar wird, wie er sich in den letzten Wochen zum Schlechten verändert hat, trifft er eine Entscheidung. 20 Min.\n1990.\nAb 0 Jahre",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T05:45:00+02:00",
		"Stop": "2018-09-12T06:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mord ist ihr Hobby",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 4: Der millionenschwere Bauunternehmer Clark Randall wird in seinem Haus in Palm Springs ermordet aufgefunden. Unter Tatverdacht gerät seine Frau Marian, die jedoch verzweifelt ihre Unschuld beteuert... 55 Min.\nUSA 1989.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T06:05:00+02:00",
		"Stop": "2018-09-12T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mord ist ihr Hobby",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 6: Als ein Geschäft in Cabot Cove in Flammen aufgeht und im Büro die Leiche von Bud Fricksay gefunden wird, hat der Sheriff schnell einen Schuldigen ausgemacht. Doch Jessica hat ihre eigene Theorie... 40 Min.\nUSA 1989.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T07:00:00+02:00",
		"Stop": "2018-09-12T07:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mord ist ihr Hobby",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 7: Jessica reist nach Jamaika zur ihrer Jugendfreundin Olivia Waverly und wird dort in einen Mordfall verwickelt, der viele an schwarze Magie glauben lässt. Jessica bleibt jedoch skeptisch... 55 Min.\nUSA 1989.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T07:50:00+02:00",
		"Stop": "2018-09-12T08:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "McLeods Töchter",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 10: Dank des neuen Konzepts von Tess und einiger kreativer Ideen läuft das Café hervorragend. Ihre Schwester Claire hingegen ist nach der Trennung von Peter in eine tiefe Krise gestürzt und überlegt sogar die Farm zu verkaufen. Obwohl die anderen Bewohner von Drover's Run Tess täglich E-Mails schreiben und sie bitten, zurückzukehren, antwortet sie nicht. Hat sie ihre Schwester etwa vergessen? 45 Min.\n2002, mit Bridie Carter,  Lisa Chappell,  Jessica Napier.\nAb 0 Jahre",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T08:35:00+02:00",
		"Stop": "2018-09-12T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "McLeods Töchter",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 11: Beckys Bruder Mark will den Ryans einen wertvollen Hengst stehlen und hat dafür einen perfiden Plan ausgearbeitet. Zuerst will er Nick erschlagen, wenn der weit vom Haus entfernt die Zäune repariert und dann den Hengst aus dem Stall holen, sobald sich die Familie auf die Suche nach dem Vermissten macht. Zu allem Überfluss zwingt er auch noch Sean ihm bei dem Diebstahl zu helfen. 50 Min.\n2002, mit Bridie Carter,  Lisa Chappell,  Jessica Napier.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T09:25:00+02:00",
		"Stop": "2018-09-12T10:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "McLeods Töchter",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 12: Terry erwirbt von einer Frau namens Helen zu einem sehr günstigen Preis zwei Alpakas, die angeblich die Füchse von den Schafen fernhalten. Kurz darauf wird Terry eingesperrt, da die beiden Alpakas von einer Zuchtfarm gestohlen wurden. Helen gibt indes vor, dass sie die Tiere viel zu günstig abgegeben hat und will sie zurück. Claire lässt sich auf das Spielchen ein und stellt Helen eine Falle. 45 Min.\n2002, mit Bridie Carter,  Lisa Chappell,  Jessica Napier.\nAb 0 Jahre",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T10:10:00+02:00",
		"Stop": "2018-09-12T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "McLeods Töchter",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 13: Da die Tiere auf den Weiden von Drover's Run und Wilgul wegen der anhaltenden Dürre nicht mehr genug zu Fressen finden und auch kein Geld da ist, um Futter zu kaufen, müssen Claire, Tess, Nick, Meg und Terry mit den Tieren von Weideplatz zu Weideplatz ziehen. Derweil übernimmt Becky sehr zum Leidwesen von Jodi das Regiment im Haus und vertreibt deren Partygäste kurzerhand mit einer Waffe. 45 Min.\n2002, mit Bridie Carter,  Lisa Chappell,  Jessica Napier.\nAb 0 Jahre",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T11:00:00+02:00",
		"Stop": "2018-09-12T11:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "McLeods Töchter",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 14: Claire würde sich gerne wieder mit der Zucht von Pferden beschäftigen, muss aber erfahren, dass Peter der entscheidende Verhandlungsführer bei \"Australien Bloodlines\" ist, dem sie nur ungern über den Weg laufen möchte. Auch Tess möchte Tiere züchten und besonders Alpakas haben es der schönen Blondine angetan. Becky beschließt, ein paar Grundlagen aufzuholen und eine Abendschule zu besuchen. 50 Min.\n2002.\nAb 6 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T11:45:00+02:00",
		"Stop": "2018-09-12T12:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "McLeods Töchter",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 15: Fünf junge Männer haben in der Nähe der Farm eine Autopanne und werden dort freundlich aufgenommen und bekocht. Finn, Rowan, Michael, Greg und Sam sind Stripper und waren auf dem Weg zu ihrem ersten Auftritt in Gungellan. Als einer nach dem anderen jedoch wegen Jodis Essen ausfällt, muss schnell Ersatz gefunden werden, denn der Gewinn des Abends sollte Michaels krankem Bruder gespendet werden. 45 Min.\n2002.\nAb 6 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T12:30:00+02:00",
		"Stop": "2018-09-12T13:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "McLeods Töchter",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 16: Jodi und Craig vergnügen sich im Pool, während Diebe das Haus leerräumen. Auch Wilgul wird ausgeraubt, als Tess und Nick bis spät in die Nacht Saatgut verladen müssen. Kurze Zeit später können die beiden eine interessante Funkmeldung in dem Truck mitverfolgen, den sie sich für das ganze Saatgut geliehen haben. Ihnen kommt der Verdacht, dass der Spediteur mit den Dieben zusammenarbeiten könnte. 45 Min.\n2002.\nAb 0 Jahre",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T13:20:00+02:00",
		"Stop": "2018-09-12T14:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Motive",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 4: Angie und Paula werden auf die Probe gestellt, als die zwei den Mord an einem ehemaligen Sträfling untersuchen. Vega muss sich indes mit Themen auseinandersetzen, die ihm nicht angenehm sind. 45 Min.\n2016.\nAb 16 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T14:05:00+02:00",
		"Stop": "2018-09-12T14:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Motive",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 5: Paula kann es kaum glauben: Ein grausamer Mordfall trägt die gleiche Handschrift wie einer ihrer alten Fälle. Könnte es sein, dass damals eine unschuldige Frau für das Verbrechen verurteilt wurde? 45 Min.\n2016.\nAb 16 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T14:50:00+02:00",
		"Stop": "2018-09-12T15:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Closer",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 4: Brenda und ihre Leute ermitteln in einem erstklassigen Restaurant, in dem eine junge Frau regelrecht abgeschlachtet wurde. Unter den Verdächtigen finden sich ein korrupter Investor, der bereits einmal unter Mordverdacht stand, sowie der Ehemann der Toten, ein ambitionierter Koch. Auf dem Revier versucht Brenda indes, ihren bevorstehenden Geburtstag vor ihren Kollegen zu verheimlichen. 50 Min.\n2006.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T15:35:00+02:00",
		"Stop": "2018-09-12T16:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Closer",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 5: Provenza und Flynn fallen aus allen Wolken, als sie in Provenzas Garage eine Leiche finden. Da die beiden aber gerade auf dem Weg zu einem wichtigen Baseballspiel sind, beschließen sie, den Toten liegen zu lassen und sich erst nach dem Spiel darum zu kümmern. Dumm nur, dass die Leiche verschwindet und später an einem anderen Ort wieder auftaucht. Nun haben die beiden ein riesiges Problem. 50 Min.\n2006.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T16:25:00+02:00",
		"Stop": "2018-09-12T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Major Crimes",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 1: Den Polizisten der Abteilung \"Major Crimes\" bleibt nur wenig Zeit, um sich an ihre neue Chefin Sharon Raydor zu gewöhnen, denn es wartet bereits ein neuer Fall auf die Beamten von Los Angeles. Bei einer Serie von Raubüberfällen wurde ein Mensch getötet. Nachdem sich Detective Amy Sykes als wertvolle Undercover-Ermittlerin erwiesen hat, wird sie der Abteilung als neue Mitarbeiterin zugeteilt. 45 Min.\nUSA 2012, mit Mary McDonnell, G.W. Bailey, Tony Denison.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T17:15:00+02:00",
		"Stop": "2018-09-12T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Major Crimes",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 2: Sharon Raydor hat nach wie vor schwer damit zu kämpfen, von ihren alten Kollegen nun als Chefin der Abteilung akzeptiert zu werden. Dass sie sich parallel rund um die Uhr um Rusty kümmern muss, erleichtert ihr die Sache nicht unbedingt. Provenza weiß zudem nicht, ob er sich mit der neuen Rollenverteilung arrangieren kann. Ein brutaler Mord macht den Kollegen zusätzlich schwer zu schaffen. 45 Min.\nUSA 2012, mit Mary McDonnell, G.W. Bailey, Tony Denison.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T18:00:00+02:00",
		"Stop": "2018-09-12T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Major Crimes",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 3: Als eine Ärztin mit ihrem Auto nachts in eine Gruppe von Leuten rast, die vor einem Nachtclub stehen und auf Einlass warten, sterben drei Menschen. Angeblich hat die Frau die Kontrolle über ihr Fahrzeug verloren. Bei der Untersuchung stellt sich jedoch heraus, dass die Ärztin unter Drogen stand. Rusty freut sich indes sehr, denn seine Mutter hat versprochen, nach Los Angeles zurückzukehren. 45 Min.\nUSA 2012, mit Mary McDonnell, G.W. Bailey, Tony Denison.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T18:45:00+02:00",
		"Stop": "2018-09-12T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Major Crimes",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 4: Rustys erster Tag an der Schule verläuft anders als geplant, denn Sharon Raydor muss auf dem Weg zur Schule kurz bei einem Tatort halten. Dieses Mal kann die Polizei von Los Angeles den Fall nicht alleine bearbeiten - auch das FBI schaltet sich ein. Provenza zeigt sich von einer unbekannten Seite, als er sich einem Verdächtigen gegenüber ein wenig öffnet. 45 Min.\nUSA 2012, mit Mary McDonnell, G.W. Bailey, Tony Denison.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T19:30:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Columbo",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 1: Paul Gerard ist ein bekannter Restaurantkritiker, der mit seinen Berichten über Wohl und Wehe vieler erstklassiger Restaurants entscheidet. Zudem verdient er sich ein beträchtliches Zubrot, indem er Restaurantbesitzer für gute Kritiken zur Kasse bittet. Als sich einer von ihnen verweigert, bringt Gerard den Mann mit einer Flasche Wein um. 75 Min.\n1978.\nAb 6 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Boston Legal",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 12: Denny ist außer sich: Statt im Hawaiiurlaub mit Bella findet er sich auf einer Liste potenzieller Terroristen wieder und darf das Flugzeug nicht betreten. Unterstützt von Alan versucht er zunächst, sich gütlich mit der Behörde zu einigen. Als das jedoch scheitert, verklagen die beiden Anwälte die Heimatschutzbehörde. 40 Min.\n2006, mit James Spader, William Shatner, Candice Bergen.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T21:30:00+02:00",
		"Stop": "2018-09-12T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Boston Legal",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 13: Als Bella von einem Tierschützer angegriffen wird will sie mithilfe von Denny und Shirley eine einstweilige Verfügung gegen den Mann erwirken. Erst vor Gericht stellt sich heraus, dass der Übeltäter von ihrer Tochter Bethany vertreten wird. Diese nutzt die Verhandlung, um mit Denny und ihrer Mutter ein Hühnchen zu rupfen. 40 Min.\n2006, mit James Spader, William Shatner, Candice Bergen.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T22:15:00+02:00",
		"Stop": "2018-09-12T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Boston Legal",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 14: Für 40.000 Dollar wollte sich Richter Brown von seiner Homosexualität \"heilen\" lassen. Das Geld ist weg, doch der Richter ist immer noch scharf auf Männer und will nun das Institut verklagen. Zu Alans Überraschung ist die Richterin des Prozesses eine alte Flamme von ihm und die Verhandlung nimmt einen mehr als aufregenden Verlauf. 45 Min.\n2006, mit James Spader, William Shatner, Candice Bergen.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T23:00:00+02:00",
		"Stop": "2018-09-12T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Without A Trace",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 4: Jack Malone und sein Team stehen vor einem besonders heiklen Vermisstenfall: Eine junge Schauspielerin ist plötzlich spurlos verschwunden - und keiner scheint die junge Frau besonders gut zu kennen! 45 Min.\nUSA 2002, mit Anthony LaPaglia, Eric Close, Marianne Jean-Baptiste.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-12T23:45:00+02:00",
		"Stop": "2018-09-13T00:30:00+02:00",
		"Info": {}
	}
]