[
	{
		"Title": "vox nachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Welt im Überblick! Die 'vox nachrichten' beleuchten die wichtigsten Themen des Tages, liefern Hintergründe und ordnen das Geschehen ausführlich ein. Verständlich, informativ und auch unterhaltsam. Dafür können die 'vox nachrichten' auf ein breites Korrespondentennetz im In- und Ausland zurückgreifen. Ob Steuerdebatten, Umweltthemen oder Promi-News - die 'vox nachrichten' zeigen alles, was man wissen muss.",
		"ChannelName": "VOX",
		"Start": "2018-09-12T00:20:00+02:00",
		"Stop": "2018-09-12T00:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "In einem Entwässerungsgraben wird ein Auto entdeckt. Im Inneren des Wagens befinden sich ein Mann und eine Frau, beide wurden erschossen. Es gibt Hinweise darauf, dass der Fundort des Fahrzeugs nicht der Tatort ist. Die abgerissene Fingerspitze eines Latexhandschuhs führt die Ermittler auf die richtige Spur. In einem weiteren Fall geht es um den Mord an einem Kriegsveteran, bei dem die Ermittlungen in eine Sackgasse geraten sind.",
		"ChannelName": "VOX",
		"Start": "2018-09-12T00:40:00+02:00",
		"Stop": "2018-09-12T01:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Terri Hinson alarmiert die Feuerwehr, weil ihr zweistöckiges Haus in Flammen steht. Terris vierjährige Tochter Brittany wird gerettet, doch der 17 Monate alte Joshua kann nur tot geborgen werden. Die Untersuchung der Brandstelle lässt einen furchtbaren Verdacht entstehen: Sollte die Mutter das Feuer absichtlich gelegt haben? Doch Terri Hinson beteuert ihre Unschuld und versucht, auf eigene Faust zu ermitteln.",
		"ChannelName": "VOX",
		"Start": "2018-09-12T01:25:00+02:00",
		"Stop": "2018-09-12T02:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Crime-Doku 'Medical Detectives - Geheimnisse der Gerichtsmedizin' werden reale Morde rekonstruiert und beleuchtet. In nachgestellten Szenen, Dokumentarteilen und Interviews mit den beteiligten Ermittlern zeigt die Reihe, wie es gelingt, auch das scheinbar perfekte Verbrechen mit viel Erfahrung, modernster Technik, Fachwissen und nicht zuletzt Kreativität aufzuklären - und so selbst arglistigen Mördern das Handwerk zu legen.",
		"ChannelName": "VOX",
		"Start": "2018-09-12T02:10:00+02:00",
		"Stop": "2018-09-12T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Ehepaar Sim alarmiert die Polizei und gibt an, dass ihr sechs Wochen altes Baby entführt worden. Die junge Mutter Paula sei von einer maskierten Person niedergeschlagen worden und erst wieder erwacht, als ihr Mann 45 Minuten später nach Hause kam. Dann hätten beide bemerkt, dass die kleine Heather verschwunden war. In einem zweiten Fall geht es um Damon und Devon Routier, die von ihren Eltern ermordet aufgefunden wurden.",
		"ChannelName": "VOX",
		"Start": "2018-09-12T03:00:00+02:00",
		"Stop": "2018-09-12T03:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Um ihr Verbrechen zu vertuschen, legen Täter ein Feuer. Doch die Ermittler entdecken ein winziges Beweisstück, das den Flammen nicht zum Opfer gefallen ist. Dieser Anhaltspunkt genügt den Beamten, um drei kaltblütige Mörder zu überführen. Im zweiten Fall geht es um einen College-Studenten, der vor zehn Jahren unter mysteriösen Umständen verschwand. Moderne wissenschaftliche Tests ermöglichen es, die Ermittlungen wieder aufzunehmen.",
		"ChannelName": "VOX",
		"Start": "2018-09-12T03:50:00+02:00",
		"Stop": "2018-09-12T04:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Martin Dillon und sein Freund Dr. Stephen Sher gehen gemeinsam auf die Jagd. Der Ausflug endet für Martin tödlich: Stephen gibt an, er sei gestolpert, wobei sich aus seiner Waffe ein Schuss löste und Martin traf. Kurz danach lässt sich Stephen von seiner Frau scheiden, um nach zwei Jahren Martins Witwe Patricia zu heiraten. Daraufhin fordert Martins Vater Larry, dass der Jagdunfall erneut untersucht wird.",
		"ChannelName": "VOX",
		"Start": "2018-09-12T04:30:00+02:00",
		"Stop": "2018-09-12T05:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "CSI: NY",
		"Subtitle": "",
		"Summary": "",
		"Description": "Detective Flack findet im Wrack eines Lkw eine Tonne aus Metall, in der die Leiche einer Frau steckt. Im Schlafabteil des Trucks findet Mac zudem die Überreste eines Käfigs, in dem eine weitere Frau gefangen gehalten wurde. Die Ermittler erkennen schnell, dass es sich dabei um die in Las Vegas vermisste Madeline Briggs handeln muss. Bei der Obduktion der Leiche aus dem Laderaum stellt Sid fest, dass der Frau zuvor die Leber entnommen worden ist.",
		"ChannelName": "VOX",
		"Start": "2018-09-12T05:05:00+02:00",
		"Stop": "2018-09-12T05:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "CSI: NY",
		"Subtitle": "",
		"Summary": "",
		"Description": "Technischer Hinweis: Bitte beachten Sie, dass in Österreich stattdessen eine Dauerwerbesendung ausgestrahlt wird.Mac und sein Team müssen den Mord an dem stellvertretenden Bürgermeister Stuart Kaplan aufklären, der mit einer Krawatte erdrosselt wurde. Am Tatort wird ein Dienstausweis sichergestellt, der dem Polizisten Stan Miller gehört. Miller hatte sich offenbar mit Kaplan kurz vor dessen Tod einen heftigen Streit geliefert. Doch es gibt noch eine zweite Spur. Die Ermittler erfahren von f",
		"ChannelName": "VOX",
		"Start": "2018-09-12T05:55:00+02:00",
		"Stop": "2018-09-12T06:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verklag mich doch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die 22-jährige Studentin Karolin Schminck wird nach dem plötzlichen Tod ihres Vaters von dessen Lebensgefährtin Lydia Kattow eiskalt vor die Tür gesetzt. Karolin wittert aufgrund diese rücksichtslosen Verhaltens Erbschleicherei und beschließt, sich zur wehren und ihr Erbe zu verteidigen. Doch zunächst muss die junge Frau das Krankenhaus verklagen, um überhaupt die Todesursache ihres Vaters zu erfahren.",
		"ChannelName": "VOX",
		"Start": "2018-09-12T06:50:00+02:00",
		"Stop": "2018-09-12T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verklag mich doch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lea Höbermann und Boris Graßhoff können auf normalem Weg keine Kinder bekommen, also probieren sie es mit künstlicher Befruchtung. Lea wird zwar schwanger, aber Boris trennt sich plötzlich von ihr und holt sich seine Geliebte ins Haus. Als das Kind zur Welt kommt, will Boris auch keinen Unterhalt zahlen und behauptet, nicht der Vater zu sein. Als dann ein Vaterschaftstest beweist, dass es nicht Boris' Kind ist, versteht Lea die Welt nicht mehr.",
		"ChannelName": "VOX",
		"Start": "2018-09-12T07:45:00+02:00",
		"Stop": "2018-09-12T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verklag mich doch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Leben von Thomas Wittke gerät völlig aus den Fugen als plötzlich der Zuhälter und Ex-Knacki Matze König vor seiner Tür steht und ihn erpresst. König droht, Wittkes Frau von dessen Seitensprung zu erzählen. Um seine Ehe nicht zu riskieren, überlässt der verzweifelte Architekt dem Zuhälter die leerstehende Wohnung seiner Ehefrau und ahnt noch nicht, dass dort schon bald ein illegaler Puff betrieben wird ...",
		"ChannelName": "VOX",
		"Start": "2018-09-12T08:50:00+02:00",
		"Stop": "2018-09-12T09:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verklag mich doch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Emma Klingmann nach dem Tod ihres Opas dessen Weingut erbt, will sie es behalten und weiterführen. Damit macht sie sich Nachbarwinzer Jakob Korbler zum erbitterten Feind. Der hatte nämlich damit gerechnet, ihr das Weingut abkaufen zu können. Als Emma sich aber weigert, greift Jakob Korbler zu kriminellen Mitteln, um die junge Frau in den Ruin zu treiben und zum Verkauf zu nötigen. Wird Emma das Weingut ihres Opas retten können?",
		"ChannelName": "VOX",
		"Start": "2018-09-12T09:50:00+02:00",
		"Stop": "2018-09-12T10:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "vox nachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Welt im Überblick! Die 'vox nachrichten' beleuchten die wichtigsten Themen des Tages, liefern Hintergründe und ordnen das Geschehen ausführlich ein. Verständlich, informativ und auch unterhaltsam. Dafür können die 'vox nachrichten' auf ein breites Korrespondentennetz im In- und Ausland zurückgreifen. Ob Steuerdebatten, Umweltthemen oder Promi-News - die 'vox nachrichten' zeigen alles, was man wissen muss.",
		"ChannelName": "VOX",
		"Start": "2018-09-12T10:50:00+02:00",
		"Stop": "2018-09-12T10:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "4 Hochzeiten und eine Traumreise",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Dienstag, 16:00 Uhr. Mit Hochzeitsexperte FroonckJeden Tag traut sich eine Kandidatin. Die Mitstreiterinnen bewerten die Hochzeit in den Kategorien Brautkleid, Location, Essen und Stimmung. Am Freitag schauen sich die Paare ihre Videos an und sehen, was ihre Mitstreiterinnen über ihren großen Tag dachten. Außerdem erstellen die Bräute eine persönliche Rangfolge der besuchten Feiern. Das Gewinnerbrautpaar kann sich über eine Luxushochzeitsreise freuen - inklusive 1.000 Euro",
		"ChannelName": "VOX",
		"Start": "2018-09-12T10:55:00+02:00",
		"Stop": "2018-09-12T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shopping Queen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Dienstag, 15:00 Uhr. Mit Star-Designer Guido Maria KretschmerFünf Frauen treten an fünf aufeinanderfolgenden Tagen gegeneinander an, um die Frau mit dem besten Stil zu werden. Am Montag gibt es die Aufgabe und ein Budget. Jede Frau hat an einem der Wochentage dann die Chance, in vier Stunden für ein bestimmtes Event ihr Outfit zu gestalten. Die anderen Frauen bewerten zusammen mit Star-Designer Guido Maria Kretschmer das Ergebnis und geben ihre Punkte ab. Am Ende der Woche",
		"ChannelName": "VOX",
		"Start": "2018-09-12T12:00:00+02:00",
		"Stop": "2018-09-12T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zwischen Tüll und Tränen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Dienstag, 17:00 Uhr. + Stuttgart / 'Da Vinci'+ Heemsen / 'Prom Dress'+ Dresden / 'Hochzeitshaus'Wenn das ersehnte Hochzeitsdatum feststeht, ist bei Bräuten in spe das Herzklopfen groß und die To-Do-Liste lang. Ein Punkt steht aber bei allen ganz vorn auf der Agenda: das perfekte Brautkleid. Doch welches Modell passt zur Figur und ins Budget? Schnell stellt sich bei den angehenden Bräuten Überforderung ein, doch die Brautmodenausstatter der Doku-Soap 'Zwischen Tüll und Trä",
		"ChannelName": "VOX",
		"Start": "2018-09-12T13:00:00+02:00",
		"Stop": "2018-09-12T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Kind, dein Kind - Wie erziehst du denn?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Brasilianerin Adriana (34) achtet darauf, dass sich ihre Tochter Livia (16) in ihrem Körper wohlfühlt und bezahlt ihr einen Personaltrainer. Auch Susanne (51) ist die Gesundheit ihrer Tochter Maxime (16) wichtig, nur fördert sie diese mit unzähligen Nahrungsergänzungsmitteln. Während Livia mit ihrem leiblichen Vater ab und zu Kontakt hat, sieht das bei Maxime ganz anders aus. Belastet die Situation das Mädchen mehr, als sie zugibt?",
		"ChannelName": "VOX",
		"Start": "2018-09-12T14:00:00+02:00",
		"Stop": "2018-09-12T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shopping Queen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Star-Designer Guido Maria KretschmerFünf Frauen treten an fünf aufeinanderfolgenden Tagen gegeneinander an, um die Frau mit dem besten Stil zu werden. Am Montag gibt es die Aufgabe und ein Budget. Jede Frau hat an einem der Wochentage dann die Chance, in vier Stunden für ein bestimmtes Event ihr Outfit zu gestalten. Die anderen Frauen bewerten zusammen mit Star-Designer Guido Maria Kretschmer das Ergebnis und geben ihre Punkte ab. Am Ende der Woche wird die 'Shopping Queen' gekürt.",
		"ChannelName": "VOX",
		"Start": "2018-09-12T15:00:00+02:00",
		"Stop": "2018-09-12T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "4 Hochzeiten und eine Traumreise",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Hochzeitsexperte FroonckJeden Tag traut sich eine Kandidatin. Die Mitstreiterinnen bewerten die Hochzeit in den Kategorien Brautkleid, Location, Essen und Stimmung. Am Freitag schauen sich die Paare ihre Videos an und sehen, was ihre Mitstreiterinnen über ihren großen Tag dachten. Außerdem erstellen die Bräute eine persönliche Rangfolge der besuchten Feiern. Das Gewinnerbrautpaar kann sich über eine Luxushochzeitsreise freuen - inklusive 1.000 Euro Taschengeld!",
		"ChannelName": "VOX",
		"Start": "2018-09-12T16:00:00+02:00",
		"Stop": "2018-09-12T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zwischen Tüll und Tränen",
		"Subtitle": "",
		"Summary": "",
		"Description": "+ Berlin / 'Princess Dreams'+ Gütersloh / 'Passion'+ München / 'White Silhouette'Wenn das ersehnte Hochzeitsdatum feststeht, ist bei Bräuten in spe das Herzklopfen groß und die To-Do-Liste lang. Ein Punkt steht aber bei allen ganz vorn auf der Agenda: das perfekte Brautkleid. Doch welches Modell passt zur Figur und ins Budget? Schnell stellt sich bei den angehenden Bräuten Überforderung ein, doch die Brautmodenausstatter der Doku-Soap 'Zwischen Tüll und Tränen' bewahren bei allen Kundenwü",
		"ChannelName": "VOX",
		"Start": "2018-09-12T17:00:00+02:00",
		"Stop": "2018-09-12T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "First Dates - Ein Tisch für zwei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Star-Koch Roland TrettlEin neuer Abend in Roland Trettls 'First Dates'-Restaurant. Heute wollen der Starkoch und sein Team Jens (48) aus Hannover und Susanne (39) aus Halberstadt verkuppeln. Da der Außendienstler Quietscheentchen sammelt, bringt er seinem Date ein Prachtexemplar aus seiner Sammlung mit. Der Beginn einer wundervollen Wannenbad-Romanze? Oder geht der Entensammler damit baden?",
		"ChannelName": "VOX",
		"Start": "2018-09-12T18:00:00+02:00",
		"Stop": "2018-09-12T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die deutsche Dinner-Meisterschaft",
		"Subtitle": "",
		"Summary": "",
		"Description": "Angela, 60 Jahre (Gewinnerin im Mai 2014 mit 37 Punkten):Vorspeise: Avocado-Tatar mit Knusper-Jakobsmuscheln und Mango-PinienkernsalatHauptspeise: Rinderfilet mit zweierlei Bohnen und Chili - Jalapeno-SalatNachspeise: Mirror-Glaze-Törtchen mit zweierlei Mousse au Chocolat",
		"ChannelName": "VOX",
		"Start": "2018-09-12T19:00:00+02:00",
		"Stop": "2018-09-12T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Prominent!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Nina Bott, Amiaz Habtu, Nova MeierhenrichIn dem Promi-Magazin werfen die Moderatoren Nina Bott, Amiaz Habtu und Nova Meierhenrich einen kritischen Blick auf die roten Teppiche, die Stars und Sternchen dieser Welt und kommentieren humorvoll die Neuigkeiten und kleinen Ausrutscher.",
		"ChannelName": "VOX",
		"Start": "2018-09-12T20:00:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Take Two",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Ingenieur Todd Garlin engagiert nach seiner Krebsdiagnose einen Auftragsmörder, der ihn umbringen soll, um seiner Familie Leid zu ersparen. Als sich jedoch herausstellt, dass er eine Fehldiagnose erhalten hat, versucht Garlin, den Auftrag rückgängig zu machen. Sam und Eddie sollen ihm helfen, nicht von seinem eigenen Auftragskiller ermordet zu werden. Doch es sieht so aus, als ob das Ermittler-Duo nicht nur einem Mörder auf der Spur ist.",
		"ChannelName": "VOX",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Take Two",
		"Subtitle": "",
		"Summary": "",
		"Description": "Piper, eine alte Bekannte Eddies, überrascht ihn mit einem Besuch und einem neuen Auftrag: Der entflohene Häftling Ryan Conrad soll für eine halbe Million Dollar gefasst werden. Eddie bleibt Piper gegenüber misstrauisch, denn sie arbeitet nicht für den Staat, sondern als private Kopfgeldjägerin. Während Eddie hinter Conrad her ist, merkt er immer deutlicher, dass Pipers Interesse an dessen Verhaftung nicht nur beruflicher Natur ist.",
		"ChannelName": "VOX",
		"Start": "2018-09-12T21:15:00+02:00",
		"Stop": "2018-09-12T22:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Conviction",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hayes will den Fall von Porscha Williams wiederaufnehmen. Sie sitzt wegen der angeblichen Ermordung einer Polizistin im Gefängnis. Da sie eine dunkelhäutige Menschenrechtsaktivistin ist, scheint der Vorfall politisch motiviert zu sein. Das CIU Team gerät zwischen die Fronten von Polizei und Aktivisten. Die Einheit, vor allem Maxine, sieht sich mit den immer noch vorherrschenden Diskriminierungen der afro-amerikanischen Bevölkerung konfrontiert.",
		"ChannelName": "VOX",
		"Start": "2018-09-12T22:10:00+02:00",
		"Stop": "2018-09-12T23:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Major Crimes",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Venice gab es eine ganze Reihe von Handtaschenraubüberfällen. Diesmal wurde spätabends ein englisches Ehepaar beim Verlassen eines Restaurants überfallen. Der Mann wurde erschossen, und die Frau überlebt leicht verletzt. Die Tatwaffe gehört einer älteren Dame, deren Enkel sie an einen englischen 'Touristen' verkauft haben will. Dieser kann schließlich als Marcus Kemp identifiziert werden. Er scheint die überlebende Ehefrau zu kennen.",
		"ChannelName": "VOX",
		"Start": "2018-09-12T23:05:00+02:00",
		"Stop": "2018-09-13T00:00:00+02:00",
		"Info": {}
	}
]