[
	{
		"Title": "heute+",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Hanna Zimmermann",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T00:30:00+02:00",
		"Stop": "2018-09-12T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Neu im Kino",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Wegen Schulden flieht ein Kleinkrimineller vor einem Gangster. Sein jüngerer Adoptivbruder hat eine Superwaffe von Außerirdischen gefunden, mit deren Hilfe sie ihre Verfolger abhängen.Die Zwillinge Jonathan und Josh Baker inszenieren die Geschichte zweier ungleicher Brüder als spannendes Roadmovie mit viel Action und Science-Fiction-Elementen. Schauspielerisch überzeugen Jack Reynor, Myles Truitt, Zoë Kravitz und Dennis Quaid.",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T00:45:00+02:00",
		"Stop": "2018-09-12T00:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "November Man",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2014Ex-Top-Agent Peter Devereaux gibt für einen persönlichen Fall seinen Ruhestand auf. Doch der vermeintliche Routineauftrag wird für ihn schnell zur tödlichen Verfolgungsjagd.Agent Devereaux, Codename \"November Man\", muss gegen seinen ehemaligen Protegé, die CIA und einen russischen Politiker kämpfen, um das Leben einer Zeugin zu schützen. Pierce Brosnan brilliert in diesem Spionage-Thriller erneut als Geheimagent.Darsteller:Peter Devereaux - Pierce BrosnanDavid Mason - Luke BraceyAlice Fournier - Olga KurylenkoJohn Hanley - Bill SmitrovichRegie: Roger DonaldsonAltersfreigabe: 16",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T00:50:00+02:00",
		"Stop": "2018-09-12T02:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dicte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimireihe, Dänemark 2012Auf einem Parkplatz, bekannt als Schwulen-Treffpunkt, wird eine nackte männliche Leiche gefunden, den Kopf in einer Plastiktüte.Die Augen des jungen Mannes wurden herausoperiert und das lenkt die Aufmerksamkeit der Polizei auf den Organhandel in der Region. Ein gewisser Peter Boutrup gibt Dicte einen entsprechenden Tipp. Peter sitzt eine Strafe wegen Totschlags ab, den er gestanden hat.Darsteller:Dicte Svendsen - Iben HjejleJohn Wagner - Lars BrygmannAnne Skov Larsen - Lærke WintherIda Marie Svensson - Lene Maria ChristensenLinda Bendtsen - DitteYlva OlsenRose Svendsen - Emilie Claudius KruseRegie: Kasper BarfoedBuch/Autor: Christian KnudsenAltersfreigabe: 12",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T02:30:00+02:00",
		"Stop": "2018-09-12T04:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Knick",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krankenhausserie, USA 2014Edwards große Stunde schlägt, als er bei einer OP, die Gallinger und Bertie ausführen, die Sache selbst in die Hand nehmen kann. Doch auch er riskiert für seinen Erfolg das Leben des Patienten.Abbys Nasen-OP ist gut verlaufen. Haut aus dem Arm wurde auf die Nase genäht. Doch damit diese nicht abstirbt, müssen Arm und Nase mehrere Wochen miteinander verbunden bleiben. Zeit für Abby und Thackery, sich an die gemeinsame Vergangenheit zu erinnern.Darsteller:Dr. John Thackery - Clive OwenDr. Algernon Edwards - André HollandHerman Barrow - Jeremy BobbCornelia Robertson - Juliet RylanceLucy Elkins - Eve HewsonDr. Bertram \"Bertie\" Chickering, jr. - Michael AngaranoRegie: Steven SoderberghBuch/Autor: Jack Amiel, Michael BeglerAltersfreigabe: 12",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T04:00:00+02:00",
		"Stop": "2018-09-12T04:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "hallo deutschland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Boulevardmagazin, Deutschland 2018Prozess-Auftakt Entführungsfall Würth - Sohn des Milliardärs 2015 entführtModeration: - Sandra Maria Gronewald",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T04:55:00+02:00",
		"Stop": "2018-09-12T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-Morgenmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das \"ZDF-Morgenmagazin\" - der Blick in den Tag mit aktuellen, hintergründigen Berichten und Gesprächen aus Politik, Wirtschaft, Sport und Kultur. Live aus dem ZDF-Hauptstadtstudio.Halbstündlich informiert die \"heute Xpress\" aus Mainz. Hinzu kommen Service-Beiträge mit Verbrauchertipps. Im \"Moma-Café\" treten Musiker live vor Publikum auf. Moderation: Jochen Breyer,Dunja Hayali,Mitri Sirin",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T05:30:00+02:00",
		"Stop": "2018-09-12T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Heute im Parlament",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Generaldebatte - traditionell der Schlagabtausch zwischen Regierung und Opposition zum Auftakt der Haushaltswoche. Das ZDF überträgt die Generaldebatte aus dem Deutschen Bundestag.Die AfD als größte Oppositionspartei wird die Debatte eröffnen, Bundeskanzlerin Angela Merkel ist die zweite Rednerin. Erwartet wird, dass auch die Ereignisse von Chemnitz Thema der Auseinandersetzung zwischen den Fraktionen sein wird.Moderation: Patricia Wiedemeyer",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T09:00:00+02:00",
		"Stop": "2018-09-12T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Notruf Hafenkante",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Deutschland 2012Einsatz im Morgengrauen für Melanie und Mattes: Silke Pilz, Frau des Spediteurs Peter Pilz, hat nachts Geräusche gehört und einen Einbrecher vermutet, ihr Mann schiebt das Geräusch auf Katzen.Mattes erkundet allein das Gelände, um den Einbrecher zu fassen. Als Melanie einen Schuss fallen hört, begibt sie sich auf die Suche nach Mattes und wird dabei angeschossen. Melanie muss sofort ins EKH.Darsteller:Melanie Hansen - Sanna EnglundMattes Seeler - Matthias SchlooFranzi Jung - Rhea HarderHans Moor - Bruno F. ApitzClaudia Fischer - Janette RauchTarik Coban - Serhat CokgezenRegie: Samira RadsiBuch/Autor: Marc Blöbaum, Stephanie BlöbaumAltersfreigabe: 12",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T10:30:00+02:00",
		"Stop": "2018-09-12T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "SOKO Stuttgart",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Deutschland 2012Als der Privatier und passionierte Koi-Sammler Lukas Sänger früh am Morgen von seiner Frau Vivienne ertränkt in seinem Fischteich gefunden wird, deutet zunächst alles auf einen Raubmord hin.Denn Sängers Pracht-Koi John F. Kennedy ist verschwunden. Und der ist immerhin 15 000 Euro wert. Die Ermittler machen sich auf die Suche und finden schnell einen Tatverdächtigen: den alten Schulfreund und Hausverwalter von Sängers Eigentumswohnungen, Frank Brunner.Darsteller:Martina Seiffert - Astrid M. FünderichJoachim Stoll - Peter KetnathAnna Badosi - Nina GnädigRico Sander - Benjamin StreckerMichael Kaiser - Karl KranzkowskiJan Arnaud - Mike Zaka SommerfeldtRegie: Gero WeinreuterBuch/Autor: Ralf LöhnhardtAltersfreigabe: 6",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T11:15:00+02:00",
		"Stop": "2018-09-12T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T12:00:00+02:00",
		"Stop": "2018-09-12T12:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "drehscheibe",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"drehscheibe\" - der aktuelle Blick aufs Land mit dem Thema des Tages: Was beschäftigt die Menschen, und worüber reden sie? Außerdem: Experten geben viele praktische Infos für den Alltag.In der \"Expedition Deutschland\" sind die \"drehscheibe\"-Reporter unterwegs: eine Zufallsreise durchs Land und Menschen, die viel erzählen können. Dazu in jeder Sendung eine Reportage über ganz besondere Menschen. Wie leben sie, was machen sie?",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T12:10:00+02:00",
		"Stop": "2018-09-12T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARD-Mittagsmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T13:00:00+02:00",
		"Stop": "2018-09-12T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute - in Deutschland",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T14:00:00+02:00",
		"Stop": "2018-09-12T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Küchenschlacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kochshow, Deutschland 2018Jede Woche treten sechs Hobbyköche gegeneinander an. Von diesen bleiben zwei übrig, die sich am Freitag im Finale ein Kochduell liefern. Ein prominenter Kochprofi steht ihnen zur Seite.Der Weg führt über den Wochensieg in eine Qualifikationswoche und dann in die große Finalwoche. Wer wird Hobbykoch des Jahres und gewinnt 25 000 Euro?Altersfreigabe: 6",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T14:15:00+02:00",
		"Stop": "2018-09-12T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T15:00:00+02:00",
		"Stop": "2018-09-12T15:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bares für Rares",
		"Subtitle": "",
		"Summary": "",
		"Description": "Trödel-Show, Deutschland 2018Wertvoll oder wertlos? Ob alter Krimskrams oder edle Rarität: In Horst Lichters Trödel-Show kann jeder seltene Fundstücke aus Keller oder Garage schätzen lassen.Die Geschichte der Kuriositäten, viele Schätze und noch mehr Raritäten, hammerhartes Verhandeln mit Lachen, Tränen und manchen Überraschungen - das alles bietet Horst Lichter in \"Bares für Rares\".",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T15:05:00+02:00",
		"Stop": "2018-09-12T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute - in Europa",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T16:00:00+02:00",
		"Stop": "2018-09-12T16:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Rosenheim-Cops",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimikomödie, Deutschland 2003Die Opernsängerin Corinna Burger wird während ihres Aufenthalts in Rosenheim leblos im Hotel aufgefunden. Eine Flasche Champagner und zwei Gläser deuten darauf hin, dass sie Besuch hatte.Hatte die launische Primadonna einen Verehrer? Vor allem der leichtlebige Barpianist und Gigolo Fred Hunstein, der sich seit einiger Zeit von der Burger aushalten ließ, gerät in das Visier der Cops. Aber auch der Hotelier Josef Hofegger hätte ein Tatmotiv.Darsteller:Ulrich Satori - Markus BökerKorbinian Hofer - Joseph HannesschlägerMiriam Stockl - Marisa BurgerMichael Mohr - Max MüllerWerner Balthasar - Gerd LohmeyerMarie Hofer - Karin ThalerRegie: Bettina BraunBuch/Autor: Marie Graf, Malte RoeperAltersfreigabe: 6",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T16:10:00+02:00",
		"Stop": "2018-09-12T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T17:00:00+02:00",
		"Stop": "2018-09-12T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "hallo deutschland",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"hallo deutschland\" - das News- und Boulevardmagazin präsentiert emotionale Geschichten über Menschen in Deutschland und Deutsche in aller Welt.Crime- und Blaulicht-Storys gehören ebenso zu \"hallo deutschland\" wie die \"retro\"-Reihe über herausragende Ereignisse der vergangenen Jahrzehnte. Dazu gibt es Alltagstests, Lifestyle und Geschichten zum Schmunzeln.",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T17:10:00+02:00",
		"Stop": "2018-09-12T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Leute heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nicht Klatsch und Tratsch stehen im ZDF-Prominentenmagazin im Vordergrund, sondern seriöse, authentische Berichterstattung - mit dem nötigen Respekt oder einem ironischen Augenzwinkern.\"Leute heute\" bietet unterhaltsame Information aus den Bereichen Entertainment, Society, Mode, Lifestyle und aus den Königshäusern. Immer nah dran, persönlich und emotional.",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T17:45:00+02:00",
		"Stop": "2018-09-12T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SOKO Wismar",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Deutschland 2016Der junge Student Paul Jörgensen wird in einer Mehrgenerationen-WG erschlagen aufgefunden. Dabei war er gerade erst als Hahn im Korb bei den drei sehr unterschiedlichen Frauen eingezogen.Gertrud, Mary-Lou und Carla sind vom Tod ihres Mitbewohners schockiert. Sie beschreiben das Zusammenleben als familiär. Kein typischer WG-Zoff? Trotz Altersunterschied? Ist das überhaupt möglich? Die Frauengruppe zeigt mit dem Finger auf die Querulanten-Nachbarn.Darsteller:Jan Reuter - Udo KroschwaldKatrin Börensen - Claudia SchmutzlerLars Pöhlmann - Dominic BoeerKai Timmermann - Mathias JungeAnneke van der Meer - Isabel BerghoutGertrud Wolfenberg - Eva KryllRegie: Oliver DommengetBuch/Autor: Frank Weller, Andreas QuetschKamera: Georgij PestovMusik: Michael Dübe, Andreas KaiserAltersfreigabe: 12",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T18:00:00+02:00",
		"Stop": "2018-09-12T18:54:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lotto am Mittwoch - Die Gewinnzahlen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Altersfreigabe: 6",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T18:54:00+02:00",
		"Stop": "2018-09-12T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vor Moderation: Barbara Hahlweg",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T19:00:00+02:00",
		"Stop": "2018-09-12T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wetter, Deutschland 2018",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T19:20:00+02:00",
		"Stop": "2018-09-12T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Heldt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimikomödie, Deutschland 2016Kommissar Heldt ermittelt auf einer Weltraum-Convention in Bochum und gerät in einen Bruderstreit: Rolf und Ralf Licht sind erbitterte Konkurrenten. Doch würden sie auch töten?Rolf kommt in der Verkleidung von Governor Dark, dem Anführer der Armee der Finsternis aus dem Kinofilm \"Shadows of the Galaxy\", nachts ins Präsidium. Jemand hat seine Maske mit Sekundenkleber präpariert. Dr. Holle kann helfen, aber die Verletzungen sind schwerwiegend.Darsteller:Kommissar Nikolas Heldt - Kai SchumannStaatsanwältin Ellen Bannenberg - Janine KunzeHauptkommissar Detlev Grün - Timo DierkesDr. Hannah Holle - Angelika BartschMario Korthals - Steffen WillAchmed - Yunus CumartpayRegie: Stefan BühlingBuch/Autor: Peter Ackermann-Laubenstein, Gerd Lurz, Lorenz Lau-Uhle (Headautor)Kamera: Michael ClaytonMusik: Stephan MassimoAltersfreigabe: 12",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T19:25:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Da kommst Du nie drauf!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Quizshow, Deutschland 2018In der Quizshow mit Johannes B. Kerner dreht sich alles um ungewöhnliche Fragen, verrückte Rätsel, witzige und besondere Personen, irre Hobbys, schräge Objekte und unfassbare Tatsachen.Zwei prominente Rateteams spielen gegeneinander um den Sieg. Diesmal müssen sich unter anderen Christoph Maria Herbst, Oliver Pocher, Bernd Stelter, Jochen Busse und Olivia Jones durch acht Spielrunden kämpfen. Bei den kuriosen Fragen ist Kreativität gefragt.Moderation: Johannes B. KernerRegie: Michael Maier",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vor Moderation: Claus Kleber",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T21:45:00+02:00",
		"Stop": "2018-09-12T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "auslandsjournal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auslandsmagazin, Deutschland 2018Das \"auslandsjournal\" - Reportagen, Hintergründe, außergewöhnliche Menschen und bunte Geschichten. Die ZDF-Korrespondenten erklären die Welt.Pointierte Analyse, persönliche Erzählweise, anspruchsvolle Geschichten und die Vielfalt der Beitragsformen prägen das \"auslandsjournal\". In der Rubrik \"außendienst\" testen Reporter, was das Leben in fremden Ländern mit sich bringen kann. Moderation: Antje Pieper",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T22:15:00+02:00",
		"Stop": "2018-09-12T22:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDFzoom",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentation, Deutschland 2018Der Fall schien klar: Die US-Bank Lehman Brothers löste die Finanzkrise 2008 aus. \"ZDFzoom\" enthüllt nun, welche Verantwortung die Deutsche Bank trug und wie sie um ihr Überleben kämpfte.Die Doku zeigt, dass die Deutsche Bank über Jahre wissentlich gefährliche Papiere verkaufte und 2007 provozierte, dass in Deutschland der Staat Banken stützen musste. Ihre eigenen Probleme vertuschte die Bank und rühmte sich, ohne staatliche Hilfe auszukommen.Kamera: Felix Korfmann",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T22:45:00+02:00",
		"Stop": "2018-09-12T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Markus Lanz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Markus Lanz spricht in seiner Talkshow mit seinen Gästen über aktuelle und gesellschaftlich relevante Themen - unterhaltend und journalistisch hintergründig. Moderation: Markus LanzAltersfreigabe: 6",
		"ChannelName": "ZDF",
		"Start": "2018-09-12T23:30:00+02:00",
		"Stop": "2018-09-13T00:45:00+02:00",
		"Info": {}
	}
]