[
	{
		"Title": "Auf der Spur des Verbrechens - Forensiker im Einsatz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Die Aufklärungsquote von Kapitalverbrechen in Deutschland liegt bei über 96 Prozent. Ein Großteil dieser hohen Quote ist den verschiedenen Bereichen der Forensik zu verdanken.Experten vieler forensischer Disziplinen unterstützen Polizei und Justiz bei der Aufklärung von Verbrechen. Eines ist ihnen gemeinsam: Ihre Arbeit beginnt, wenn ein Leben endet. Seit 1997 gibt es in Deutschland eine Arbeitsgruppe für Forensische Entomologie.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T00:00:00+02:00",
		"Stop": "2018-09-12T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vor",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T00:45:00+02:00",
		"Stop": "2018-09-12T01:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Öl, Macht und Religion - Saudi-Arabien und der Iran",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2018Vom Putsch 1953 in Iran bis zur schiitischen Vorherrschaft im Irak seit dem Sturz Saddam Husseins: Ein gefährlicher Machtkampf zwischen Iran und Saudi-Arabien prägt den Nahen Osten bis heute.Der Film zeichnet die moderne Geschichte dieses Kampfes von der iranischen Revolution von 1979 bis heute nach. Er untersucht, wie sich die Feindschaft der beiden Rivalen in Stellvertreter-Kriegen vom Irak über Syrien bis in den Jemen und den Libanon entfaltet.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T01:15:00+02:00",
		"Stop": "2018-09-12T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Öl, Macht und Religion - Saudi-Arabien und der Iran",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2018Stellvertreter-Kriege in Syrien und Jemen sind die jüngsten Belege einer ewigen Rivalität: Ein gefährlicher Machtkampf zwischen Iran und Saudi-Arabien prägt den Nahen Osten bis heute.Der Film zeichnet die moderne Geschichte dieses Kampfes von der iranischen Revolution von 1979 bis heute nach. Er untersucht, wie sich die Feindschaft der beiden Rivalen in Stellvertreter-Kriegen vom Irak über Syrien bis in den Jemen und den Libanon entfaltet.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T03:00:00+02:00",
		"Stop": "2018-09-12T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimes Saudi-Arabien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der wachsende Konflikt mit Iran und die Krise im Nahen Osten stellen Saudi-Arabien vor nie da gewesene Herausforderungen. Der neue Kronprinz verspricht nun grundlegende Reformen.Die Dokumentation untersucht die Verbindungen der saudischen Herrscherfamilie zu den Unterstützern einer ultrakonservativen Form des Islams. Inwieweit haben die Saudis Extremisten finanziell unterstützt, um ihre Macht zu sichern?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T03:45:00+02:00",
		"Stop": "2018-09-12T04:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimes Saudi-Arabien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im November 2017 fand auf Veranlassung des Kronprinzen eine Razzia statt, in deren Folge zahlreiche ranghohe Mitglieder der saudischen Königsfamilie verhaftet wurden.Die zweite Folge der dreiteiligen Doku-Reihe legt die unglaublichen Summen an Bestechungsgeldern offen, die über Jahrzehnte an saudische Prinzen bezahlt wurden. Kann die Korruption in Saudi-Arabien in Zukunft wirklich ausgemerzt werden?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T04:15:00+02:00",
		"Stop": "2018-09-12T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimes Saudi-Arabien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die innenpolitische Situation Saudi-Arabiens ist angespannt. Andersdenkende werden unterdrückt, es kommt zu umstrittenen Verhaftungen bis hin zu Folter und Hinrichtungen.Die dritte Folge der dreiteiligen Doku-Reihe hinterfragt die Ankündigungen des Kronprinzen Mohammed bin Salman, die saudische Gesellschaft liberalisieren zu wollen. Bedeuten seine Reformen tatsächlich einen Schlüsselmoment in der Geschichte Saudi-Arabiens?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T05:00:00+02:00",
		"Stop": "2018-09-12T05:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimes Katar",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 20182022 wird Katar als erstes arabisches Land die Fußball-Weltmeisterschaft ausrichten. Doch die schlimmen Arbeitsbedingungen auf den WM-Baustellen bestimmen seit Jahren die Berichterstattung.Gastarbeiter, meist aus Pakistan, Indien oder Nepal, müssen schuften wie moderne Sklaven, kritisieren Menschenrechtler. Katars Image ist ruiniert. Dabei müht sich das Emirat durch die Abschaffung des Kafala-Systems, ein neues, ein anderes Gesicht zu zeigen.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T05:45:00+02:00",
		"Stop": "2018-09-12T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ermittler!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mallorca im Jahr 2002. Die Sonneninsel wird von einem unfassbaren Verbrechen überschattet. Mord-Ermittler Juan Canedo wird zu einer Finca gerufen.Unter Palmenblättern liegt eine bis zur Unkenntlichkeit verweste Leiche - es handelt sich um die deutsche Schülerin Stefanie, die bei ihrer Mutter auf Mallorca lebte und als vermisst galt. Die 15-Jährige war vor Monaten nach einem Disko-Besuch spurlos verschwunden.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T06:30:00+02:00",
		"Stop": "2018-09-12T07:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wildlands - Bolivien und die Macht des Kokains",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Dokumentation führt in die dunkle Welt der Kokainhändler und der Agenten, die sie bekämpfen. Eine Begegnung auch mit Auftragskillern und ehemaligen Gefolgsleuten Pablo Escobars.Selten hat eine Dokumentation in derart persönlichen Perspektiven die Anfänge des Kokainhandels beleuchtet. Der australische Buchautor Rusty Young trifft in Südamerika Protagonisten auf beiden Seiten des Gesetzes, die sehr freimütig ihre Geschichten erzählen.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T07:15:00+02:00",
		"Stop": "2018-09-12T08:28:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T08:28:00+02:00",
		"Stop": "2018-09-12T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dirty Dollars",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von der Produktion bis zum Vertrieb ist der weltweite Kokainhandel ein professionell organisiertes Milliardengeschäft. Geschätzter Jahresumsatz: 90 Milliarden Dollar.Der Film begleitet Drogenhändler in Peru und dokumentiert die Beschlagnahmung großer Mengen Kokain. Von der Produktion in Peru bis zum Verkauf in Europa gewähren Drogendealer, Europol und Wirtschaftsexperten Einblicke in das illegale Milliardengeschäft.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T08:30:00+02:00",
		"Stop": "2018-09-12T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bankrott! Argentiniens Staatspleite 2001",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2015Über Nacht haben plötzlich alle Banken des Landes geschlossen. Nur noch kleine Beträge dürfen zu reglementierten Zeiten abgehoben werden. Der Zahlungsverkehr ist fast völlig eingestellt.Der IWF hält zugesagte Zahlungen zurück. Die Wirtschaft bricht innerhalb weniger Tage zusammen - Griechenland 2015/2016? Nein, der Schauplatz ist Argentinien in den Jahren 2001/2002.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T09:15:00+02:00",
		"Stop": "2018-09-12T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dirty Dollars",
		"Subtitle": "",
		"Summary": "",
		"Description": "Weltweit sind etwa 880 Millionen Waffen im Umlauf, jedoch sind nur etwa 30 Prozent davon im Besitz offizieller Polizei- und Militärkräfte.Die weltweiten illegalen Handelswege der berühmten Kalaschnikow stehen im Zentrum dieser Folge. Beim ersten Halt in Izhevsk, 1500 Kilometer östlich von Moskau, führt Direktor Alexey Krivoruchko durch die Kalaschnikow-Fabrik.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T10:00:00+02:00",
		"Stop": "2018-09-12T10:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kriminelle Karrieren",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Jahrelang konnte der deutsche Kunstfälscher Wolfgang Beltracchi die gesamte Kunstwelt zum Narren halten. Er verdiente Millionen. Doch schließlich kam man ihm auf die Schliche.Weder Auktionshäuser noch Sachverständige merkten, dass die Werke, die Beltracchi als Originale von Malern wie Max Ernst oder Max Pechstein verkaufte, in Wahrheit von ihm selbst stammten. Doch der Betrug flog auf.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T10:45:00+02:00",
		"Stop": "2018-09-12T11:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kriminelle Karrieren",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Margaret McDonald wird 2003 in Frankreich wegen Zuhälterei im großen Stil verurteilt. Wie konnte es dazu kommen, dass eine kultivierte Frau in der Sex-Industrie Karriere macht?Eine schwierige Kindheit und emotionale Probleme sind die Gründe, warum die Engländerin ihren Weg ins Rotlichtgewerbe fand. ZDFinfo zeichnet ein Porträt von der Sexunternehmerin McDonald.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T11:30:00+02:00",
		"Stop": "2018-09-12T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kriminelle Karrieren",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Sex, Drogen, Berge von Geld: Es ist berühmt-berüchtigt, das Leben des Jordan Belfort. Durch zweifelhafte Anlagengeschäfte verdiente der \"Wolf der Wall Street\" ein Vermögen.Seine Finanzdeals kosteten ihn zwar schließlich die Freiheit, doch nach einer kurzen Gefängnisstrafe feierte er mit seiner Biografie den nächsten Erfolg. Schließlich schaffte es seine Geschichte sogar in die Kinos.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T12:15:00+02:00",
		"Stop": "2018-09-12T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDFzeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentation, Deutschland 2017Das Vermögen der Deutschen wächst, aber auch das Gefühl einer immer größeren Kluft zwischen Arm und Reich. \"ZDFzeit\" schaut deshalb genauer hin. Wie ist der Besitz hierzulande verteilt?Im Jahr 2017 haben deutsche Haushalte mehr auf der hohen Kante als je zuvor. Dabei spielen auch Erbschaften eine Rolle. Wie aber kann man heute noch zu Wohlstand kommen, ohne zu erben? Durch Sparen? Durch Arbeit? Und wie steht es um die Chancengleichheit?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T13:00:00+02:00",
		"Stop": "2018-09-12T13:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kriminelle Karrieren",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Er dürfte der bislang wohl größte Raubkopierer sein: Kim Schmitz aka Kim Dotcom verdiente Millionen mit seiner Website \"Megaupload\". ZDFinfo stellt den zweifelhaften Unternehmer vor.Sein Unternehmen brockte dem gebürtigen Deutschen zweimal eine Gefängnisstrafe ein. \"Megaupload\" wird schließlich aus dem Netz genommen. Die Dokumentation zeichnet Schmitz' Werdegang nach: von der schwierigen Kindheit bis zu seiner Zeit hinter Schloss und Riegel.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T13:45:00+02:00",
		"Stop": "2018-09-12T14:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hightech-Gangster - Superblüten und Bankraub online",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018In den USA sind geschätzte 200 Millionen Dollar Falschgeld im Umlauf - Banknoten, die so echt aussehen, dass sie mit bloßem Auge nicht als Imitat zu erkennen sind.Sie gelten in Regierungskreisen als sogenannte \"Supernotes\". Derart echt wirkende Scheine können nur mit modernsten Verfahren hergestellt werden. Aber welche Werkzeuge braucht man dazu? Wer steckt dahinter?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T14:30:00+02:00",
		"Stop": "2018-09-12T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kriminelle Karrieren",
		"Subtitle": "",
		"Summary": "",
		"Description": "Frankreich 2016Der französische Computerfreak Mark Karpelès hatte immer schon mehr für Codes übrig als für die reale Welt, liebt Mangas, arbeitete als begnadeter Programmierer für französische Firmen.Wegen Datendiebstahls bei seinem Arbeitgeber wird er verurteilt, entzieht sich aber dem Zugriff der Polizei und geht nach Japan. Im Land der Geeks übernimmt er die Bitcoin-Tauschbörse.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T15:15:00+02:00",
		"Stop": "2018-09-12T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Welt ohne Banken? - Die Blockchain-Revolution",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Das Internet stellte die Welt des Einzelhandels, der Buchverlage und der Finanzbranche auf den Kopf. Jetzt bricht das nächste Digitalzeitalter an. Es könnte Banken überflüssig machen.Die virtuelle Währung Bitcoin ist wohl der Anfang einer Revolution. Bitcoin basiert auf der sogenannten Blockchain-Technologie. Sie braucht keine Banken mehr für Geldtransfers, Überweisungen dauern nur Sekundenbruchteile.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T16:00:00+02:00",
		"Stop": "2018-09-12T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDFzoom",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentation, Deutschland 2017Deutsche Anleger verlieren jedes Jahr Milliarden bei unseriösen Finanzgeschäften. Hinter vielen Skandalen stehen oft dieselben Personen als Drahtzieher.In der Dokumentation kommen Menschen zu Wort, die auf eine sichere Altersvorsorge hofften und in die Fänge von Abzockern gerieten. Die Versprechen von Traumrenditen und sicheren Kapitalanlagen für die Zukunft waren oft miese Tricks von dubiosen Anbietern.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T16:30:00+02:00",
		"Stop": "2018-09-12T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kriminelle Karrieren",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Allen Stanford - reich, dreist und einer der größten Wirtschaftskriminellen unserer Zeit. 2008 kommt sein gigantischer Betrug mit mehr als 21 000 Opfern ans Tageslicht.Es ist die Geschichte über einen Schwindler und Finanzpiraten, der zum Symbol für das bankrotte amerikanische Finanzsystem wird. Alle berichten von einem Kriminellen mit unglaublichem Charisma.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T17:15:00+02:00",
		"Stop": "2018-09-12T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Firmen am Abgrund: Die Investmentbank Barings Bank",
		"Subtitle": "",
		"Summary": "",
		"Description": "Singapur 20161995 geht die jahrhundertealte Londoner Barings Bank überraschend pleite. Verursacht wurde der Ruin von Broker Nick Leeson, der jahrelang an der Börse in Singapur betrügerisch spekuliert hat.Missmanagement, Fehlkalkulationen oder falsche Risikoeinschätzungen treiben immer wieder Firmen in den Ruin. Die vierteilige Reihe \"Firmen am Abgrund\" zeigt den riskanten Aufstieg und ruinösen Zusammenbruch einstiger Weltunternehmen.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T18:00:00+02:00",
		"Stop": "2018-09-12T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Firmen am Abgrund: Die Investmentbank Lehman Brothers",
		"Subtitle": "",
		"Summary": "",
		"Description": "Singapur 2016Am 15. September 2008 meldet Lehman Brothers in New York Konkurs an. Es ist das Ende einer ruhmreichen, mehr als 150-jährigen Geschichte.Missmanagement, Fehlkalkulationen oder falsche Risikoeinschätzungen treiben immer wieder Firmen in den Ruin. ZDFinfo erzählt in der vierteiligen Reihe \"Firmen am Abgrund\" vom riskanten Aufstieg und ruinösen Zusammenbruch einstiger Weltunternehmen.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T18:45:00+02:00",
		"Stop": "2018-09-12T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kriminelle Karrieren",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Sex, Drogen, Berge von Geld: Es ist berühmt-berüchtigt, das Leben des Jordan Belfort. Durch zweifelhafte Anlagengeschäfte verdiente der \"Wolf der Wall Street\" ein Vermögen.Seine Finanzdeals kosteten ihn zwar schließlich die Freiheit, doch nach einer kurzen Gefängnisstrafe feierte er mit seiner Biografie den nächsten Erfolg. Schließlich schaffte es seine Geschichte sogar in die Kinos.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T19:30:00+02:00",
		"Stop": "2018-09-12T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDFzoom",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Der Fall schien klar: Die US-Bank Lehman Brothers löste die Finanzkrise 2008 aus. \"ZDFzoom\" enthüllt nun, welche Verantwortung die Deutsche Bank trug und wie sie um ihr Überleben kämpfte.Die Doku zeigt, dass die Deutsche Bank über Jahre wissentlich gefährliche Papiere verkaufte und 2007 provozierte, dass in Deutschland der Staat Banken stützen musste. Ihre eigenen Probleme vertuschte die Bank und rühmte sich, ohne staatliche Hilfe auszukommen.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T20:15:00+02:00",
		"Stop": "2018-09-12T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Inside Job",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Inside Job\" enthüllt die schockierende Wahrheit über die weltweite Finanzkrise von 2008. Eine Katastrophe, durch die Millionen Menschen ihre Arbeit und ihr Zuhause verloren haben.Dokumentarfilmer Charles Ferguson befragt Banker, Politiker und Wirtschaftsprofessoren nach den Ursachen der Finanzkrise und kommt zu dem Fazit, dass der Grund dafür in der Liberalisierung der Finanzmärkte und der Unersättlichkeit korrupter Insider liegt.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T21:00:00+02:00",
		"Stop": "2018-09-12T22:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Milliardenbetrug des Bernie Madoff",
		"Subtitle": "",
		"Summary": "",
		"Description": "Es ist der größte Finanz-Betrug aller Zeiten. Am 12. Dezember 2008 wurde Bernard Madoff vom FBI verhaftet. Der Börsenmakler hatte über Jahrzehnte insgesamt 65 Milliarden Dollar veruntreut.Madoff betrieb über 20 Jahre lang einen Investmentfonds nach einer Art Schneeballsystem. Als während der Finanzkrise neue Anleger ausblieben, brach das System zusammen. Tausende von Anlegern waren betroffen. Viele kannten Madoff persönlich und hatten ihm vertraut.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T22:45:00+02:00",
		"Stop": "2018-09-12T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dirty Dollars",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mittlerweile wird mit gefälschten Medikamenten ein illegaler Jahresumsatz von mehr als 75 Milliarden Dollar erwirtschaftet.Diese Episode begibt sich auf Spurensuche im Internet, das den lukrativen Handel mit gefälschten Medikamenten in dieser Form erst ermöglicht hat. Bis zu 70 Prozent aller gefälschten Medikamente werden über das Netz in Umlauf gebracht.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-12T23:30:00+02:00",
		"Stop": "2018-09-13T00:15:00+02:00",
		"Info": {}
	}
]