[
	{
		"Title": "Jazbaa - Opfer einer Mutter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Sanjay Gupta, Darsteller: Atul Kulkarni, Jackie Shroff, Shabana Azmi. Anuradha Verma, gespielt von Aishwarya Rai Bachchan, ist eine bekannte Anwältin, die noch nie einen Fall verloren hat. Außerdem ist sie alleinerziehende Mutter der kleinen Sanaya. Als sie eines Abends an einer Schulrallye mit Sanaya teilnimmt, wird diese brutal entführt. Der Kidnapper kontaktiert Anuradha und nennt seine Konditionen: Sie muss den verurteilten Vergewaltiger Niyaaz Shaikh (Chandan Roy) verteidigen, der kürzlich eine junge Frau vergewaltigt und ermordet hat. Der Fall von Niyaaz wird vom mächtigen Strafverfolger Mahesh Maklai genau verfolgt. Maklai hat schon viele Kämpfe vor Gericht gegen Anuradha gefochten, und jeden einzelnen verloren. Es stellt sich heraus, dass er der Vater des Liebhabers der ermordeten Frau ist. Anuradha spricht auch mit der Mutter des Opfers, Garima, die über den Tod ihres Kindes am Boden zerstört ist. Schließlich gewinnt sie den Fall für Niyaaz, und schafft es sogar, ihren Erzrivalen Maklai als Drahtzieher des Mordes darzustellen - seine Karriere ist ruiniert. Dann stirbt der freigelassene Niyaaz plötzlich - und Anuradha findet die unglaubliche Wahrheit heraus. Nur ein Mensch kann der Mörder des Verbrechers und gleichzeitig der Kidnapper ihrer Tochter sein. Packend bis zum Schluss, garantiert dieser Film zitternde Knie und angeregte Diskussionen.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T01:50:00+02:00",
		"Stop": "2018-09-12T03:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sadiyaan - Liebe überwindet Grenzen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Raj Kanwar, Darsteller: Navni Parihar, Rishi Kapoor, Rekha. Indien im Jahr 1949. Eine junge Familie aus Lahore muss aus Pakistan nach Punjab fliehen, um dem Bürgerkrieg zu entgehen. Ehemann Rajveer (Rishi Kapoor) und seine Frau Amrit (Rekha) finden in dem Haus, das ihnen zugeteilt wird, einen kleinen zurückgelassenen Jungen. Sie selbst sind Shicks, die Junge aber das Kind einer muslimischen Familie, die ebenfalls fliehen und den Jungen zurücklassen musste. Sie ziehen den jungen Ishaan (Luv Shina) als ihren eigenen Sohn auf. Schließlich verliebt er sich in Chandni (Ferena Wazeir), eine Muslimin. Deren Elten halten davon gar nichts, bis Ishaans Adoptiv-Eltern die wajre Herkunft ihres Sohnes preisgeben. Nun darf das junge Paar doch heiraten, und alles ändert sich - Doch wird sich das Leben von Ishaan und Chandni zwischen zwei Ländern zum Guten wenden?",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T03:30:00+02:00",
		"Stop": "2018-09-12T05:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Liebe mit Tricks",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Satish Kaushik, Darsteller: Rajpal Yadav, Aftab Shivdasani, Sunil Shetty. Lügen haben kurze Beine: Das erfährt der arbeitslose Ashish am eigenen Leib, als er sich unsterblich in die schöne Rani verliebt. Doch Ranis Eltern wollen der Verbindung erst zustimmen, wenn Ashish ihrer Tochter finanzielle Sicherheit bieten kann. Mit einigen findigen Kniffen schafft es Ashish tatsächlich, sich zu Wohlstand hochzuarbeiten. Nun soll der Hochzeit nichts mehr im Wege stehen. Doch da erhält Ashish eine niederschmetternde Diagnose: Krebs. Weil er seine großen Liebe nicht die Zukunft mit der Pflege eines Schwerkranken verbauen will, erfindet Ashish eine Menge Ausflüchte, um Rani dazu zu bringen, sich von ihm abzuwenden. Doch nichts kann die junge Frau umstimmen. Schließlich greift Ashish auf die Scheinhochzeit mit der verruchten Sania zurück. Doch damit begibt er sich erst recht in Schwierigkeiten.\nMit den Bollywood-Veteranen Sunil Shetty, Boman Irani und Anupam Kher ist die turbulent-romantische Komödie bis in die Nebenrollen stark besetzt. Auch Hauptdarsteller Akshaye Khanna kann das Schauspiel-Gen vorweisen: Sein Vater ist der Filmdarsteller und Politiker Vinod Khanna. Akshayes Bruder Rahul ist ebenfalls eine bekannte Größe in Indiens Traumfabrik.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T05:05:00+02:00",
		"Stop": "2018-09-12T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Buddha",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 3, Regie: Prakash Kapadia, Darsteller: Jagat Singh, Gungun Uprari, Deepika Upadhya. König Suddhodana trauert um seine verstorbenen Frau. Um den Weg seines Sohnes zu bereiten, schenkt er ihm eine Decke aus Eisen - Prinz Siddartha soll sich schon früh an das Metall eines Kriegers gewöhnen. Er beschließt in einer geheimen Ratsversammlung, vor den Palastmauern eine neue Stadt zu errichten, in der all die Armen, Kranken, und Bedürftigen von nun an leben müssen. So will er verhindern, dass Prinz Siddartha sich der Not des Volkes annimmt und zum Asketen wird. Doch während Siddartha zu einem jungen Prinzen heranwächst, findet er seinen ganz eigenen Weg zur Weisheit.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T06:55:00+02:00",
		"Stop": "2018-09-12T07:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jamai Raja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 240, Darsteller: Isha Sharma, Shruti Ulfat, Sanjay Swaraj",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T07:40:00+02:00",
		"Stop": "2018-09-12T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T08:00:00+02:00",
		"Stop": "2018-09-12T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T08:30:00+02:00",
		"Stop": "2018-09-12T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T09:00:00+02:00",
		"Stop": "2018-09-12T09:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T09:30:00+02:00",
		"Stop": "2018-09-12T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T10:00:00+02:00",
		"Stop": "2018-09-12T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T10:30:00+02:00",
		"Stop": "2018-09-12T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T11:00:00+02:00",
		"Stop": "2018-09-12T11:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T11:30:00+02:00",
		"Stop": "2018-09-12T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T12:00:00+02:00",
		"Stop": "2018-09-12T12:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T12:30:00+02:00",
		"Stop": "2018-09-12T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T13:00:00+02:00",
		"Stop": "2018-09-12T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T13:30:00+02:00",
		"Stop": "2018-09-12T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Razia Sultan - Die Herrscherin von Delhi",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 42, Regie: Tabrez Khan, Darsteller: Sambhavna Sheth, Zara Barring, Seema Kapoor. Der Weg auf den Tron ist nicht einfach - Früh muss die schöne Prinzessin sich gegen Neider, Intrigantinnen und feindliche Armeen behaupten. Ihr Vater war als türkischer Sklave an den Königshof gekommen, und zum wichtigsten Berater des Sultans und Ehemann dessen Tochter Begum Qutub aufgestiegen. Von ihm lernt Razia Kampfgeist und Strategie. Ihr Großvater, der alte Sultan, lehrt sie Gnade und Besonnenheit. Die Gaben der beiden begleiten sie auf ihrem spannenden Weg, der auch Sie zu Hause nicht mehr loslassen wird. Kann Razia sich gegen ihren rachsüchtigen Halbbruder Muiz, den Sohn ihres Vaters mit einer Sklavin, durchsetzen? Was entwickelt sich aus ihrer Kindheitsfreundschaft mit Malik, dem zukünftigen Regenten der Provinz Bathinda? Action, Leidenschaft, große Gefühle - Und sogar Zee.Ones Markenbotschafter und Superstar Shah Rukh Khan ist in einem Gastauftritt dabei. Einschalten und Mitfiebern.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T14:00:00+02:00",
		"Stop": "2018-09-12T14:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der König und seine unsterbliche Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 149. Nach sechs Jahren, in denen der mutige König Rana Indravadhan an der Seite der Briten im zweiten Weltkrieg gekämpft hat, kehrt er 1945 wieder in seine Heimat zurück. Königin Rajmata, seine aparte Mutter und Hausherrin des Palastes, wägt Hoffnung, denn mit ihm, kehrt nach dem Tod ihres Mannes auch endlich wieder Leben in den Palast ein. Die Freude über die Rückkehr des Königs, hat auch die wunderschöne und spritzige Gayatri erfasst. Wie das Schicksal es will, erliegt Rana ihrem unwiderstehlichen Charme. Die Geschicke des Königreiches erleben damit einen dramatischen Wandel, bei denen Gayatri nicht nur das Herz des Königs gewinnt, sondern auch die Herzen des Volkes erobert. Gayatri muss aber erkennen, dass ihr traumhaftes neues Leben als Königin, nicht nur märchenhafte Tage für sie bereithält.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T14:25:00+02:00",
		"Stop": "2018-09-12T14:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tashan-e-Ishq - Junge Herzen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 49, Regie: Santram Varma, Rakesh Malhotra, Darsteller: Deepika Amin, Vaishnavi Mahant, Neha Narang. Mahi setzt sich gegen den impulsiven Yuvraj zur Wehr und riskiert damit ihr Leben.\nYuvraj will seine Frau Mahi von sich zu überzeugen und kann ihren Vater Raminder auf seine Seite ziehen. Bei einem Treffen eskaliert die Situation zwischen Mahi und Yuvraj erneut. Als sie ihn ohrfeigt, schwört er Rache. Twinkle plant eine Überraschung für Kunj. Yuvraj versucht diese zu verhindern und verletzt Twinkle.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T14:50:00+02:00",
		"Stop": "2018-09-12T15:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jamai Raja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 23, Darsteller: Isha Sharma, Shruti Ulfat, Sanjay Swaraj. Aus Ärger über ein verlorenes Kartenspiel beschließt Durga, Siddharths liebevolle Überraschung für Roshni zunichte zu machen. Sie spannt Kesar für ihre Zwecke ein. Die Hochzeitsreise nach Goa beginnt mit Schwierigkeiten, als sich Roshni und Siddharth nach einer Autopanne verlaufen.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T15:40:00+02:00",
		"Stop": "2018-09-12T16:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jamai Raja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 24, Darsteller: Isha Sharma, Shruti Ulfat, Sanjay Swaraj. Kesar bemüht sich, Siddharths und Roshnis Aufenthalt in Goa zu sabotieren, wo es nur geht. Ein Abendessen droht böse zu enden, als Siddharth nicht bezahlen kann. Ohne Dach über dem Kopf und in Polizeigewahrsam stehen die Dinge zwischen Siddharth und Roshni mehr als schlecht.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T16:05:00+02:00",
		"Stop": "2018-09-12T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jamai Raja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 25, Darsteller: Isha Sharma, Shruti Ulfat, Sanjay Swaraj. Siddharth macht sich Sorgen über den Gesundheitszustand seines Vaters. Ein Treffen mit Roshnis Freunden geht gründlich schief. Durgas Verhalten belastet auch ihre Geschäftsbeziehungen.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T16:30:00+02:00",
		"Stop": "2018-09-12T16:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jodha Akbar",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 5, Regie: J.P. Sharma, Santram Varma, Darsteller: Lavina Tandon, Naved Aslam, Ashwini Khaslekar. Menavati merkt, dass die Hochzeit ihrer Tochter mit dem Prinzen Saryabhaan unumgänglich ist, um den guten Ruf ihrer Familie zu schützen. Sie bekniet den rachsüchtigen Adligen, Jodha doch noch zu heiraten, bevor er in den Krieg zieht. Sie will ihrer Tochter die ehrenvolle Position einer verheirateten Frau, erhaben über jeden Zweifel, garantieren.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T16:55:00+02:00",
		"Stop": "2018-09-12T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jodha Akbar",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 6, Regie: J.P. Sharma, Santram Varma, Darsteller: Lavina Tandon, Naved Aslam, Ashwini Khaslekar. Jodha kommt dahinter, dass ihre Mutter seit Monaten gefälschte Liebesbriefe an Saryabhaan geschickt hat, um ihn von Jodha zu überzeugen. Sie ist wütend, weiß aber nicht, was sie tun soll. Gleichzeitig schwächeln die politischen und militärischen Allianzen ihres Vaters, denn die Monarchen Abdul, Bairam Khan und Takhatmal scheinen sich auf die Seite Jalals zu schlagen. Die Situation spitzt sich zu und ein erbitterter Krieg scheint unausweichlich.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T17:45:00+02:00",
		"Stop": "2018-09-12T18:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der König und seine unsterbliche Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 1. König Indravadhan kehrt nach sechs Jahren an der Front, wieder in seine Heimat zurück. Er kämpfte an der Seite der Briten für die Befreiung Europas. Das ganze Königreich sehnt der Ankunft des Regenten hoffnungsvoll entgegen. Darunter die liebreizende und findige Gayatri, die ihrer Anziehung zum König nicht zu wiederstehen vermag. Aber auch die Mutter des Königs, Rajmata, kann den Moment des Wiedersehens gar nicht erwarten. Doch gerade als der royale Konvoi sich dem Palast nähert, explodiert der Wagen des Königs in einer Feuerwolke. Sind damit auch die Hoffnungen des Königreiches in Rauch aufgegangen?",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T18:35:00+02:00",
		"Stop": "2018-09-12T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der König und seine unsterbliche Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 2. Als sich Gayatri auf den Balkon begibt um den Festzug beizuwohnen, geschieht ein Unglück: Vor lauter Entzückung über den leibhaftigen Anblick des Königs, stößt Gayatri versehentlich einen Blumentopf vom Balkon. Als dieser direkt vor den Zugpferden landet, bricht Chaos aus. Dem kühnen König gelingt es aber die Pferde wieder unter Kontrolle zu bringen. Auf der Suche nach dem Schuldigen, wollen die Soldaten das Haus Gayatris durchsuchen. Doch zulassen will Gayatri dies nicht und lehnt sich gegen die Männer auf. Wenn sie nur wüsste, dass sie ihre kecken Worte gerade auch an den König wendet, der dem Schauspiel unerkannt beiwohnt.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T19:00:00+02:00",
		"Stop": "2018-09-12T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der König und seine unsterbliche Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 3. Rana Indravadhan erreicht den Palast, jedoch kommt er dort nicht mit seinem königlichen Streitwagen an, sondern auf einem einfachen Pferd. Als seine Mutter dies sieht, will sie erfahren, was nur geschehen ist. Seine Mutter erfährt von dem Attentat auf das Leben des Königs. Derweil ist Gayatris Mutter ungehalten über das Verhalten ihrer Tochter und klagt sie für ihre Kühnheit gegenüber den Soldaten des Königs an. Doch Gayatri wendet sich lieber ihren Träumen von einer märchenhaften Zukunft zu und ist diesen insgeheim weit näher als sie vermuten mag.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T19:25:00+02:00",
		"Stop": "2018-09-12T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jamai Raja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 241, Darsteller: Isha Sharma, Shruti Ulfat, Sanjay Swaraj",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T19:50:00+02:00",
		"Stop": "2018-09-12T20:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Razia Sultan - Die Herrscherin von Delhi",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 43, Regie: Tabrez Khan, Darsteller: Sambhavna Sheth, Zara Barring, Seema Kapoor. Der Weg auf den Tron ist nicht einfach - Früh muss die schöne Prinzessin sich gegen Neider, Intrigantinnen und feindliche Armeen behaupten. Ihr Vater war als türkischer Sklave an den Königshof gekommen, und zum wichtigsten Berater des Sultans und Ehemann dessen Tochter Begum Qutub aufgestiegen. Von ihm lernt Razia Kampfgeist und Strategie. Ihr Großvater, der alte Sultan, lehrt sie Gnade und Besonnenheit. Die Gaben der beiden begleiten sie auf ihrem spannenden Weg, der auch Sie zu Hause nicht mehr loslassen wird. Kann Razia sich gegen ihren rachsüchtigen Halbbruder Muiz, den Sohn ihres Vaters mit einer Sklavin, durchsetzen? Was entwickelt sich aus ihrer Kindheitsfreundschaft mit Malik, dem zukünftigen Regenten der Provinz Bathinda? Action, Leidenschaft, große Gefühle - Und sogar Zee.Ones Markenbotschafter und Superstar Shah Rukh Khan ist in einem Gastauftritt dabei. Einschalten und Mitfiebern.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T20:10:00+02:00",
		"Stop": "2018-09-12T20:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der König und seine unsterbliche Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 150. Nach sechs Jahren, in denen der mutige König Rana Indravadhan an der Seite der Briten im zweiten Weltkrieg gekämpft hat, kehrt er 1945 wieder in seine Heimat zurück. Königin Rajmata, seine aparte Mutter und Hausherrin des Palastes, wägt Hoffnung, denn mit ihm, kehrt nach dem Tod ihres Mannes auch endlich wieder Leben in den Palast ein. Die Freude über die Rückkehr des Königs, hat auch die wunderschöne und spritzige Gayatri erfasst. Wie das Schicksal es will, erliegt Rana ihrem unwiderstehlichen Charme. Die Geschicke des Königreiches erleben damit einen dramatischen Wandel, bei denen Gayatri nicht nur das Herz des Königs gewinnt, sondern auch die Herzen des Volkes erobert. Gayatri muss aber erkennen, dass ihr traumhaftes neues Leben als Königin, nicht nur märchenhafte Tage für sie bereithält.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T20:35:00+02:00",
		"Stop": "2018-09-12T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Beste Freunde küsst man nicht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Kunal Kohli, Darsteller: Kiran Kumar, Satish Shah, Uday Chopra. Raj, Pooja und Tina sind Freunde seit ihrer Kindheit. Da Raj sich schon immer von der schönen Tina angezogen gefühlt hat, weiß er nichts von Poojas Gefühlen für ihn.\nRajs Vater entscheidet sich, wegen seines Berufs mit seiner Familie nach England zu ziehen, und Raj geht mit ihm. Tina nimmt Raj das Versprechen ab, mit ihm über E-Mail in Kontakt zu bleiben. Aber Tina beschäftigt sich schnell mit anderen Dingen, weswegen es in Wirklichkeit Pooja ist, die Raj schreibt; allerdings unterschreibt sie immer mit Tinas Namen. Nach einigen Jahren kehrt Raj nach Indien zurück, um Pooja und Tina wiederzusehen. Er hat sich in das Mädchen, dem er all die Jahre geschrieben hat, verliebt und glaubt fälschlicherweise, es sei Tina.\nAls sich die drei zum ersten Mal wiedersehen, ignoriert Raj Pooja völlig. Während seiner zwei Wochen Aufenthalt bemerkt er aber, dass die echte Tina sich sehr von der Tina aus seinen Briefen unterscheidet. Er beginnt, Pooja zu mögen, aber bemerkt nicht, dass er sich in sie verliebt hat.\nRaj kehrt nach England zurück und Pooja folgt ihm - und schließlich findet er heraus, dass Pooja ihm all die Briefe geschrieben hat. Sie gestehen einander ihre Liebe und wollen heiraten. In Indien jedoch ist Tinas Vater gestorben und Pooja weigert sich, Raj zu heiraten, da sie glaubt, er sei das Einzige, was Tina nach dem Tod ihres Vaters noch hat. Rajs Eltern entscheiden, dass Raj Tina heiraten soll, aber Raj möchte ihnen viel lieber mitteilen, dass er Pooja bevorzugt. Pooja jedoch weigert sich noch immer, Raj zu. Er schwört er aus Wut und Verzweiflung heraus, dass er Tina nur heiraten wird, wenn Pooja jemanden anderen am gleichen Tag heiratet.\nPooja gelingt es, sich mit einem Freund von Raj, Rohan Verma zu verloben und sie werden am gleichen Tag heiraten, wie Raj und Tina. Rohan bemerkt, dass etwas nicht stimmt und dass Pooja in Raj verliebt ist, aber er hält die Mask...",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T21:00:00+02:00",
		"Stop": "2018-09-12T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Hochzeitsplaner",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Maneesh Sharma, Darsteller: Shena Gamat, Sushil Dahiya, Manish Chaudhary. Bollywoods Antwort auf Die Hochzeitscrasher und Co. Ein rührendes Märchen um zwei erfolgreiche Wedding-Planner, die sich einfach nicht zusammenraufen können, und ihrer eigenen Hochzeit rasant im Wege stehen. Die selbstbewusste Studentin Shruti Kakkar träumt von der Eröffnung einer eigenen Agentur für Hochzeitsplanungen. Einen Namen für das Geschäft hat sie schon - es soll \"Shaadi Mubarak\" heißen. Sie möchte zu den großen Hochzeitsorganisatoren Indiens werden und gibt sich fünf Jahre Zeit, in der sie sich vollkommen auf das Geschäft konzentriert. Anfangs wird dies von Bittoo Sharma, einem Collegestudenten, belächelt. Doch als er von seinem Vater die Aufgabe erhält, Zuckerrohr anzubauen und die Familientradition weiterzuführen, steigt er prompt als Partner bei \"Shaadi Mubarak\" ein. Durch ihr Engagement ergattern sie sich immer mehr Aufträge, so dass sie schnell ausgebucht und sich früh einen Namen in Delhi machen.\nAlles ändert sich als Shruti und Bittoo miteinander schlafen und Shruti so ihre wichtigste Geschäftsregel bricht: \"Du darfst dich nie in jemanden verlieben, mit dem du zusammenarbeitest!\" Umso schlimmer für Shruti, die sich bereits in Bittoo verliebt hat. Sie geraten aneinander und Shruti schmeißt Bittoo aus dem Geschäft. Aus Trotz gründet Bitto seine eigene Agentur, die er \"Happy Wedding\" nennt.\nLeider können beide nicht an ihre vorherigen Erfolge anknüpfen und treiben sich in den Ruin. Nur ein Großauftrag kann die beiden noch retten und sie raffen sich widerwillig auf. Während der großen Hochzeitsplanung merken sie wie sehr sie sich vermissen. Bittoo zeigt Reue, doch wird Shruti sich gnädig zeigen, sodass beide am Ende ihre eigene Hochzeit planen können?",
		"ChannelName": "Zee.One",
		"Start": "2018-09-12T23:45:00+02:00",
		"Stop": "2018-09-13T02:05:00+02:00",
		"Info": {}
	}
]