[
	{
		"Title": "10 vor 10",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schweiz 2018\"10 vor 10\" ist eine Informationssendung von Schweizer Radio und Fernsehen (SRF).Vertiefende Berichte, Reportagen, Porträts und Live-Gespräche informieren über die wichtigsten Themen des Tages aus der Schweiz und der Welt.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T00:15:00+02:00",
		"Stop": "2018-09-14T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rundschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schweiz 2018Das Politmagazin aus der Schweiz liefert Hintergrundberichte und Recherchen über aktuelle Ereignisse und Brennpunkte im In- und Ausland.Die Reportagen und Magazinberichte sind nah am Geschehen, ohne je die kritisch-journalistische Distanz zu verlieren.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T00:45:00+02:00",
		"Stop": "2018-09-14T01:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bergbauernleben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jedes Jahr gehen rund 1000 Schweizer Bauernhöfe ein. Jakob Squarattis Betrieb drohte dasselbe Schicksal. Erst als sein Neffe Interesse signalisierte, schöpfte der Bergbauer wieder Hoffnung.Im Zwischbergental im Kanton Wallis gab es früher zwölf Bauernbetriebe, jetzt nur noch einen. Reporter Simon Christen berichtet über Menschen, von denen es immer weniger gibt: Menschen, die unter anderem dazu bereit sind, auch am siebten Tage nicht zu ruhen.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T01:25:00+02:00",
		"Stop": "2018-09-14T01:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hessenreporter: Erntestress auf dem Elkenhof",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Zwei Wochen früher als sonst muss Burkhard Hölz in diesem Jahr das Getreide ernten. Die anhaltende Dürre macht dem Bauern schwer zu schaffen: mit dem Ertrag sieht es schlecht aus.Und dann kommt plötzlich ein Hagelunwetter und zerstört in einer Stunde fast die ganzen Maisfelder, die der Bauer dringend zur Futterherstellung für seine 230 Milchkühe braucht. \"Hessenreporter\" hat eine Woche lang die Arbeit auf dem Elkenhof begleitet.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T01:50:00+02:00",
		"Stop": "2018-09-14T02:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Gesichter der Savanne (1/3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Luangwa-Tal in Sambia ist Heimat unzähliger Wildtiere. Die Reihe \"Die Gesichter der Savanne\" stellt das Leben dieser Tiere im Lauf der Jahreszeiten vor.Seit Monaten hat es nicht mehr geregnet im Luangwa-Tal in Sambia. Die meisten Wasserstellen sind ausgetrocknet. Vögel und Mangusten jagen die letzten Amphibien auf dem trockenen, rissigen Boden. Die Tiere suchen Zuflucht und Nahrung am Luangwa-Fluss.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T02:20:00+02:00",
		"Stop": "2018-09-14T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Gesichter der Savanne (2/3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ende November: Die Luft wird drückend schwül, Gewitterstürme fegen über die Savanne, Starkregen überfluten die Flussniederungen. Der Luangwa wird zu einem mächtigen Fluss.Nun sind auch die kleinen Wasserlöcher wieder gut gefüllt. Die Tiere sind nicht mehr länger auf den Fluss angewiesen, sie durchstreifen die Täler, bringen ihre Jungen zu Welt. Am Luangwa gibt es weltweit die größte Nimmersatt-Storch-Kolonie.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T03:00:00+02:00",
		"Stop": "2018-09-14T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Gesichter der Savanne (3/3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "April: Die Niederschläge lassen nach im Luangwa-Tal in Sambia. Überall blüht es, an den Wildblumen laben sich die Insekten. Die Tiere sind mit der Aufzucht ihrer Jungen beschäftigt.Noch gibt es Nahrung in Hülle und Fülle - eine gute Grundlage für die kommende Trockenzeit. Innerhalb der nächsten Monate wird wieder die Dürre einsetzen, werden die Wasserstellen austrocknen, Pflanzen absterben - der Kreislauf beginnt von vorne.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T03:45:00+02:00",
		"Stop": "2018-09-14T04:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Traumorte - Kapstadt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine Reise nach Kapstadt ist \"in\", die südafrikanische Metropole am Tafelberg ist Sehnsuchtsziel von Millionen Touristen. Die Dokumentation stellt die Sehenswürdigkeiten von Kapstadt vor.Sonnig, dynamisch, lächelnd, sportlich, kosmopolitisch, kreativ - Attribute, mit denen sich die beliebte Metropole am Fuße des Tafelbergs schmückt. Und tatsächlich: Kapstadt ist attraktiv und kann mit einer außergewöhnlichen Natur, Landschaft und Geschichte aufwarten.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T04:30:00+02:00",
		"Stop": "2018-09-14T05:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Namib - Zauber der Wüste",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sand - soweit das Auge reicht. Je nach Tageszeit wechselt die Farbe von fahlem Gelb hin zu leuchtendem Rot. Die Namib ist die älteste Wüste und einer der unwirtlichsten Orte der Erde.Leer, trocken, lebensfeindlich: So ist der erste Eindruck, den die Autorin Olivia Mokiejewski auf ihrer 4000 Kilometer langen Reise durch Afrikas Küstenwüste hat, doch schnell verfällt sie der Faszination und dem Zauber eines der letzten Naturparadiese.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T05:15:00+02:00",
		"Stop": "2018-09-14T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Newton",
		"Subtitle": "",
		"Summary": "",
		"Description": "Österreich 2018Die Mobilität von Morgen zählt zu den großen Herausforderungen der Zukunft.Wie kommen wir möglichst schnell von A nach B?Eine futuristische Vision eines neuen Transportmittels scheint vielversprechend: der Hyperloop, ein Zug, der durch eine Vakuumröhre schwebt. \"Newton\" begleitet die ehrgeizigen Tüftler, die das Transportkonzept Hyperloop technisch realisieren wollen. Moderation: Matthias EubaHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T06:00:00+02:00",
		"Stop": "2018-09-14T06:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kulturzeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat.\"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen. Moderation: Peter SchneebergerHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T06:20:00+02:00",
		"Stop": "2018-09-14T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "nano",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Das 3sat-Wissenschaftsmagazin berichtet werktäglich ausführlich, verständlich und aktuell über Technik, Medizin, Wissenschaft und Forschung.\"nano\" macht Zukunftsvisionen sichtbar und erfahrbar. Durch eine unterhaltsame, spannende und informative Mischung von Wissenschaftsfilmen macht \"nano\" seine Zuschauer fit für die Welt von morgen.Moderation: Alexandra KröberHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T07:00:00+02:00",
		"Stop": "2018-09-14T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alpenpanorama",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Alpenpanorama\" zeigt über zahlreiche Web- und Panoramakameras täglich Livebilder aus ausgewählten Urlaubsorten.Die Sendung informiert auch über Temperatur- und Wetterbedingungen vor Ort.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T07:30:00+02:00",
		"Stop": "2018-09-14T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZIB",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Kurzausgaben der österreichischen Nachrichtensendung \"Zeit im Bild\" (ZIB) liefern neben klassischen Nachrichten Informationen über Entwicklungen auf den Finanzmärkten und Expertenanalysen.Ein Laufband informiert über die aktuellen Börsenkurse.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T09:00:00+02:00",
		"Stop": "2018-09-14T09:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kulturzeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat.\"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen. Moderation: Peter SchneebergerHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T09:05:00+02:00",
		"Stop": "2018-09-14T09:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "nano",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Das 3sat-Wissenschaftsmagazin berichtet werktäglich ausführlich, verständlich und aktuell über Technik, Medizin, Wissenschaft und Forschung.\"nano\" macht Zukunftsvisionen sichtbar und erfahrbar. Durch eine unterhaltsame, spannende und informative Mischung von Wissenschaftsfilmen macht \"nano\" seine Zuschauer fit für die Welt von morgen.Moderation: Alexandra KröberHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T09:45:00+02:00",
		"Stop": "2018-09-14T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Markus Lanz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Talkshow, Deutschland 2018Patrick Owomoyela, Ex-Fußballprofi - Heute spielt die DFB-Elf in der ersten Nations-League-Partie gegen Frankreich. Owomoyela gibt seine Einschätzung zum Spiel und erinnert sich an seine Zeit als Nationalspieler.Ewald Lienen, Ex-Fußballtrainer - Für das Auftreten der deutschen Nationalmannschaft während der WM hat sich Lienen \"geschämt\". In der Sendung erklärt er, warum, und sagt, was sich nun ändern muss.Marcel Reif, Journalist - Letzte Woche äußerte sich der Bundestrainer erstmals zum frühen WM-Aus. Reif sagt, wie er Löws Stellungnahme bewertet, und gibt seine Einschätzung zur Zukunft der Nationalmannschaft.Katja Kraus, Ex-Fußballprofi - Nach ihrer Zeit als Fußballprofi gehörte sie zum Vorstand des HSV. Heute ist Kraus Geschäftsfrau. Sie äußert sich zum DFB und spricht über die wachsende Bedeutung des Marketings im Fußball.Michael Horeni, Journalist - Er begleitet die Nationalmannschaft seit 18 Jahren. Horeni sagt, wie er die Mannschaft erlebtm und spricht über sein Buch \"Gebrauchsanweisung für die Fußball-Nationalmannschaft\". Moderation: Markus LanzHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T10:15:00+02:00",
		"Stop": "2018-09-14T11:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "STÖCKL.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Österreich 2018Einmal wöchentlich lädt Barbara Stöckl prominente Persönlichkeiten und Menschen mit interessanter Lebensgeschichte in ihre Talkshow \"STÖCKL.\".Die Themen geben die Gäste selbst vor. Sie sprechen über ihr Leben, ihre Erfahrungen, Haltungen, Zukunftsvisionen und über gesellschaftlich relevante Themen. Moderation: Barbara StöcklHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T11:30:00+02:00",
		"Stop": "2018-09-14T12:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "selbstbestimmt!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Magazin und Reportage verstehen sich als Brückenbauer zwischen Menschen mit und ohne Behinderung.Die Sendung porträtiert Menschen in ihrer ganz persönlichen Lebenssituation, zeigt, wie stark Menschen mit Handicap sein können. Zugleich will die Sendereihe das Recht auf Selbstbestimmung von Menschen mit Behinderung stärken.Moderation: Martin FrommeHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T12:30:00+02:00",
		"Stop": "2018-09-14T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZIB",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Kurzausgaben der österreichischen Nachrichtensendung \"Zeit im Bild\" (ZIB) liefern neben klassischen Nachrichten Informationen über Entwicklungen auf den Finanzmärkten und Expertenanalysen.Ein Laufband informiert über die aktuellen Börsenkurse.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T13:00:00+02:00",
		"Stop": "2018-09-14T13:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unsere wilde Schweiz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Aletsch ist der größte Gletscher der Alpen: ein Eisgigant von magischer Schönheit. Seine einmalige Lage begeistert besonders Forscher und Künstler. Jetzt kämpft man gegen das Abschmelzen.Der Klimawandel macht dem Gletscher gewaltig zu schaffen: Der Eispanzer schrumpft jedes Jahr rund 50 Meter in der Länge und zwölf Meter in der Höhe. Sein Verschwinden bedroht nicht nur Landwirtschaft und Tourismus, sondern die gesamte Flora und Fauna.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T13:15:00+02:00",
		"Stop": "2018-09-14T13:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Donau - Reise in ein unbekanntes Europa (1/6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schweizer Journalisten reisen entlang der Donau vom Quellgebiet im Schwarzwald bis zur Mündung ins Schwarze Meer. Die erste Etappe führt Werner van Gent bis nach Linz.Bei Immendingen beobachtet der Reporter ein Naturphänomen der besonderen Art: das Versickern des Flusses im Karstgestein. In Ulm wird er Zeuge fastnachtlicher Ausgelassenheit mitten im Sommer.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T13:25:00+02:00",
		"Stop": "2018-09-14T14:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Donau - Reise in ein unbekanntes Europa (2/6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die zweite Etappe führt Werner van Gent bis in die Slowakei. Vom Machland, einer fruchtbaren Ebene in Oberösterreich, geht es weiter Richtung Wien.Dort findet sich ein Friedhof der Namenlosen, eine Begräbnisstätte für unbekannte Wasserleichen. Letzte Station ist die slowakische Hauptstadt Bratislava.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T14:05:00+02:00",
		"Stop": "2018-09-14T14:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Donau - Reise in ein unbekanntes Europa (3/6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die dritte Etappe führt die Journalistin und Moderatorin Susanne Wille in die verwunschene Auenlandschaft der Kleinen Schüttinsel südlich von Bratislava.Zwischen der Slowakei und Ungarn ist die Donau Grenzfluss. Aber das Wasser trennt nicht nur zwei Länder, sondern auch die Stadt Komárno. Dort trifft Susanne Wille auf die Familie Grafel, die alles verkörpert, was Komárno ausmacht.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T14:50:00+02:00",
		"Stop": "2018-09-14T15:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Donau - Reise in ein unbekanntes Europa (4/6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vukovar ist der Ausgangspunkt der vierten Etappe, die die Schweizer Journalistin und Moderatorin Susanne Wille bis an die Grenze zwischen Rumänien und Serbien führt.Donauabwärts liegt Novi Sad, die zweitgrößte Stadt Serbiens. Dort stößt Susanne Wille auf eine überraschende Erfolgsgeschichte: das \"Silicon Valley\" Serbiens. Die Hauptstadt Belgrad ist Dreh- und Angelpunkt für den Verkehr zwischen Mittel- und Südosteuropa.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T15:30:00+02:00",
		"Stop": "2018-09-14T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Donau - Reise in ein unbekanntes Europa (5/6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der fünften Etappe steigt Urs Gredig auf die Donaufähre zwischen Calafat und Widin, eine von drei Fährverbindungen zwischen Rumänien und Bulgarien. Noch haben die Fährleute hier ein Monopol.Denn die einzige Brücke zwischen den beiden Ländern ist fast 500 Kilometer entfernt. Die nächste Station von Urs Gredig ist Russe. Die lebendige Stadt mit ihren Bürgerhäusern und Adelspalästen war einst eine wohlhabende Handelsstadt.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T16:15:00+02:00",
		"Stop": "2018-09-14T16:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Donau - Reise in ein unbekanntes Europa (6/6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf der letzten Etappe entdeckt Urs Gredig das Donaudelta. In der rumänischen Hafenstadt Tulcea trifft der Reporter den Biologen Radu Suciu.Suciu hat seine Arbeit einem außergewöhnlichen Fisch verschrieben: dem Hausen, bekannt für seinen Kaviar. Von Tulcea aus reist Urs Gredig in die Republik Moldau. In der Ukraine kommt er an kleinen Dörfern vorbei. Sie sind typisch für die Deltalandschaft.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T16:55:00+02:00",
		"Stop": "2018-09-14T17:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mit Bärenwaisen durchs Tigerland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seit 25 Jahren lebt der schweizerisch-kanadische Bärenforscher Reno Sommerhalder unter Bären. 2013 macht er sich im äußersten Osten Sibiriens an ein besonders ambitioniertes Projekt.Zusammen mit dem russischen Biologen Sergey Kolchin bringt er junge Bärenwaisen durch ihren ersten Sommer. Die beiden Forscher kümmern sich um insgesamt elf Bärenwaisen, deren Mütter von Jägern getötet wurden. Ohne sie hätten die Kleinen keine Überlebenschancen.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T17:40:00+02:00",
		"Stop": "2018-09-14T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "nano",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Das 3sat-Wissenschaftsmagazin berichtet werktäglich ausführlich, verständlich und aktuell über Technik, Medizin, Wissenschaft und Forschung.\"nano\" macht Zukunftsvisionen sichtbar und erfahrbar. Durch eine unterhaltsame, spannende und informative Mischung von Wissenschaftsfilmen macht \"nano\" seine Zuschauer fit für die Welt von morgen.Moderation: Alexandra KröberHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T18:30:00+02:00",
		"Stop": "2018-09-14T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vorHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T19:00:00+02:00",
		"Stop": "2018-09-14T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kulturzeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat.\"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen. Moderation: Peter SchneebergerHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T19:20:00+02:00",
		"Stop": "2018-09-14T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht.Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T20:00:00+02:00",
		"Stop": "2018-09-14T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Europa Check",
		"Subtitle": "",
		"Summary": "",
		"Description": "Europa hat Millionen Feinde. Nicht nur unter Rechtspopulisten. \"Brüssel\" ist zum Synonym geworden für undemokratische, arrogante, bürgerferne und teure Entscheidungen. Woher kommt das?Und was ist an dem schlechten Image überhaupt dran? Das erfolgreiche Europa wird oft totgeschwiegen. Mit Europa-Gegnern und Europa-Freunden sind die Autoren Matthias Ebert und Joanna Jäschke unterwegs auf der Suche nach der \"Wahrheit\".HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T20:15:00+02:00",
		"Stop": "2018-09-14T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "makro: Wem gehört Deutschland?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jede zweite Dax-Aktie liegt in den Händen ausländischer Investoren. Während wir unser Geld lieber zum Nulltarif auf dem Sparbuch horten, stecken Ausländer Milliarden in deutsche Firmen.Adidas gehört zu mehr als 80 Prozent ausländischen Investoren, bei Bayer und Infineon sind es über 70 Prozent. Insgesamt sind 19 Dax-Unternehmen zu mindestens 50 Prozent in ausländischerHand. Sind ausländische Investoren für uns eher ein Fluch oder eher ein Segen?Moderation: Eva SchmidtHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T21:00:00+02:00",
		"Stop": "2018-09-14T21:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "auslandsjournal extra",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018\"auslandsjournal extra\" zeigt politische Entwicklungen und gesellschaftliche Veränderungen in den Ländern der Welt.Das Magazin berichtet über Hintergründe von Konflikten, beobachtet Entwicklungen der internationalen Politik, und Auslandskorrespondenten liefern Analysen.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T21:30:00+02:00",
		"Stop": "2018-09-14T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZIB 2",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das tägliche Nachrichtenmagazin des ORF-Fernsehens.Von Montag bis Freitag liefert \"ZIB 2\" einen Überblick über die Ereignisse des Tages und bietet dabei vor allem vertiefende Hintergrundinformationen.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T22:00:00+02:00",
		"Stop": "2018-09-14T22:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Assault - Anschlag bei Nacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Actionthriller, USA 1976In einer fast verlassenen Polizeiwache in L.A. verschanzt sich eine Schar von Polizisten, Häftlingen und Besuchern, denen droht, von einer mörderischen Straßenbande massakriert zu werden.John Carpenters Actionthriller von 1976 ist ein Genreklassiker, der heute als Meisterwerk gilt. Carpenter zeichnete für Drehbuch, Regie, Schnitt und Musik verantwortlich.Darsteller:Leigh - Laurie ZimmerBishop - Austin StockerWilson - Darwin JostonLawson - Martin WestWells - Tony Burtonu. a.Regie: John CarpenterHD-ProduktionAltersfreigabe: 16",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T22:25:00+02:00",
		"Stop": "2018-09-14T23:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Fog - Nebel des Grauens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Spielfilm, USA 1979Der 100. Jahrestag der Gründung eines kleinen Fischerdorfs steht bevor. Doch von der See zieht ein Nebel auf, der die Geister ertrunkener Seeleute mit sich bringt, die Vergeltung fordern.In Antonio Bay an der felsigen Küste Nordkaliforniens bereitet man sich auf die große Feier vor. Währenddessen häufen sich plötzlich mysteriöse Ereignisse: Gegenstände bewegen sich wie von Geisterhand, Fernsehgeräte und öffentliche Telefone werden selbstständig.Darsteller:Stevie Wayne - Adrienne BarbeauPeter Malone - Hal HolbrookElizabteh Solley - Jamie Lee CurtisKathy Williams - Janet LeighMachen - John HousemanNick Castle - Tom AtkinsRegie: John CarpenterHD-ProduktionAltersfreigabe: 16",
		"ChannelName": "3sat HD",
		"Start": "2018-09-14T23:50:00+02:00",
		"Stop": "2018-09-15T01:15:00+02:00",
		"Info": {}
	}
]