[
	{
		"Title": "ARTE Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T01:20:00+02:00",
		"Stop": "2018-09-14T01:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Finsterworld",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Elite-Schüler Dominik haut von einem Klassenausflug zur KZ-Gedenkstätte ab, weil seine Freundin mit seinem Erzfeind herumknutscht. Ein versnobtes Ehepaar auf Reisen sinniert über die Hässlichkeit deutscher Großstädte. Der exzentrische Fußpfleger Claude versüßt der vernachlässigten Seniorin Frau Sandberg ihre Zeit im Altenheim. Franziska, eine hysterische Dokumentarfilmerin, hat kein Verständnis für die bizarre Vorliebe für Tierkostüme ihres Freundes Tom, dem Polizisten.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T01:40:00+02:00",
		"Stop": "2018-09-14T03:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Metropolen von unten: Paris",
		"Subtitle": "",
		"Summary": "",
		"Description": "Paris, die Stadt der Liebe und die Stadt der Klischees. Rund um ihre breiten Boulevards und weltbekannten Sehenswürdigkeiten schlägt das Herz Frankreichs. Doch unter den Füßen der Einheimischen und Besucher verbirgt sich ein anderes, unbekanntes Paris. Wer es entdecken will, muss tief hinabsteigen und erfährt: Auch unter der Erde kann Paris verzaubern.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T03:10:00+02:00",
		"Stop": "2018-09-14T03:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "28 Minuten",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"28 Minuten\" ist das Kulturmagazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt ein aktuelles Thema aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe und führt hin zu kulturellen Hintergründen, die sich in der Tagesaktualität sonst nicht auf den ersten Blick erschließen. Dafür stehen den Moderatoren, sowohl Fachleute für die einzelnen Bereiche, als auch ein täglich wechselnder Gast aus dem kulturellen Leben zur Seite.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T03:55:00+02:00",
		"Stop": "2018-09-14T04:44:00+02:00",
		"Info": {}
	},
	{
		"Title": "50 Shades of Greek",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Speer, den Narziss zufällig findet, eignet sich doch perfekt als Selfiestick ?",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T04:44:00+02:00",
		"Stop": "2018-09-14T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Konzert auf dem Mailänder Domplatz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Domplatz in Mailand, Herzstück der lombardischen Metropole und ein Muss für Touristen, verwandelt sich zum 5. Mal in eine Open-Air-Konzertbühne. Zu dem Ereignis werden 40.000 Menschen erwartet. Den Auftakt des Konzerts bildet ein ebenso berühmtes wie beliebtes Werk: Tschaikowskys Violinkonzert in D-Dur, interpretiert vom Geigenvirtuosen Nikolaj Znaider. Im zweiten Teil enthüllt Maestro Riccardo Chailly Facetten der italienischen Musik, mit von Nino Rota für Federico Fellini komponierter Filmmusik und der Symphonie \"Pini di Roma\" von Ottorino Respighi.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T05:00:00+02:00",
		"Stop": "2018-09-14T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Reportage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Tansania: Keine Kindheit für Albinos* Israel: Koscher kiffen",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T06:15:00+02:00",
		"Stop": "2018-09-14T07:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Journal Junior",
		"Subtitle": "",
		"Summary": "",
		"Description": "SchülerInnen einer französischen oder deutschen Schule stellen Fragen zu einem aktuellen Thema, gleichzeitig berichtet jeweils ein Kind \"aus allen Erdteilen\" von seinem Leben, seiner Schule und seinen Träumen.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T07:05:00+02:00",
		"Stop": "2018-09-14T07:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "360° Geo Reportage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Kloster Sucevita liegt in der Bukowina, ganz im Norden Rumäniens, neben der Ukraine und der Republik Moldau. Das Kloster ist eines der schönsten Moldauklöster und das einzige, dessen Innen- und Außenwände vollständig mit Wandmalereien und Fresken versehen sind. Im Winter, wenn die dichten Wälder um das Kloster tief verschneit sind, leben die Nonnen ein stilles, weltentrücktes Leben, doch wenn der Frühling kommt, erwachen Kloster und Dorf zu neuem Leben und feiern die Auferstehung Christi.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T07:15:00+02:00",
		"Stop": "2018-09-14T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Papageitaucher, Nomade des nördlichen Atlantiks",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Aufnahmen aus dem Golf von Maine in Kanada und aus Wales beleuchtet der Film die kurze Spanne, in der die Papageitaucher ihren Lebensraum im nördlichen Atlantik verlassen, um sich auf dem Festland zu paaren. Die prächtigen Einzelgänger, die acht Monate des Jahres allein auf hoher See verbringen, werden in der Balz- und Nistzeit zu höchst geselligen Wesen. In dem Fischerdorf Gull Island auf der kanadischen Insel Neufundland, wo alljährlich Hunderttausende Papageitaucher nisten, wurden Spezialkameras installiert, um die Vögel in ihren Höhlen zu filmen.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T08:00:00+02:00",
		"Stop": "2018-09-14T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stadt Land Kunst",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Glanzvoll und grausam: Das Versailles von Saint-Simon* Die Sklavengemeinschaften der Île de La Réunion* Das absolute Muss: Der Hafen von New York",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T08:45:00+02:00",
		"Stop": "2018-09-14T09:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "God save Russia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die goldene Kuppel der neuen russisch-orthodoxen Kirche am Fuße des Pariser Eiffelturms steht für eine neue aufstrebende Macht: Kyrill I., Patriarch von Moskau und der ganzen Rus, hat sie persönlich eingeweiht. Das Oberhaupt der russisch-orthodoxen Kirche gehört zu den zehn einflussreichsten Männern des Landes. Kyrill I., zu dessen Anhängern auch Kommunisten wie der Ultranationalist Wladimir Schirinowski zählen, will die russische Führungsspitze für eine neue nationale Idee gewinnen: Die Verflechtung von Staat und Kirche soll vorangetrieben werden. In Putin hat er einen Unterstützer gefunden.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T09:35:00+02:00",
		"Stop": "2018-09-14T10:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Weißrussland - Europas letzte Diktatur",
		"Subtitle": "",
		"Summary": "",
		"Description": "Weißrussland - ein vergessenes Land am Rande Europas, in dem Alexander Lukaschenko seit mehr als 20 Jahren uneingeschränkt herrscht. Der ehemalige Sowchose-Vorsitzende wurde zum Despoten des Ostens. In dem Land gibt es zwei konträre Bewegungen: Die eine schaut in Richtung Moskau und akzeptiert die autoritäre Macht. Die andere versucht, der staatlichen Kontrolle zu widerstehen, und kämpft für die Erinnerung an kritische Bürger, die vom Regime ausgelöscht wurden. Seit März 2017 ist wieder ein Wind der Revolte im Land zu spüren - kann der Traum vom weißrussischen Frühling wahr werden?",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T10:35:00+02:00",
		"Stop": "2018-09-14T11:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mit dem Zug durch ...",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach jahrzehntelangen Reisebeschränkungen beginnt der Iran, sich für Fremde zu öffnen. Eine Zugfahrt eignet sich besonders gut, um das widersprüchliche und vielen unbekannte Land kennenzulernen. Am besten lässt es sich während einer Fahrt mit der Transiranischen Eisenbahn entdecken. Die bedeutendste Schienenverbindung des alten Persiens führt rund 1.400 Kilometer vom Persischen Golf über die Hauptstadt Teheran bis ans Kaspische Meer.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T11:30:00+02:00",
		"Stop": "2018-09-14T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Re: Alltag für Demenzkranke",
		"Subtitle": "",
		"Summary": "",
		"Description": "1,7 Millionen Menschen leiden in Deutschland an Demenz. Vieles schaffen sie nicht alleine, wollen aber so lange wie möglich am normalen Leben teilnehmen. Wie kann das gelingen? Schon jetzt ist jeder zehnte Mensch über 65 Jahren betroffen. 2050 werden es fast doppelt so viele sein, schätzen Experten. Und die brauchen Hilfe im Alltag. Einige Kommunen machen vor, wie wir Demenzkranken ein Leben mitten in der Gesellschaft ermöglichen können. Elf bürgerschaftliche Projekte bietet Ostfildern an: von der Stadt und den Pflegekassen finanziert sind Mal-Atelier, Sportstunden, Besuchsdienste, Handwerkshilfen oder Tages-Betreuungsdienste.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T12:15:00+02:00",
		"Stop": "2018-09-14T12:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Magazin wirft einen aktuellen, weltoffenen und europäischen Blick auf Politik und Kultur.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T12:50:00+02:00",
		"Stop": "2018-09-14T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stadt Land Kunst",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Nizza und die verkannte Malerin Berthe Morisot* Die Indianos: Glücksritter in Katalonien* Das absolute Muss: Santa Monica in Kalifornien",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T13:00:00+02:00",
		"Stop": "2018-09-14T13:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das weiße Geheimnis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wie jedes Jahr kommen fünf alte Freunde in einem Chalet inmitten einer kanadischen Schneewüste zusammen. Auf Henri, seine Frau Apolline, Schwager Maxence, Jean und Paul warten gemütliche Abende mit Brettspielen und gutem Essen - ein typischer Skiurlaub. Doch gleich am ersten Tag gibt Henri bekannt, dass er über die Affäre zwischen Apolline und Jean Bescheid weiß. Eine bedrückende Stimmung macht sich in der abgeschiedenen Hütte breit, bis die Spirale aus Eifersucht und Sadismus einem aus ihrer Mitte den Tod bringt.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T13:55:00+02:00",
		"Stop": "2018-09-14T15:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stippvisite Seidenstraße",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit dem Ziel, möglichst viel über die Gewohnheiten anderer Kulturen zu lernen, ist Julia Finkernagel durch Kirgistan, Tadschikistan, Usbekistan, Berg-Badachschan und Karakalpakistan gereist. Die Dokumentationsreihe lebt von den ungeplanten Begegnungen der Filmemacherin mit Menschen vor der Kulisse atemberaubender Landschaften und orientalischer Städte in Zentralasien.Wegen Überschwemmungen landet die Filmemacherin sehr dicht an der gefährliche Grenze zu Afghanistan. Sie reist zur heißen Quelle von Bibi Fatima und wird in der Nähe von Kulob zu einer Hochzeit eingeladen.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T15:25:00+02:00",
		"Stop": "2018-09-14T15:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unbekanntes Arabien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kristallklares Wasser, spektakuläre Salzwüsten, jahrtausendealte Grabhügel: Kuwait, Katar und Bahrain sind die kleinsten Staaten der Arabischen Halbinsel. Aber die Menschen dort sind nicht weniger selbstbewusst. Das marmorverzierte Katar gilt sogar als reichstes Land der Welt. Dort lernen schon die Kleinsten den arabischen Schwerttanz. Bahrain hat den Ruf, das liberalste Land der Arabischen Halbinsel zu sein. Es herrscht Religionsfreiheit, und es gibt Bars und Nachtleben, während die Menschen im weltoffenen Kuwait gutes Essen, teure Autos und schnelle Kamele lieben.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T15:50:00+02:00",
		"Stop": "2018-09-14T16:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Xenius: Baubotanik",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Kunst, eine Tanzlinde zu formen und zu erhalten, ist außerhalb Frankens und Thüringens kaum bekannt, aber mindestens ein halbes Jahrtausend alt. Technisch fügen und natürlich wachsen lassen: Das ist die Idee hinter der Baubotanik. Ferdinand Ludwig, Architekturprofessor an der Technischen Universität München, untersucht, wie man lebendige Bauwerke schaffen kann. In den Wildwuchs der Natur will Ferdinand Ludwig eine Systematik bringen. Die \"Xenius\"-Moderatoren Caroline du Bled und Gunnar Mergner lernen bei ihm, wie man Bäume zusammenwachsen lässt oder aus vielen Bäumen mehrstöckige Konstruktionen errichten kann.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T16:45:00+02:00",
		"Stop": "2018-09-14T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stippvisite Seidenstraße",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit dem Ziel, möglichst viel über die Gewohnheiten anderer Kulturen zu lernen, ist Julia Finkernagel durch Kirgistan, Tadschikistan, Usbekistan, Berg-Badachschan und Karakalpakistan gereist. Die Dokumentationsreihe lebt von den ungeplanten Begegnungen der Filmemacherin mit Menschen vor der Kulisse atemberaubender Landschaften und orientalischer Städte in Zentralasien.Von der sagenhaften Oase Chiwa geht es in die Autonome Republik Karakalpakistan zum Aralsee und ins Melonenparadies von Usbekistan. Von Nukus aus fliegt die Filmemacherin nach Taschkent, dort nimmt sie Abschied von Zentralasien.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T17:10:00+02:00",
		"Stop": "2018-09-14T17:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unterwegs im Ural",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im magischen Licht des Altweibersommers begibt sich der Reiseschriftsteller Cedric Gras auf eine Reise durch das Uralgebirge. In der kurzen Zeitspanne vor Einbruch des Winters will er lernen, diese wilde Region im Herzen Russlands besser zu verstehen ... An der Grenze zwischen Europa und Asien findet er Inspiration für sein neues Buch.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T17:40:00+02:00",
		"Stop": "2018-09-14T18:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mission Fortpflanzung: Schlüssel zum Erfolg (2/2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "In dieser Folge der Mini-Serie geht es um Paradiesvögel und ihre komplizierten Balzrituale, um Lachse, die gegen den Strom zum Ort ihrer Geburt schwimmen, wo sie laichen und sterben. Es geht um die ungeschlechtliche Fortpflanzung der Blattläuse, um den Mandarinfisch, der sich mit stinkendem Schlamm bedeckt, um seinen Feinden zu entgehen, und es geht um Wasserjungfern mit merkwürdigen Sitten.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T18:35:00+02:00",
		"Stop": "2018-09-14T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T19:20:00+02:00",
		"Stop": "2018-09-14T19:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Re: Die Fischer von Ischia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Früher fuhren Giulio Lauro und sein Sohn Gaetano aufs Meer, um vor der Küste Ischias Fische zu fangen. Der Erlös reichte kaum zum Leben, das Geschäft lief mit der Zeit immer schlechter. Heute haben die Lauros keine Fische, sondern Touristen an Bord. Denn inzwischen spüren sie in der Bucht vor Ischia Ponte Artefakte der Antike auf. \"Re:\" über eine wundersame Schatzsuche.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T19:40:00+02:00",
		"Stop": "2018-09-14T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "In Wahrheit: Jette ist tot",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine mysteriöse Internetbekanntschaft, eine Drogen-Razzia auf einer Party, der plötzliche Tod eines Mädchens - wie hängt all das zusammen?Im Kofferraum eines Unfallwagens, der von einem belgischen Drogendealer gefahren wurde, wird die Leiche der 16-jährigen Jette entdeckt. Zu ihrem Schrecken erkennt Kommissarin Judith Mohn in der Toten die Tochter eines befreundeten Ehepaars. Sie hatte die Jugendliche am Abend zuvor bei einer Razzia gesehen und allein nach Hause geschickt. Geplagt von Schuldgefühlen nimmt Judith die Ermittlungen auf.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T20:15:00+02:00",
		"Stop": "2018-09-14T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eine andere Mode ist möglich",
		"Subtitle": "",
		"Summary": "",
		"Description": "Am 24. April 2013 stürzt in Bangladesch das Rana Plaza ein und verschüttet über 3.000 Arbeiterinnen. Das schreckliche Ereignis gilt als Nine-Eleven der Modebranche. Hinter alledem steht das Konzept der \"Fast Fashion\", mit dem große Modemarken ab den 90er Jahren darauf aufbauten, so billig wie möglich in sehr armen Ländern zu produzieren. Die Modebranche produziert pro Jahr 80 Milliarden Kleidungsstücke und liegt damit auch in Sachen Umweltverschmutzung auf Platz zwei - direkt nach der Erdölindustrie. Angesichts dieser dramatischen Situation fordern internationale Fashion-Aktivisten eine neue Mode mit ethischen Grundsätzen.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T21:45:00+02:00",
		"Stop": "2018-09-14T22:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tracks",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Dimitris Papaioannou* Ephemeral Photography* Anitta* Q* Sama* Dave McKean* White Fang",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T22:40:00+02:00",
		"Stop": "2018-09-14T23:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Liam Gallagher - Sziget Festival 2018",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seit 1993 findet das Sziget Festival - was übrigens schlichtweg \"Inselfestival\" bedeutet - auf der Donau-Insel Óbudai in Budapests statt. Dabei zählt es zu den größten und bedeutendsten Festivals Europas. Auf über 50 Bühnen finden mehr als 1.000 Einzelveranstaltungen statt. Zahlreiche Interpreten präsentieren sich knapp eine Woche lang den etwa 500.000 Besuchern. Liam Gallagher ist die vielleicht größte Personifizierung eines Rock'n'Roll-Stars, die Großbritannien je hervor gebracht hat. Letztes Jahr veröffentlichte er sein erstes Solo-Album \"As you were\". Seither tourt er durch England, Europa und im Herbst nach Japan.",
		"ChannelName": "arte HD",
		"Start": "2018-09-14T23:25:00+02:00",
		"Stop": "2018-09-15T00:20:00+02:00",
		"Info": {}
	}
]