[
	{
		"Title": "PULS Open Air 2018",
		"Subtitle": "",
		"Summary": "",
		"Description": "Drei Tage, fünf Bühnen und rund 60 Musik-Acts: Das \"PULS Open Air war auch im dritten Jahr wieder das Highlight des Festivalsommers. Vom 8. bis 10. Juni 2018 feierten rund 9.500 Besucher auf dem Schlossgelände von Kaltenberg zu großartiger Livemusik. In der ersten Best-of-Sendung des \"PULS Open Air 2018\" gibt es die musikalischen Höhepunkte vom Freitag.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T00:15:00+02:00",
		"Stop": "2018-09-14T01:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rundschau Nacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Rundschau Nacht bringt Sie von Montag bis Freitag zwischen 00.00 Uhr und 3.00 Uhr auf den neuesten Stand. Außerdem pünktlich um 23.30 Uhr nur im Netz.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T01:15:00+02:00",
		"Stop": "2018-09-14T01:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dahoam is Dahoam (2186)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schattenhofer will seine Bruni zur Ringträgerin für die Hochzeit ausbilden. Wird er Erfolg haben?Zu Gast in dieser Sendung ist der bekannte Gartenexperte Andreas Modery.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T01:25:00+02:00",
		"Stop": "2018-09-14T01:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wir in Bayern",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Wir in Bayern\" ist das Heimatmagazin im BR Fernsehen, immer montags bis freitags von 16.15 bis 17.30 Uhr. Hier wird alles präsentiert, was unsere Heimat so liebens- und lebenswert macht: traditionelle Handwerkskunst, echte Originale und junge Leute mit hippen Hobbys, traumhafte Landschaften und die schönsten Feste in Bayern. Außerdem gibt es viele Tipps für den Alltag in Sachen Gesundheit und Garten, Familie und Freizeit, Haushalt und Lifestyle. Jeden Tag wird in der Studioküche frisch gekocht oder ein köstlicher Kuchen gebacken.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T01:55:00+02:00",
		"Stop": "2018-09-14T03:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Frankenschau aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Frankenschau aktuell heute aus Bad Staffelstein - als Abschluss der BR Wanderwoche Moderation: Charly Hilpert",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T03:10:00+02:00",
		"Stop": "2018-09-14T03:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abendschau - Der Süden",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Abendschau, der Süden\" ist Ihr werktägliches Regionalmagazin aus der Abendschau-Redaktion mit spannenden Reportagen, aktuellen Informationen, nützlichen Hintergründen.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T03:40:00+02:00",
		"Stop": "2018-09-14T04:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abendschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuelle Berichte aus Bayern, Hintergründe zu brisanten Themen, Geschichten, die unter die Haut gehen - das ist die Abendschau.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T04:10:00+02:00",
		"Stop": "2018-09-14T04:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "quer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sie wollen vorab über unsere Themen informiert werden? Holen Sie sich den quer-Newsletter. Jeden Mittwoch bekommen Sie unsere Themenvorschau bequem in Ihr Mailpostfach. Hier klicken und abonnieren .",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T04:40:00+02:00",
		"Stop": "2018-09-14T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Space Night",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Gesättigt von den wunderschönen Bildern fallen die Augen irgendwann ganz von alleine zu. Sie schweben zurück ins Bett und träumen von einem Planeten, den Sie am liebsten erobern würden. Gleich morgen!\" So schwärmt die \"Süddeutsche Zeitung\" von der Space Night.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T05:30:00+02:00",
		"Stop": "2018-09-14T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dahoam is Dahoam (2186)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schattenhofer will seine Bruni zur Ringträgerin für die Hochzeit ausbilden. Wird er Erfolg haben?Zu Gast in dieser Sendung ist der bekannte Gartenexperte Andreas Modery.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T06:00:00+02:00",
		"Stop": "2018-09-14T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (2995)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Alicia lässt sich trotz Bedenken auf den ungewöhnlichen Plan von Viktor ein, um Christoph zu überlisten. Doch das wird schwieriger als gedacht.Nataschas Rückkehr aus dem Urlaub steht kurz bevor. Aus Angst, sie könne den Kontakt zu Michael suchen, verhindert Xenia eine Annäherung der beiden mit allen Mitteln.Valentina spürt direkt eine Verbindung zu dem Unbekannten. Aber kann sie Joshua wirklich trauen?Paul beteuert vor Romy seine Treue. Dafür sagt er sogar seine Teilnahme an der Bierprinzenwahl ab. Romy erkennt, dass sie zu eifersüchtig reagiert hat und will es wiedergutmachen.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T06:30:00+02:00",
		"Stop": "2018-09-14T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tele-Gym",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unser Ziel ist es, Wege aus dem alltäglichen Stress und der Anspannung zu finden und Schmerzen gar nicht erst aufkommen zu lassen. In unserem Programm finden Sie Übungen, die Sie jederzeit in Ihren Alltag einfügen können - sei es im Büro, zu Hause oder auf Reisen. Experten haben diese Übungen für Sie entwickelt.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T07:20:00+02:00",
		"Stop": "2018-09-14T07:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Panoramabilder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schon seit vielen Jahren eröffnen die allseits beliebten Panoramabilder aus Bayern, Österreich und Südtirol, begleitet von den lokalen und regionalen Wettermeldungen, allmorgendlich einen atemberaubenden Blick auf die Schönheit von Gebirgswelten, Landschaften und Städten im stetigen Wechsel der Jahreszeiten.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T07:35:00+02:00",
		"Stop": "2018-09-14T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tele-Gym",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unser Ziel ist es, Wege aus dem alltäglichen Stress und der Anspannung zu finden und Schmerzen gar nicht erst aufkommen zu lassen. In unserem Programm finden Sie Übungen, die Sie jederzeit in Ihren Alltag einfügen können - sei es im Büro, zu Hause oder auf Reisen. Experten haben diese Übungen für Sie entwickelt.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T08:30:00+02:00",
		"Stop": "2018-09-14T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eisbär, Affe \u0026 Co",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Stuttgarter Wilhelma ist erneut Schauplatz spannender, bewegender und humorvoller Geschichten rund um Tier und Mensch.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T08:45:00+02:00",
		"Stop": "2018-09-14T09:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Panda, Gorilla \u0026 Co",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Tierdokusoap \"Panda, Gorilla \u0026 Co\" geht es um unterhaltsame \"Beziehungsgeschichten\" von Tierpflegern und ihren Schützlingen.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T09:35:00+02:00",
		"Stop": "2018-09-14T10:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Insel am Ende der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Obwohl die im Südosten Australiens liegende Insel nur die Größe Österreichs hat, findet man hier sämtliche Landschafts- und Klimazonen, die es gibt: vom Regenwald über schneebedeckte Berge, von der Steppe bis zur malerischen Küste. Tasmanien hat eine enorm reiche Tierwelt. Der größte Räuber unter den Tieren Tasmaniens, der als ausgestorben gilt, ist mehrfach in den letzten Jahren wieder gesichtet worden. Die ersten Siedler nannten ihn Tasmanischen Wolf oder Beutelwolf, denn er jagte die Wallabys, die Wombats und andere Kleinbeutler.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T10:25:00+02:00",
		"Stop": "2018-09-14T11:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Querbeet Classix",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Herbstastern in Weihenstephan* Duftnesseln für Garten und Kübel* Cranberries in Oberbayern* \"Herbstlich Willkommen!\" - Klostergärtnerei Metten* Baum des Jahres: Trauben-Eiche* \"Querbeet\"-Garten: Kompost 1* Papstgärten in Castel Gandolfo",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T11:10:00+02:00",
		"Stop": "2018-09-14T11:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wunderschön! Ibiza - ein Lebensgefühl",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Baleareninsel Ibiza besitzt einen besonderen \"Spirit\", ein einzigartiges Lebensgefühl abseits der Partymeile. Moderatorin Tamina Kallert trifft auf kreative Deutsche, die hier ihr Glück gefunden haben: Der Aachener Roger Savelsberg sammelt Treibholz an einsamen Stränden und macht daraus kunstvolle Möbel. Achim Möller, Ex-Sportlehrer aus Schwerte, führt Tamina Kallert auf einer Cross-Skating-Tour zu einem Restaurant, das berühmt ist für seine Tortillas. Alexander von Eisenhart zeigt ihr die schönste Steilküste der Insel, wo der Wacholder für seine Gin-Destillerie wächst.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T11:55:00+02:00",
		"Stop": "2018-09-14T13:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft (781)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Alexander Weber hat für die Hochzeitsfeier mit Dr. Kathrin Globisch eigens einen Ausflugsdampfer gemietet. Dort wartet die Hochzeitsgesellschaft auf das Brautpaar. Doch Dr. Kathrin Globisch muss den bereits eingetroffenen Gästen persönlich sagen, dass Alexander Weber nicht kommen wird. Gefeiert werden soll trotzdem. Verwaltungschefin Sarah Marquardt hat unterdessen die Idee, das Ganze zu einer Betriebsfeier umzufunktionieren und das Schiff legt ab. Als der Kapitän einen Schwächeanfall erleidet, läuft das Schiff vor einer Insel auf Grund. Bei dem Aufprall verliert die hochschwangere Dr. Lea Peters das Gleichgewicht und stürzt.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T13:25:00+02:00",
		"Stop": "2018-09-14T14:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kunst + Krempel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kunst \u0026 Krempel - seit inzwischen 30 Jahren hat diese Sendung ihre Fans. Der besondere Reiz: Die Erzählungen der Besitzer, denn auch Dinge haben ihre Schicksale. Ob es das Bild vom Speicher oder das Porzellan aus der Vitrine ist, oft sind kuriose oder rührende Geschichten damit verknüpft. Und dann die Experten: Sie verstehen es ihr Wissen auf verständliche, spontane und unterhaltsame Weise weiterzugeben und sorgen so für manche Überraschung. Besitzer von Familienschätzen erhalten kostenlos Rat und Auskunft.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T14:10:00+02:00",
		"Stop": "2018-09-14T14:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wer weiß denn sowas?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Superhirn Bernhard Hoëcker und Quizmaster Elton spielen im Team mit jeweils einem prominenten Studiogast, denn es gilt, richtige Antworten auf skurrile und knifflige Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden. Zu Beginn des Wissensspiels müssen sich die Zuschauer im Studio entscheiden: Setzen sie sich auf die Seite von Superhirn Bernhard Hoëcker oder von Quizmaster Elton? Beide Teams spielen um Bares für ihre Unterstützer im Publikum.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T14:40:00+02:00",
		"Stop": "2018-09-14T15:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schnittgut. Alles aus dem Garten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Experten geben Tipps für die Gartenpraxis und die Gestaltung von Gärten, Terrassen und Balkonen. Einen Schwerpunkt bilden Berichte über Pflanzen und Filme über die schönsten Gärten der Welt. Hinzu kommen viele Anregungen und Gestaltungs-Inspirationen sowie Bastelvorschläge, Rezepte und Wissenswertes über Ernährung, Gesundheit und Heilpflanzen.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T15:30:00+02:00",
		"Stop": "2018-09-14T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rundschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Rundschau ist die tägliche Nachrichtensendung des Bayerischen Fernsehens. Sie informiert in Wort und Bild über die wichtigsten Ereignisse aus Bayern, aus Deutschland und aus aller Welt.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T16:00:00+02:00",
		"Stop": "2018-09-14T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wir in Bayern",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Wir in Bayern\" ist das Heimatmagazin im BR Fernsehen, immer montags bis freitags von 16.15 bis 17.30 Uhr. Hier wird alles präsentiert, was unsere Heimat so liebens- und lebenswert macht: traditionelle Handwerkskunst, echte Originale und junge Leute mit hippen Hobbys, traumhafte Landschaften und die schönsten Feste in Bayern. Außerdem gibt es viele Tipps für den Alltag in Sachen Gesundheit und Garten, Familie und Freizeit, Haushalt und Lifestyle. Jeden Tag wird in der Studioküche frisch gekocht oder ein köstlicher Kuchen gebacken.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T16:15:00+02:00",
		"Stop": "2018-09-14T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abendschau - Der Süden",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Abendschau, der Süden\" ist Ihr werktägliches Regionalmagazin aus der Abendschau-Redaktion mit spannenden Reportagen, aktuellen Informationen, nützlichen Hintergründen.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T17:30:00+02:00",
		"Stop": "2018-09-14T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abendschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuelle Berichte aus Bayern, Hintergründe zu brisanten Themen, Geschichten, die unter die Haut gehen - das ist die Abendschau.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T18:00:00+02:00",
		"Stop": "2018-09-14T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rundschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Rundschau ist die tägliche Nachrichtensendung des Bayerischen Fernsehens. Sie informiert in Wort und Bild über die wichtigsten Ereignisse aus Bayern, aus Deutschland und aus aller Welt.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T18:30:00+02:00",
		"Stop": "2018-09-14T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Land",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuelles aus Landwirtschaft, Umwelt- und Verbraucherschutz. Außerdem Menschen im Porträt.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T19:00:00+02:00",
		"Stop": "2018-09-14T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Landgasthäuser Bayern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regensburg, die Hauptstadt der Oberpfalz, zählt zu den schönsten historischen Städten Bayerns und ist seit 2006 UNESCO-Welterbe. Sie steht diesmal im Zentrum der kulinarischen Städtetour. Neben dem gotischen Dom ist die Steinerne Brücke , die älteste Brücke Deutschlands, ein Meisterstück mittelalterlicher Baukunst. Ganz in der Nähe ist die historische \"Wurstkuchl\" - kein Tourist lässt sich dort die \"Werschdla\" entgehen. Mit Sauerkraut, einem Kipferl und süßem Senf sind sie ein himmlischer Genuss. Nicht weit davon entfernt lockt auch der \"Spitalgarten\" , einer der beliebtesten Biergärten der Stadt.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T19:30:00+02:00",
		"Stop": "2018-09-14T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T20:00:00+02:00",
		"Stop": "2018-09-14T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Bergpolizei - Ganz nah am Himmel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei schlechtem Wetter geraten Bergsteiger an der Sextner Nordwand in Bergnot. Fünf Personen, darunter der Expeditionsleiter Stefan Arbeiten, können geborgen werden, doch vom Bergführer Sergio Minardi und dessen Maultier fehlt jede Spur. Wie der Expeditionsarzt Ugo bestätigt, war es zum Streit zwischen Stefan und Sergio gekommen, der wegen des Wetters umkehren wollte. Beim Klettern entdeckt Giorgio das verletzte Maultier und bringt es zurück ins Tal. Aufgrund einer Blutspur am Sattel vermutet Pietro, dass jemand Sergio töten wollte. Der Verdacht erhärtet sich, als Pietro und Roccia Sergios Ausrüstung finden.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T20:15:00+02:00",
		"Stop": "2018-09-14T21:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Glück dieser Erde (7/13)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Katharina muss sich um das Ergebnis der Aufsichtsratssitzung kümmern: Wenn sie nicht schnell in die schwarzen Zahlen kommt, steht nicht nur ihr Job, sondern das ganze Gestüt auf dem Spiel. Als durch einen Zeitungsartikel das Gerücht aufkommt, dass Katharina 30 Prozent der Belegschaft kündigen will, kann sie das Ruder nur durch ihr beherztes Auftreten vor den versammelten Mitarbeitern herumreißen. Sie überzeugt alle davon, an einem Strang zu ziehen, um Entlassungen zu vermeiden. Auch Birgits Restaurant steht auf der Abschussliste, doch eine gute Gourmetkritik verschafft auch ihr den nötigen Auftrieb.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T21:10:00+02:00",
		"Stop": "2018-09-14T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rundschau-Magazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T22:00:00+02:00",
		"Stop": "2018-09-14T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Drei. Zwo. Eins. Michl Müller",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auch im September geht der selbsternannte \"fränggische Dreggsagg\" Michl Müller in seiner kabarettistischen Chart-Show \"Drei.Zwo.Eins.Michl Müller\" wieder auf satirischen Konfrontationskurs mit allem, was in Gesellschaft, Politik, Sport und Boulevard für Aufsehen sorgt. Er legt sich mit Schlagzeilen-Dauerbrennern wie Seehofer, Trump oder dem \"Brexit\"-Rätsel Theresa May an und nimmt sie kräftig auf die Schippe.Zu Gast in dieser Sendung ist \"Alfons\", der Reporter, der den französischen Akzent zu seinem Merkmal gemacht hat.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T22:15:00+02:00",
		"Stop": "2018-09-14T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Dicke (2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Martina Schulze ist seit einer missglückten Schönheitsoperation an den Rollstuhl gefesselt. Ehrenberg vertritt sie und ihren Mann bei ihrem Kampf gegen den Schönheitschirurgen und die Wohnungsbaugesellschaft, die sie aus der Wohnung ekeln will. Dabei findet er nicht nur heraus, dass der Schönheitschirurg, der von Ehrenbergs Ex-Frau vertreten wird, in seiner Klinik unqualifiziertes Personal operieren lässt. Er entdeckt aber auch, dass Christina schon ein Jahr vor ihrer Trennung ein Verhältnis mit dem Chirurgen hatte.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T23:00:00+02:00",
		"Stop": "2018-09-14T23:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Spion zwischen zwei Fronten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Gefängnis von Jersey eingesperrt, wittert Safeknacker Eddie Chapman seine Chance, als die Deutschen 1940 auf der Kanalinsel landen. Er bietet sich dem deutschen Geheimdienst als Spion an und wird nach einer Spezialausbildung tatsächlich mit einem Sonderauftrag nach England geschickt. Dort angekommen, vertraut er sich wiederum dem britischen Geheimdienst an. Sein Angebot, für viel Geld und Straferlass als Agent gegen die Deutschen tätig zu werden, findet Anklang. Fortan agiert Eddie ebenso unverfroren wie erfolgreich als Spion zwischen zwei Fronten.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-14T23:50:00+02:00",
		"Stop": "2018-09-15T02:05:00+02:00",
		"Info": {}
	}
]