[
	{
		"Title": "Nachtmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Nachtmagazin werden die wichtigsten Ereignisse des abgelaufenen Tages noch einmal zusammengefasst. Zudem gibt es einen Ausblick auf die zu erwartenden Themen des nächsten Tages.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T00:15:00+02:00",
		"Stop": "2018-09-14T00:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Füchsin - Dunkle Fährte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Mittfünfzigerin Anne Marie Fuchs lebt bescheiden und zurückgezogen in Düsseldorf. Ihr einziger regelmäßiger Kontakt ist die Chefin des Restaurant-Cafés \"Mittsommer\", Simone Papst, die stets einen guten Kaffee für Anne bereit hält und bei der sie anschreiben lassen kann. Als der beste Kumpel von Simones Bruder Sebastian ermordet aufgefunden wird und Sebastian spurlos verschwindet, bietet Anne ihre Hilfe an. Schnell wird klar, dass die unscheinbare Dame, die immer knapp bei Kasse ist, ein absoluter Ermittlungsprofi mit messerscharfem Verstand zu sein scheint.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T00:35:00+02:00",
		"Stop": "2018-09-14T02:08:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T02:08:00+02:00",
		"Stop": "2018-09-14T02:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Vaterspiel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Wiener Student Ratz ist Mitte 30 und hat keine Perspektive, wie es mit seinem Leben weitergehen soll. Von seinem Vater, einem korrupten Politiker, kann er weder Verständnis noch Unterstützung erwarten. Den Hass auf seinen alten Herrn lebt Ratz in einem selbst entwickelten Egoshooter-Game aus, bei dem man den Gegnern das Gesicht des eigenen Vaters geben kann. Eines Tages erhält er Nachricht von seiner Exfreundin Mimi. Auf ihre Bitte hin reist er nach New York, wo er einen Keller renovieren soll, in dem ihr Großvater sich seit Jahren versteckt hält: ein reuloser Altnazi, der einst einen bestialischen Mord verübte.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T02:10:00+02:00",
		"Stop": "2018-09-14T04:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nuhr im Ersten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Angriffslustig und scharfzüngig präsentiert Dieter Nuhr eine neue Ausgabe von \"Nuhr im Ersten - Der Satiregipfel\". Seine Gäste: * Abdelkarim* Ingo Appelt* Dr. Eckart von Hirschhausen* Torsten Sträter",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T04:00:00+02:00",
		"Stop": "2018-09-14T04:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Deutschlandbilder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutsche Landschaften, Städte, Inseln",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T04:45:00+02:00",
		"Stop": "2018-09-14T04:58:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T04:58:00+02:00",
		"Stop": "2018-09-14T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kontraste",
		"Subtitle": "",
		"Summary": "",
		"Description": "KONTRASTE - das Hintergrundmagazin vom Rundfunk Berlin-Brandenburg. Kein Infotainment, keine Politikerphrasen. Geht den Dingen auf den Grund: neugierig und mit sorgfältiger Recherche. Bezieht Stellung und bringt Gegensätze auf den Punkt.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T05:00:00+02:00",
		"Stop": "2018-09-14T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-Morgenmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Für einen guten Start in den Tag",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T05:30:00+02:00",
		"Stop": "2018-09-14T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T09:00:00+02:00",
		"Stop": "2018-09-14T09:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Live nach Neun",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das neue Vormittagsformat geht raus ins Leben: Mit Live-Schalten zu den Menschen auf dem Land und in den Städten - immer auf der Suche nach Alltagshelden und Anpackern; Menschen, die unser Land am Laufen halten.Moderation: Biggi Lechtermann und Marc Weide",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T09:05:00+02:00",
		"Stop": "2018-09-14T09:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (2995)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Alicia lässt sich trotz Bedenken auf den ungewöhnlichen Plan von Viktor ein, um Christoph zu überlisten. Doch das wird schwieriger als gedacht.Nataschas Rückkehr aus dem Urlaub steht kurz bevor. Aus Angst, sie könne den Kontakt zu Michael suchen, verhindert Xenia eine Annäherung der beiden mit allen Mitteln.Valentina spürt direkt eine Verbindung zu dem Unbekannten. Aber kann sie Joshua wirklich trauen?Paul beteuert vor Romy seine Treue. Dafür sagt er sogar seine Teilnahme an der Bierprinzenwahl ab. Romy erkennt, dass sie zu eifersüchtig reagiert hat und will es wiedergutmachen.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T09:55:00+02:00",
		"Stop": "2018-09-14T10:44:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T10:44:00+02:00",
		"Stop": "2018-09-14T10:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meister des Alltags",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bekommt man einen Senffleck am besten mit Radiergummi raus? Stimmt es, dass die Ohren im Laufe eines Lebens immer weiter wachsen? Und soll man einen PC am besten direkt vor das Fenster stellen?Diese und viele weitere spannende und kuriose Fragen rund um den ganz normalen Alltag gibt es im SWR-Wissensquiz! Moderator Florian Weber stellt die Alltagstauglichkeit seiner prominenten Kandidaten, die gegen Comedian Bodo Bach und Moderatorin Enie van de Meiklokjes antreten, auf die Probe.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T10:45:00+02:00",
		"Stop": "2018-09-14T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gefragt - Gejagt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vier Kandidaten müssen in Einzelrunden eine Minute lang Fragen gegen die Uhr beantworten. Pro richtige Antwort wird ihnen Geld gutgeschrieben. In Einzelduellen gegen den \"Jäger\" müssen sie dann ihr Geld verteidigen. Werden sie dabei von ihm eingeholt, scheiden sie aus. Wenn die Kandidaten aber gegen den \"Jäger\" gewinnen, retten sie sich und ihr Geld ins Finale.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T11:15:00+02:00",
		"Stop": "2018-09-14T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T12:00:00+02:00",
		"Stop": "2018-09-14T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARD-Buffet",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen: * Am Freitag gibt es im \"ARD-Buffet\" \"gefüllte Paprika\", am Herd steht Andi Schweiger.* Zuschauerfragen zum Thema: Hörgeräte; Studiogast: Prof. Anke Lesinski-Schiedat, Hörzentrum Hannover* Gute Idee: Erntefest im Römertopf mit Dahlien - mit Andreas Frank, Florist* So tickt Berlin: Dumplings / Teigtaschen* Back-Attacke mit Annie: abgespeckte Donauwelle* 360° QuizModeration: Evelin König",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T12:15:00+02:00",
		"Stop": "2018-09-14T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARD-Mittagsmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach fast 30 Jahren in München sendet das Mittagsmagazin seit Januar 2018 direkt aus dem Herzen der deutschen Hauptstadt. In Berlin sind wir noch näher dran an der deutschen Politik - und das zeigen wir mit noch mehr Gesprächsgästen im Studio, Hintergründen und Reportagen.Ganz wie Sie es vom Mittagsmagazin gewohnt sind, versorgen wir Sie mit aktuellen Informationen, erklären Zusammenhänge und ordnen politische Entscheidungen ein.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T13:00:00+02:00",
		"Stop": "2018-09-14T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T14:00:00+02:00",
		"Stop": "2018-09-14T14:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rote Rosen (2732)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jana drängt Eva, endlich mit Tilmann offen zu reden. Aber Eva schafft es nicht. Stattdessen spielt sie ihm Schwankungen ihrer Sehkraft vor, um ihn weiter an sich zu binden.Thomas muss erdulden, dass die Staatsanwaltschaft auch seine Wohnung durchsucht und ist entsetzt, Gregor offenbar in Eintracht mit Torben zu sehen.Moritz will frustriert die Akupunktur abbrechen, da es ihm nicht schnell genug geht. Dr. Harder schmiedet daher mit Britta einen Plan, um Moritz zu helfen.Nicos erfährt betroffen, dass sein Grundstück auf Korfu schon morgen zwangsversteigert werden soll.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T14:10:00+02:00",
		"Stop": "2018-09-14T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T15:00:00+02:00",
		"Stop": "2018-09-14T15:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (2996)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Christoph durchschaut Alicia, woraufhin sie überstürzt vor ihm flieht. Als sie über Nacht verschwunden bleibt, ahnt Viktor Schlimmes.Für Toms ersten Geburtstag haben sich Alfons und André zufällig das gleiche Geschenk überlegt. Prompt geraten sie auf seiner Feier deswegen aneinander.Natascha kommt dahinter, dass Xenia nichts unversucht lässt, um Michael und sie endgültig auseinander zu bringen. Das will sie sich nicht länger gefallen lassen: Sie wird um ihren Mann kämpfen!",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T15:10:00+02:00",
		"Stop": "2018-09-14T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T16:00:00+02:00",
		"Stop": "2018-09-14T16:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stadt, Land, Haus (9)",
		"Subtitle": "",
		"Summary": "",
		"Description": "In zentraler Leipziger Lage haben sich die Besitzer einen Wohntraum erfüllt und ein sogenanntes Townhouse selbst gestaltet. Das Motto lautet: Nicht in die Breite oder Länge, sondern in die Höhe wird ein Einfamilienhaus geplant, da muss die Einrichtung passgenau sein. Aber ist da noch Platz für Vintage-Möbel? Verrückt wird es im Holzhaus mit Metallmantel. Nicht nur die Baukonstruktion ist einzigartig, auch die alte Dame, die dauerhaft im Haus zu Besuch ist. Sie ist übrigens ein Unikat aus dem Dresdner Hygienemuseum. Ist das alles unbezahlbar oder günstiger als man denkt? Moderation: Mareile Höppner",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T16:10:00+02:00",
		"Stop": "2018-09-14T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T17:00:00+02:00",
		"Stop": "2018-09-14T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T17:15:00+02:00",
		"Stop": "2018-09-14T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gefragt - Gejagt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vier Kandidaten müssen in Einzelrunden eine Minute lang Fragen gegen die Uhr beantworten. Pro richtige Antwort wird ihnen Geld gutgeschrieben. In Einzelduellen gegen den \"Jäger\" müssen sie dann ihr Geld verteidigen. Werden sie dabei von ihm eingeholt, scheiden sie aus. Wenn die Kandidaten aber gegen den \"Jäger\" gewinnen, retten sie sich und ihr Geld ins Finale.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T18:00:00+02:00",
		"Stop": "2018-09-14T18:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Quizduell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Erwartungsdruck ist natürlich riesig. Viele TV-Zuschauer gehen davon aus, dass \"Tagesschau\"-Sprecherin Susanne Daubner und \"Tagesschau\"-Sprecher Jens Riewa aufgrund ihres Jobs alles wissen. Ob dem so ist und wie sie sich gegen den \"Quizduell-Olymp\" mit Quiz-Ass Thorsten Zirkel, Professor Quiz Eckhard Freise und Quiz-Königin Marie-Louise Finck schlagen, sehen die Zuschauer in dieser Folge!",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T18:50:00+02:00",
		"Stop": "2018-09-14T19:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sportschau vor acht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Sportschau vor acht gibt in kompakten drei Minuten einen Ausblick auf den aktuellen Spieltag der Fußball-Bundesliga und informiert die Zuschauer über weitere sportliche Höhepunkte des Wochenendes.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T19:45:00+02:00",
		"Stop": "2018-09-14T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wetter vor acht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wie wird das Wetter? Sonne in Stuttgart, Nebel in Nürnberg, Bremen bewölkt? Hier gibt's die aktuellen Wetterprognosen.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T19:50:00+02:00",
		"Stop": "2018-09-14T19:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Börse vor acht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Börsensendung vom Frankfurter Parkett - immer kurz vor der 20-Uhr-Tagesschau",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T19:55:00+02:00",
		"Stop": "2018-09-14T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T20:00:00+02:00",
		"Stop": "2018-09-14T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Urlaub mit Mama",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aus einem minutiös geplanten Kurztrip nach Verona wird eine Odyssee, bei der sich die stets pflichtbewusste Tochter darüber klar wird, was in ihrem bisherigen Leben schiefläuft. Im Gegensatz zu ihr weiß \"La Mama\" den Augenblick zu genießen und beweist ein erstaunliches Talent, Unwägbarkeiten wie Flugausfälle, Bahnstreiks und Pannen zu überwinden.Regisseur Florian Froschmayer inszenierte die unterhaltsame Geschichte über einen Mutter-Tochter-Konflikt als Roadmovie an italienischen Schauplätzen. Eine spektakuläre Kulisse für eine Verdi-Aufführung bietet das Amphitheater in der Stadt von Romeo und Julia.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T20:15:00+02:00",
		"Stop": "2018-09-14T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesthemen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Tagesthemen vermitteln ergänzende Informationen zu den tagesaktuellen Ereignissen und zeigen Zusammenhänge und Hintergründe.Moderation: Ingo Zamperoni",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T21:45:00+02:00",
		"Stop": "2018-09-14T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tatort: Der tote Chinese",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Fitness-Raum des Flughafenhotels wird die Leiche eines nackten Mannes mit asiatischem Aussehen gefunden, sein Kehlkopf wurde von einer Hantelstange zertrümmert. Sänger und Dellwo stehen vor einem scheinbar unlösbaren Rätsel, denn es fehlt jeder Hinweis, wer der Mann ist, wo er herkam und warum er umgebracht wurde. Ein erster Hinweis ist ein Handelskongress im Flughafenhotel, an dem mehr als 600 Chinesen teilnehmen. Sänger findet heraus, dass das Opfer am Abend seines Todes mit drei Kongressteilnehmern in der Hotelbar zusammensaß und dann mit ihnen in Streit geriet.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T22:00:00+02:00",
		"Stop": "2018-09-14T23:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Irene Huss, Kripo Göteborg - Feuertanz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Irene Huss wird mit einer mysteriösen Reihe von Brandstiftungen konfrontiert. Indizien deuten auf ein viele Jahre zurückliegendes Verbrechen hin, das die Kommissarin seinerzeit nicht aufklären konnte. Da die Kripo Göteborg wie üblich unterbesetzt ist, muss Irene zur selben Zeit noch einen Mordfall übernehmen: Ingrid Eriksson, eine ältere Dame, ist in ihrem eigenen Haus brutal erstochen worden. Geld und Wertsachen wurden nicht gestohlen, und Feinde hatte die strenggläubige Frau auch nicht. Während Irene über das Motiv rätselt, stößt sie auf eine überraschende Verbindung zu den ungeklärten Brandstiftungen.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-14T23:25:00+02:00",
		"Stop": "2018-09-15T00:50:00+02:00",
		"Info": {}
	}
]