[
	{
		"Title": "Border Control - Spaniens Grenzschützer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Alkohol, Parfum, Schmuck und Zigaretten: In Algeciras versuchen kriminelle Banden regelmäßig, illegale Güter aus Gibraltar nach Spanien zu schmuggeln. Dort hat die Guardia Civil in dieser Folge ein verdächtiges Fahrzeug im Visier. Im Hafen von Barcelona sind Beamte der Zollbehörde unterdessen Kokaindealern auf der Spur. Bei der sogenannten \"Rip-off-Methode\" verschaffen sich die Händler Zugang zu Seecontainern, um darin Rauschgift zu deponieren. Anschließend werden an den Großraumbehältern falsche Zollplomben angebracht.    \nESP 2017",
		"ChannelName": "DMAX",
		"Start": "2018-09-14T00:40:00+02:00",
		"Stop": "2018-09-14T01:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Outback Truckers",
		"Subtitle": "",
		"Summary": "",
		"Description": "Neil und Adrian Bennet sind Holzfäller in der vierten Generation. Die Brüder wagen sich mit ihren Maschinen in Tasmanien in abgelegene Regionen vor, in denen andere Teams die Segel streichen. In dieser Folge zieht das Duo mit einer 27 Meter hohen Winde von Tahune nach Judbury um. Dabei schiebt Trucker Rick Sutcliffe das 27 Tonnen schwere Monstrum auf abschüssigen Waldwegen mit seinem Lkw von hinten an. Kraftfahrer Derren Bryant hat unterdessen am Rande der Gibsonwüste mit den Auswirkungen eines heftigen Wirbelsturms zu kämpfen. \nAUS 2018",
		"ChannelName": "DMAX",
		"Start": "2018-09-14T01:05:00+02:00",
		"Stop": "2018-09-14T02:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Männer der See",
		"Subtitle": "",
		"Summary": "",
		"Description": "Frank Fietz hat einen restaurierten Fischkutter gechartert und bietet in Grönlands Gewässern Expeditionsreisen an. Doch die Besatzung der \"MS Cape Race\" muss an Deck Außerordentliches leisten, damit das Abenteuer für die Passagiere nicht in einer Katastrophe endet. Denn in den Fjorden droht Gefahr durch riesige Eisberge. Kapitän Flindt und seine Männer machen vor der Küste Norwegens ebenfalls einen Knochenjob. Die Hochseefischer holen an Bord der \"J. von Cölln\" alle sechs Stunden ihre Netze ein - egal, ob es stürmt, regnet oder schneit.\nDEU 2016",
		"ChannelName": "DMAX",
		"Start": "2018-09-14T02:00:00+02:00",
		"Stop": "2018-09-14T02:50:00+02:00",
		"Info": {}
	}
]