[
	{
		"Title": "Lindenstraße (1686)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute findet Hans' Beerdigung statt. Viele Menschen versammeln sich an seinem Grab - nur Anna ist nicht da. Traumatisiert durch den plötzlichen Tod ihres geliebten Mannes hat sie keine Kraft aufzustehen.Als Konstantin Gabi vor der Trauerfeier trifft, erzählt er ihr von der Möglichkeit, in eine WG in der Lindenstraße einzuziehen. Er zögert, da er fürchtet, dann seinem Vater häufiger zu begegnen.Jack sucht verzweifelt ihre Leopardenjacke. Als sie in der Werkstatt nachschauen will, erwischt sie Timo dabei, wie er gerade ihre Jacke in seine Tasche stopfen will.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T01:00:00+02:00",
		"Stop": "2018-09-14T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Utta Danella - Liebe mit Lachfalten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ihre unvermutete Entlassung bedeutet für die Ärztin Maria Wagner einen herben Schlag. Aber sie ist nicht gewillt, sich mit Ende 50 aufs Abstellgleis schieben zu lassen. Während sie sich um einen anderen Job bemüht, präsentiert ihre Freundin Jovana stolz einen neuen Freund. Maria ist nicht begeistert, denn Steffen ist doppelt so alt wie Jovana und außerdem ein Prachtexemplar von einem Macho. Dass der eingebildete Musiker sich als charmant und witzig erweist, macht die Situation nicht einfacher. Wider Erwarten beginnt es zwischen Maria und Steffen zu knistern.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T01:30:00+02:00",
		"Stop": "2018-09-14T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bilder aus Hessen",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T03:00:00+02:00",
		"Stop": "2018-09-14T03:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "alle wetter!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei Thomas Ranft und Fridolin Frosch - dem Maskottchen von \"alle wetter!\" - erfahren Sie, wie sich das Wetter bei uns in Hessen und in der Welt entwickelt.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T03:05:00+02:00",
		"Stop": "2018-09-14T03:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alles Wissen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Fingerabdruck von Lebensmitteln* Gefälschte Medikamente* Unheimliche Wächter* Der digitale Zwilling ? Simulierte Patienten an der Charité* Zukunft des Fakes* Fake News und FilterblasenModeration: Thomas Ranft",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T03:20:00+02:00",
		"Stop": "2018-09-14T04:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hauptsache Kultur",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Hauptsache Kultur\" berichtet über Kulturhighlights in Hessen, über Trends und Tendenzen, über Skandale und Flops. Das aktuelle Kulturmagazin stellt aufregende Macher der hessischen Kulturszene vor, blickt hinter die Kulissen, mischt sich meinungsstark in Debatten ein: aktuell, überraschend, kontrovers.Moderation: Cécile Schortmann",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T04:05:00+02:00",
		"Stop": "2018-09-14T04:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Giraffe, Erdmännchen \u0026 Co. (289)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Stolz präsentiert Bonobo-Weibchen Kutu ihr Baby im Zoo Frankfurt. Ihr Äffchen ist vor vier Tagen im Borgori-Wald zur Welt gekommen. Seitdem kümmert sich Kutu liebevoll um ihren kleinen Schützling. Für Tierpflegerin Petra Blasch ist es auch kein Wunder, denn Kutu ist eine erfahrene Mutter, die sich von nichts aus der Ruhe bringen lässt. Eine große Überraschung hat Pflegerin Lea Pesch für die beiden Elefantenkühe Zimba und Aruba im Kronberger Opel-Zoo vorbereitet: ein Sack gefüllt mit allerlei Leckereien. Deshalb ist es auch kein Wunder, dass sich die beiden Elefanten gleich auf das Überraschungspaket stürzen.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T04:35:00+02:00",
		"Stop": "2018-09-14T05:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schloss Einstein (731)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei der Geschichtsexkursion auf Napoleons Spuren lernt Tommy Fritzi kennen. Mit Witz und Charme gelingt es ihm im Handumdrehen, das Interesse von Fritzi für sich zu wecken, und auch Tommy hat sich Hals über Kopf verknallt. Die beiden wollen sich abends treffen, wäre da nicht Herr Zech, der penibel auf die Einhaltung der Nachtruhe achtet. Werden die frisch Verliebten trotzdem zueinander finden? Liz besiegt Tobias im Armdrücken, indem sie ihn erschreckt. Die beiden wetten, dass Liz das nicht passieren würde. Wird es Tobias gelingen, Liz aus der Fassung zu bringen? Jo spürt, dass sie Matteo nur benutzt, um über Sándor hinwegzukommen.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T05:25:00+02:00",
		"Stop": "2018-09-14T05:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hank Zipzer (13/26)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hank hat sein erstes richtig echtes Date - mit einem ganz besonderen Mädchen. Zoe ist das coolste, hübscheste Mädchen, das Hank je gesehen hat. Außerdem geht sie ganz offen mit ihrer Legasthenie um. Hank ist Feuer und Flamme und will ihr mit Frankies Unterstützung im Kino näherkommen. Ashley und Frankie geben ihm heimlich buchstäblich Rückendeckung. Aber alles geht ziemlich schief, und am Ende ist Zoe nicht nur pitschnass, sondern auch um ein paar schöne Haarsträhnen ärmer. Sie ist ernsthaft bedient. Hank hofft auf eine zweite Chance.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T05:50:00+02:00",
		"Stop": "2018-09-14T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kulturschulen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Grau und eintönig, so empfinden viele Jugendliche ihren Schulalltag - die Schule, ein Lernort versunken in Monotonie, der wenig begeistert und motiviert. Hessen wagt einen Versuch, will neue Wege gehen mit seinem Konzept der \"KulturSchulen\". Die Reportage von Alexandra Haas und Natalya Kabirova stellt Schulen vor, die an diesem Projekt teilnehmen. Die Autorinnen zeigen anschaulich, was es heißt, Schüler allumfassend ästhetisch zu bilden. Dabei lassen sie neben Direktoren, Lehrern und Kultusverantwortlichen auch die Schüler zu Wort kommen.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T06:15:00+02:00",
		"Stop": "2018-09-14T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ausbildung im Hessischen Rundfunk",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Hessische Rundfunk stellt sich als Ausbilder vor. Torben Hagenau, \"YouFM\"-Moderator, besucht Auszubildende an ihrem Arbeitsplatz und gibt Einblicke in unterschiedliche Ausbildungsberufe.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T06:35:00+02:00",
		"Stop": "2018-09-14T06:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rote Rosen (2731)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Thomas ist gebeutelt von dem Pressewirbel um das wertvolle Service. Er vermutet Gregor hinter der Intrige, wähnt sich aber auf der sicheren Seite, da er nichts Unrechtes getan hat.Sonja ist empört: Sowohl Gregor wie auch Eva wollen sie im Kampf um die Firma instrumentalisieren. Sonja weigert sich, aber ihr schlechtes Gewissen gegenüber Eva und die Sehnsucht nach Tilmann schüren ihre innere Unruhe.Anna versorgt in der Notaufnahme viele Patienten, die keine medizinischen Notfälle sind.Moritz' Prüfung zum Koch steht bevor.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T06:45:00+02:00",
		"Stop": "2018-09-14T07:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (2995)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Alicia lässt sich trotz Bedenken auf den ungewöhnlichen Plan von Viktor ein, um Christoph zu überlisten. Doch das wird schwieriger als gedacht.Nataschas Rückkehr aus dem Urlaub steht kurz bevor. Aus Angst, sie könne den Kontakt zu Michael suchen, verhindert Xenia eine Annäherung der beiden mit allen Mitteln.Valentina spürt direkt eine Verbindung zu dem Unbekannten. Aber kann sie Joshua wirklich trauen?Paul beteuert vor Romy seine Treue. Dafür sagt er sogar seine Teilnahme an der Bierprinzenwahl ab. Romy erkennt, dass sie zu eifersüchtig reagiert hat und will es wiedergutmachen.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T07:35:00+02:00",
		"Stop": "2018-09-14T08:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nashorn, Zebra \u0026 Co (317)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dufte, was Tigerin Ahimsa alles zum Geburtstag bekommt. Na hoffentlich rümpft hier keiner die Nase, denn das ganze Revier liegt unter einer Duftwolke. Ein kleines Wunder: Die Hellabrunner Felsenpinguine haben Eier gelegt. Da müsste Helmut doch zufrieden sein. Es gibt Krankheiten, die will wirklich kein Schwein haben, erst recht kein Wasserschwein. Tierärztin Christine versorgt die ganze Familie mit der nötigen Impfung, und es zeigt sich, ob sie mit dem Blasrohr wirklich treffsicher ist. \"Wie beschäftige ich Erdmännchen?\" Flori hat vielleicht eine Lösung dabei, aber die Erdmännchen fremdeln anfangs noch ein wenig.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T08:25:00+02:00",
		"Stop": "2018-09-14T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "maintower",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"maintower\", das regionale Boulevardmagazin des hr-fernsehens, bietet mehr Informationen aus Hessen für Hessen. Von Montag bis Freitag zeigt \"maintower\" das Wichtigste vom Tage, live und ganz nah dran an den spannenden, emotionalen und skurrilen Geschichten. \"maintower\" hält auf dem Laufenden, schnell, aktuell und auf den Punkt gebracht, mit allen aktuellen Informationen und Geschichten, die mitten ins Herz treffen. \"maintower\" zeigt, was in Hessen passiert und was die Hessen bewegt.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T09:15:00+02:00",
		"Stop": "2018-09-14T09:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T09:40:00+02:00",
		"Stop": "2018-09-14T10:08:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschauwetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T10:08:00+02:00",
		"Stop": "2018-09-14T10:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "hallo hessen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gäste:* Ulrich Urban, Fahrschullehrer* Michael Schidor, Gärtnermeister* Sabine Hörndler, Konditor",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T10:10:00+02:00",
		"Stop": "2018-09-14T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "service: gesundheit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Thema u.a.:* Hausarztpraxis auf Rädern: Kann der Medibus dem Ärztemangel auf dem Land entgegen wirken? Moderation: Mathias Münch",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T11:00:00+02:00",
		"Stop": "2018-09-14T11:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alles Wissen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Fingerabdruck von Lebensmitteln* Gefälschte Medikamente* Unheimliche Wächter* Der digitale Zwilling - Simulierte Patienten an der Charité* Zukunft des Fakes* Fake News und FilterblasenModeration: Thomas Ranft",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T11:25:00+02:00",
		"Stop": "2018-09-14T12:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T12:10:00+02:00",
		"Stop": "2018-09-14T12:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Suche Mann für meine Frau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine Verwechslung lässt den liebevollen, leicht chaotischen Familienvater Christoph zu der Überzeugung kommen, dass er nur noch wenige Monate zu leben hat. Voller Panik beschließt der Kontrollfreak, Vorsorge für die Zeit nach seinem Tod zu treffen: Er ist fest entschlossen, einen passenden Mann für seine schon bald verwitwete Ehefrau Friederike zu finden. Allerdings gestaltet sich die Suche nach einem würdigen Nachfolger schwieriger als erwartet.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T12:50:00+02:00",
		"Stop": "2018-09-14T14:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nashorn, Zebra \u0026 Co (318)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Frank weiß, warum Mähnenrobben lange Barthaare haben. Denn mit Mähnenrobben-Bulle Haui verbindet ihn eine tiefe Männerfreundschaft. Einstweilen wird Panda Ying genau unter die Lupe genommen. Er ist ein alter Herr, da hat Toni keine Probleme, ihn in aller Ruhe beim Klettern zu beobachten. Bei den Humboldt-Pinguinen tummelt sich dieses Jahr noch kein Nachwuchs im Nest. Die Eier sind längst überfällig, und Annette und Günther finden heraus, warum aus dem einen oder anderen Ei kein Küken geschlüpft ist. Die Tapire haben heute Waschtag mit Inka. Cora steht bei der Bürstenmassage völlig verzückt da.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T14:20:00+02:00",
		"Stop": "2018-09-14T15:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Giraffe, Erdmännchen \u0026 Co. (290)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Kronberger Opel-Zoo ist die Aufregung groß: Heute sollen die neuen Bewohner aus der Schweiz ankommen, 15 Brillenpinguine. Für die Tierpaten ein besonderes Ereignis, denn sie dürfen die Tiere aus den Boxen in die Anlage lassen. Revierleiter Stefan von Gemünden und sein Team freuen sich auf die Pinguine, merken aber schnell, dass sie noch viel Erfahrung sammeln müssen. Es ist das erste Mal, dass es im Opel-Zoo Pinguine gibt. Chamäleon Theo leuchtet derzeit besonders intensiv in Rot, Grün und Blau, weil er auf Brautschau ist. Schade, dass es ihm gerade jetzt nicht so gut geht, er hat sich die Zunge verletzt.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T15:10:00+02:00",
		"Stop": "2018-09-14T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "hallo hessen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gäste:* Volker Jenderny,  Eisenbahnmuseum Darmstadt-Kranichstein* Klaus Däschler, Verband hessischer Fischer* Reiner Neidhart, Koch",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T16:00:00+02:00",
		"Stop": "2018-09-14T16:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschau kompakt",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"hessenschau kompakt\" berichtet aktuell über Politik, Wirtschaft, Kultur und Unterhaltendes aus Hessen.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T16:45:00+02:00",
		"Stop": "2018-09-14T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "hallo hessen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gäste:* Volker Jenderny,  Eisenbahnmuseum Darmstadt-Kranichstein* Klaus Däschler, Verband hessischer Fischer* Reiner Neidhart, Koch",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T17:00:00+02:00",
		"Stop": "2018-09-14T17:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschau kompakt",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"hessenschau kompakt\" berichtet aktuell über Politik, Wirtschaft, Kultur und Unterhaltendes aus Hessen.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T17:50:00+02:00",
		"Stop": "2018-09-14T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "maintower",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"maintower\", das regionale Boulevardmagazin des hr-fernsehens, bietet mehr Informationen aus Hessen für Hessen. Von Montag bis Freitag zeigt \"maintower\" das Wichtigste vom Tage, live und ganz nah dran an den spannenden, emotionalen und skurrilen Geschichten. \"maintower\" hält auf dem Laufenden, schnell, aktuell und auf den Punkt gebracht, mit allen aktuellen Informationen und Geschichten, die mitten ins Herz treffen. \"maintower\" zeigt, was in Hessen passiert und was die Hessen bewegt.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T18:00:00+02:00",
		"Stop": "2018-09-14T18:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T18:25:00+02:00",
		"Stop": "2018-09-14T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessentipp",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der \"Hessentipp\" gibt aktuelle Veranstaltungs- und Ausflugstipps für ganz Hessen.Moderation: Simone Kienast",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T18:45:00+02:00",
		"Stop": "2018-09-14T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "alle wetter!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei Thomas Ranft und Fridolin Frosch - dem Maskottchen von \"alle wetter!\" - erfahren Sie, wie sich das Wetter bei uns in Hessen und in der Welt entwickelt.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T19:15:00+02:00",
		"Stop": "2018-09-14T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T19:30:00+02:00",
		"Stop": "2018-09-14T19:58:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschauwetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T19:58:00+02:00",
		"Stop": "2018-09-14T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T20:00:00+02:00",
		"Stop": "2018-09-14T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mailand und Bergamo",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mailand ist so ganz anders als Rom, Venedig oder Florenz. Es ist eine Stadt, die sofort fasziniert, in die man sich aber nicht sofort verlieben möchte. Erst beim zweiten Blick offenbart sie ihren Charme und ihre Schönheit.Ganz anders und viel weniger bekannt ist Bergamo. Die wohl schönste Stadt Norditaliens liegt abseits der Touristenströme in den Bergen. Im historischen Kern in der Oberstadt ist alles auf engstem Raum versammelt. Ein Ensemble, das selbst größere italienische Städte vor Neid erblassen lässt: drei Kirchen, Palazzi, Geschlechtertürme und ein ganz besonderes Mausoleum: das Grabmal des Söldner-Kapitäns Colleoni.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T20:15:00+02:00",
		"Stop": "2018-09-14T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Bergwelt Mallorcas - Wandererlebnis Tramuntana",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mallorca ist nach wie vor die Lieblingsinsel der Deutschen. Viele kennen von Mallorca jedoch nur Strand und Meer. Dabei hat die Insel noch ein zweites, ein ganz anderes Gesicht: das unbekannte stille Mallorca - abseits der großen Touristenströme. Im Westen der Insel wartet ein spannendes Wanderparadies. Die Serra de Tramuntana ist eine ausgedehnte Gebirgskette mit einer spektakulären Landschaft, geprägt von aussichtsreichen Gipfeln über 1.000 Meter und einer wild zerklüfteten Küste mit steilen Kalksteinklippen. Im Tramuntana-Gebirge ist die Vegetation noch ursprünglich und die Natur weitgehend intakt.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T21:00:00+02:00",
		"Stop": "2018-09-14T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschau kompakt",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"hessenschau kompakt\" berichtet aktuell über Politik, Wirtschaft, Kultur und Unterhaltendes aus Hessen.",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T21:45:00+02:00",
		"Stop": "2018-09-14T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tietjen und Bommes",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bettina Tietjen und Alexander Bommes begrüßen im Studio auf dem Messegelände in Hannover folgende Talkgäste:* Til Schweiger, Schauspieler* Anna Maria Mühe, Schauspielerin* Margie Kinsky und Bill Mockridge, Comedy-Paar* Ralf Dümmel, Unternehmer* Clueso, Sänger* Haya und Nuriel Molcho, Gastronomin und Fotograf* Harald Lesch, Wissenschaftsjournalist und Astrophysiker* Hajo Schumacher, Journalist und Autor",
		"ChannelName": "hr-fernsehen HD",
		"Start": "2018-09-14T22:00:00+02:00",
		"Stop": "2018-09-15T00:15:00+02:00",
		"Info": {}
	}
]