[
	{
		"Title": "Ungeklärt - Mord verjährt nicht",
		"Subtitle": "",
		"Summary": "",
		"Description": "An Silvester des Jahres 1991 benachrichtigt der 19-jährige Greg die Polizei - die blutüberströmte Leiche seiner Mutter liegt auf dem Boden des Badezimmers. Eine Woche später wird der Junge verhaftet und des Mordes an seiner Mutter beschuldigt. Als rebellischer Teen machte er seiner Mutter das Leben schwer, doch war er wirklich imstande einen Mord zu begehen?",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T00:31:55+02:00",
		"Stop": "2018-09-14T01:20:10+02:00",
		"Info": {}
	},
	{
		"Title": "Homicide Hunter - Dem Mörder auf der Spur",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine mysteriöse Explosion stört die friedliche Atmosphäre eines verschlafenen Vorortes. Die Beamten entdecken in den Trümmern menschliche Überreste. Ermittler Joe Kenda hat nun die schwierige Aufgabe, die Leichenteile einer Person zuzuordnen und herauszufinden, wer hinter der Tat und der Explosion steckt.\n\nExperte: Joe Kenda\n\nDarsteller:\nCarl Marino (Lt. Joe Kenda)",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T01:20:10+02:00",
		"Stop": "2018-09-14T02:03:41+02:00",
		"Info": {
			"Experte": [
				"Joe Kenda"
			]
		}
	},
	{
		"Title": "Krieg der Mafia - Neapel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Camorra, eine der ältesten und größten kriminellen Vereinigungen Italiens, umgibt seit jeher ein Hauch des Mysteriösen. Ihre Mitglieder und deren Schattentätigkeiten bieten Stoff für unzählige Film- und Fernsehproduktionen. Die Dokumentation blickt auf die Anfänge der neapolitanischen Mafia zurück, um deren Geschichte, Beweggründe und Handlungen besser verständlich zu machen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T02:03:41+02:00",
		"Stop": "2018-09-14T02:54:34+02:00",
		"Info": {}
	},
	{
		"Title": "Tödliche Duelle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Morgengrauen eines Tages im Jahre 1935 kreist die Polizei ein entlegenes Gebäude ein, das als Hauptsitz der gemein-gefährlichen Barker-Karpis-Gang gilt. Was folgt, ist eine vierstündige Schießerei. Schließlich ergeben sich Ma und Freddie Barker. Doch war Ma Barker tatsächlich eine verruchte Kriminelle oder nur eine Mutter, die in die kriminellen Machenschaften ihrer Kinder hineingezogen wurde?",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T02:54:34+02:00",
		"Stop": "2018-09-14T03:13:12+02:00",
		"Info": {}
	},
	{
		"Title": "Tödliche Duelle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Jahr 1946 gelingt es drei Häftlingen des Gefängnisses Alcatraz, ihre Wärter zu überwältigen. Sie bewaffnen sich und befreien weitere extrem gefährliche Insassen. Schließlich haben sie die Kontrolle über den Hauptblock des Gefängnisses. Doch werden sie den Schlüssel zur Freiheit finden?",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T03:13:12+02:00",
		"Stop": "2018-09-14T03:33:39+02:00",
		"Info": {}
	},
	{
		"Title": "Ross Kemp: Die gefährlichsten Orte der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute bringen Ross und seine Crew in Erfahrung, wie sich das Leben der Südafrikaner seit dem Ende der Apartheid verändert hat.\n\nReporter: Ross Kemp (1)",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T03:33:39+02:00",
		"Stop": "2018-09-14T04:21:56+02:00",
		"Info": {}
	},
	{
		"Title": "Echte Teufelskerle - Männer am Limit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Joe Kittinger stellte sich in den 50er Jahren als Testpilot zur Verfügung. Die Air Force wollte herausfinden, wie der menschliche Körper große Höhe verkraftet - 1960 absolvierte er einen Stratosphärensprung aus 31.333 Metern. Der Wissenschaftler John Stapp testete seit 1946 in wahnwitzigen Selbstversuchen die Auswirkungen von extremer Be- und Entschleunigung auf den Körper. Aus seiner Pionierarbeit resultierten etwa verbesserte Sicherheitssysteme für Piloten und Flugpassagiere.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T04:21:56+02:00",
		"Stop": "2018-09-14T05:10:06+02:00",
		"Info": {}
	},
	{
		"Title": "Militärschiffe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die \"USS Constitution\" ist die älteste einsatzbereite Fregatte der Welt und kam bei der Gründung und Verteidigung der Vereinigten Staaten von Amerika zum Einsatz. Die heutige Folge schildert die spannende Geschichte dieses Schiffes und widmet sich der innovativen Ausstattung an Bord.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T05:10:06+02:00",
		"Stop": "2018-09-14T05:54:09+02:00",
		"Info": {}
	},
	{
		"Title": "Militärschiffe",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"The Big E\" - das war der Spitzname des am meisten dekorierten Schiffs der amerikanischen Streitkräfte. Die USS Enterprise hatte während des Zweiten Weltkrieges so viele erfolgreiche Einsätze wie kein anderes. Robuster als seine Mitstreiter, hielt die \"Enterprise\" bis zu ihrer Ablösung stand, um nach mehr als zwei Jahren ununterbrochener Kämpfe weitere Schlachten im Gebiet der pazifischen Inseln zu führen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T05:54:09+02:00",
		"Stop": "2018-09-14T06:44:41+02:00",
		"Info": {}
	},
	{
		"Title": "Militärschiffe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Militärschiff \"USS Hornet\" könnte man beinahe als unkaputtbar bezeichnen, überstand es doch knapp 60 Luftangriffe größtenteils unversehrt.   Es diente im Pazifikkrieg als taktische Ausgangsbasis der US Navy beim Angriff auf Tokio. Während ihres Einsatzes vor den Küsten Japans versenkte es zahlreiche Schiffe und Flugzeuge.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T06:44:41+02:00",
		"Stop": "2018-09-14T07:34:52+02:00",
		"Info": {}
	},
	{
		"Title": "Militärschiffe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die \"USS Laffey\" ist der letzte verbliebene Zerstörer, der während des Zweiten Weltkrieges in beiden Weltmeeren eingesetzt wurde. In der Schlacht um Okinawa in Ostasien gipfelten die Kämpfe in einer dramatischen Bombardierung der \"Laffey\". Aufgrund dieser Kämpfe wurde die \"Laffey\" mit insgesamt sieben \"Service Stars\" ausgezeichnet und ging als unsinkbares Schiff in die Geschichte der US Navy ein.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T07:34:52+02:00",
		"Stop": "2018-09-14T08:25:36+02:00",
		"Info": {}
	},
	{
		"Title": "Moderne Wunder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob Auto, Panzerglas oder Tresor alles hat seine Leistungsgrenze. In dieser Folge begleitet \"Moderne Wunder\" Belastungstests von Fahrzeugen und Sicherheitsbehältern und zeigt, wie diese teils aufwendigen Experimente Leben retten können.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T08:25:36+02:00",
		"Stop": "2018-09-14T09:08:40+02:00",
		"Info": {}
	},
	{
		"Title": "Moderne Wunder",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Las Vegas kommt jeder \"All you can eat\"-Fan voll auf seine Kosten. \"Moderne Wunder\" zeigt die aufwendigsten und beliebtesten Buffets der Stadt. In Kalifornien wird Honig für einen ganz bestimmten Zweck hergestellt: Mit dem süßen Gold wird Schinken glasiert.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T09:08:40+02:00",
		"Stop": "2018-09-14T09:58:23+02:00",
		"Info": {}
	},
	{
		"Title": "Mysterien im Schloss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aus einem entlegenen französischen Chateau wird ein extrem wertvoller Diamant gestohlen. Ein kontrollsüchtiger Tyrann bewohnte einst eine riesige Festung in Italien und in einem Herrenhaus in England spielten sich damals unheimliche Vorfälle ab, die mit Hexerei in Verbindung gebracht wurden.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T09:58:23+02:00",
		"Stop": "2018-09-14T10:44:13+02:00",
		"Info": {}
	},
	{
		"Title": "Mysterien im Schloss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Imposante Schlösser und Burgen erzählen heute wieder Geschichten aus der Vergangenheit: ein grausiger Riese, ein ungewöhnlicher Herrscher und eine Innovation in Zeiten des Kriegs.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T10:44:13+02:00",
		"Stop": "2018-09-14T11:29:46+02:00",
		"Info": {}
	},
	{
		"Title": "Reisen auf eigene Gefahr",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tom wählt für seinen Roadtrip durch die USA die Route 65. Sie führt von Norden nach Süden durch fünf Staaten. Er besucht Denkmäler, verspeist viele Hamburger in klassischen Diners, lernt eine Amish-Familie und sogar den Vorsitzenden des Ku-Klux-Clans kennen.\n\nGastgeber: Tom Waes",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T11:29:46+02:00",
		"Stop": "2018-09-14T12:16:50+02:00",
		"Info": {}
	},
	{
		"Title": "Paradiese gestern und heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Tote Meer ist ein Naturwunder - doch wie lange bleibt es uns erhalten? Das Wasser sinkt und Experten schätzen, dass dieses einzigartige Ökosystem erhebliche Schäden erleiden wird. Bill Weir trifft in Jordanien und Israel Menschen, die darum kämpfen, dass das Tote Meer für unsere Nachfahren erhalten bleibt.\n\nReporter: Bill Weir (1)",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T12:16:50+02:00",
		"Stop": "2018-09-14T13:01:47+02:00",
		"Info": {}
	},
	{
		"Title": "Anthony Bourdain - Kulinarische Abenteuer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Anthony Bourdain\n\nEinst war Johannesburg die gefährlichste Stadt der Welt. Nun ist es dort fast beschaulich. Anthony Bourdain besucht den Vorort Hillbrow um zu erfahren, welche Spuren die Apartheid dort hinterlassen hat und wie die Menschen leben und genießen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T13:01:47+02:00",
		"Stop": "2018-09-14T13:49:55+02:00",
		"Info": {
			"Moderation": [
				"Anthony Bourdain"
			]
		}
	},
	{
		"Title": "Skurrile Kost: Kulinarische Reisen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Andrew Zimmern\n\nBrüssel hat viel zu bieten! Andrew Zimmern erkundet die Hauptstadt Belgiens und gibt sich köstlichen Versuchungen wie belgischen Waffeln, gedämpften Muscheln und Pommes frites hin.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T13:49:55+02:00",
		"Stop": "2018-09-14T14:10:39+02:00",
		"Info": {
			"Moderation": [
				"Andrew Zimmern"
			]
		}
	},
	{
		"Title": "Skurrile Kost: Kulinarische Reisen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Andrew Zimmern\n\nSantorini ist ein wunderschönes Fleckchen Erde und bietet allerhand kulinarische Genüsse. Auf der griechischen Insel probiert Andrew Zimmern gebratene Tomaten, Lamm-Frikassee und Meeresfrüchte.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T14:10:39+02:00",
		"Stop": "2018-09-14T14:37:15+02:00",
		"Info": {
			"Moderation": [
				"Andrew Zimmern"
			]
		}
	},
	{
		"Title": "Amazing Spaces - So wohnt sonst keiner",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: George Clarke\n\nGeorge reist nach Schottland, um einen alten Bekannten auf seiner Farm zu treffen. Nachdem er bereits ein erfolgreiches DIY-Projekt abgeschlossen hat, bastelt er nun an einem Baumhaus auf Stelzen. In Macclesfield lernt er einen Vater kennen, der für seine Kinder eine multi-funktionale Spielhütte bauen will - sein Budget beträgt knapp 400 Euro.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T14:37:15+02:00",
		"Stop": "2018-09-14T15:28:39+02:00",
		"Info": {
			"Moderation": [
				"George Clarke"
			]
		}
	},
	{
		"Title": "Tiny House - Wohntraum XXS",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Mittzwanziger Jenna und Guillaume wollen ganz Amerika mit einem Abenteuerhaus auf Rädern erkunden. Sie haben sich verschiedene Optionen angesehen und entschieden, ihr winziges Haus ohne Fertigelemente zu bauen. Das Rundum-Sorglos-Paket für die Fertigstellung eines Minihauses gibt es für 45.000 Dollar oder sie könnten selbst mit anpacken und die Hälfte des Preises sparen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T15:28:39+02:00",
		"Stop": "2018-09-14T15:52:04+02:00",
		"Info": {}
	},
	{
		"Title": "Tiny House - Wohntraum XXS",
		"Subtitle": "",
		"Summary": "",
		"Description": "Derek und Mary arbeiten beide beim Militär und lieben Minihäuser. Ein Bauunternehmer soll ihnen ein stabiles Haus bauen, das aber mobil genug ist, um von einem Zweitonner gezogen zu werden. Die beiden engagieren den Minihausentwickler Greg Parham, um ihr Traumhaus auf seiner Baustelle in Durango, Colorado, zu entwerfen und bauen zu lassen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T15:52:04+02:00",
		"Stop": "2018-09-14T16:13:06+02:00",
		"Info": {}
	},
	{
		"Title": "Aus Schrott mach Schotter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf der Suche nach interessanten Gegenständen an verlassenen Orten nimmt das Team von \"Black Dog Salvage\" ein viktorianisches Haus in Maryland, das zum Abriss bereitsteht, unter die Lupe. Die Mitarbeiter finden dort unter anderem Lampen, Kämpferfenster und Türen mit Kastenschlössern, die sie zur Weiterverarbeitung in die Werkstatt mitnehmen.\n\nExperte: Robert Kulp, Mike Whiteside",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T16:13:06+02:00",
		"Stop": "2018-09-14T16:32:15+02:00",
		"Info": {}
	},
	{
		"Title": "Aus Schrott mach Schotter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf der Suche nach interessanten Gegenständen an verlassenen Orten nimmt das Team von \"Black Dog Salvage\" eine alte Lokomotiv-Werkstatt in Clifton Forge, Virginia, unter die Lupe. Die Mitarbeiter finden dort unter anderem stählerne Gleis-Sockel und eine riesige verglaste Fassade, die sie zur Weiterverarbeitung in die Werkstatt mitnehmen.\n\nExperte: Robert Kulp, Mike Whiteside",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T16:32:15+02:00",
		"Stop": "2018-09-14T16:57:12+02:00",
		"Info": {}
	},
	{
		"Title": "Aus Schrott mach Schotter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf der Suche nach interessanten Gegenständen in baufälligen Gebäuden nimmt das Team von \"Black Dog Salvage\" heute Holz aus einer Hütte am Smith Mountain See mit in die Werkstatt. Daraus baut Mike ein Bett, das im Laden verkauft wird.\n\nExperte: Robert Kulp, Mike Whiteside",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T16:57:12+02:00",
		"Stop": "2018-09-14T17:16:22+02:00",
		"Info": {}
	},
	{
		"Title": "Aus Schrott mach Schotter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf der Suche nach interessanten Gegenständen in baufälligen Gebäuden nimmt das Team von \"Black Dog Salvage\" heute die ehemalige \"First Baptist\" Kirche in Bluefield unter die Lupe. Die Mitarbeiter finden unter anderem Falttüren, eine Orgel und eine außergewöhnliche Empore.\n\nExperte: Robert Kulp, Mike Whiteside",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T17:16:22+02:00",
		"Stop": "2018-09-14T17:41:52+02:00",
		"Info": {}
	},
	{
		"Title": "Kultautos - Die Auto-Retter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tim und Fuzz verhelfen heute einem Fiat 500 aus dem Jahr 1967 zu neuem Glanz - nach Jahren in einer staubigen Garage.\n\nExperte: Tim Shaw, Fuzz Townshend",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T17:41:52+02:00",
		"Stop": "2018-09-14T18:31:44+02:00",
		"Info": {}
	},
	{
		"Title": "Gesetzeshüter der Wildnis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Gesetzeshüter kontrollieren heute, ob die neuen Fischereigesetze im Bundesstaat eingehalten werden. Parker kümmert sich höchstpersönlich um ein laichendes Maifisch-Weibchen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T18:31:44+02:00",
		"Stop": "2018-09-14T19:24:06+02:00",
		"Info": {}
	},
	{
		"Title": "Polizeieinsatz Alaska",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Troopers kooperieren mit dem FBI, um die Drogenprobleme der Stadt Anchorage zu bekämpfen. Gemeinsam nehmen sie in nur einer Nacht 17 Verdächtige fest. Außerdem eilen die Einsatzkräfte zu einem Haus, in dem sich ein stadtbekannter Straftäter verbarrikadiert hat.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T19:24:06+02:00",
		"Stop": "2018-09-14T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wettkampf der Waffenschmiede",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vier Waffenschmiede treten gegeneinander an, um sich Ruhm, Ehre und ein saftiges Preisgeld zu sichern. Heute soll ein Hiebschwert aus dem alten Indien geschmiedet werden: der Khanda.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T20:15:00+02:00",
		"Stop": "2018-09-14T21:00:49+02:00",
		"Info": {}
	},
	{
		"Title": "Wettkampf der Waffenschmiede",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vier Waffenschmiede treten gegeneinander an, um sich Ruhm, Ehre und ein saftiges Preisgeld zu sichern. Heute soll ein Kriegsbeil aus dem persisch-indischen Raum werden: die Tabar Zin.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T21:00:49+02:00",
		"Stop": "2018-09-14T21:46:45+02:00",
		"Info": {}
	},
	{
		"Title": "Luftkrieg - Die Geschichte der Kampfflugzeuge",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die heutige Folge beschäftigt sich mit den Arbeitspferden der Luft - den Helikoptern. Sie transportieren Truppen und tonnenschwere Ausrüstung dorthin, wo Flugzeuge nicht landen können und auch bei Kämpfen in Bodennähe glänzen sie mit vielfältigen Einsatzmöglichkeiten.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T21:46:45+02:00",
		"Stop": "2018-09-14T22:36:20+02:00",
		"Info": {}
	},
	{
		"Title": "Luftkrieg - Die Geschichte der Kampfflugzeuge",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute stehen die hochmodernen Kampfjets der vierten und fünften Generation im Fokus. Die neuesten Modelle bieten den Piloten strategische Unterstützung durch State of the Art-Software.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T22:36:20+02:00",
		"Stop": "2018-09-14T23:24:31+02:00",
		"Info": {}
	},
	{
		"Title": "Die verrückten Geheimnisse der Nazis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Sam Willies, Robert Joe\n\nKurz nach der Bombardierung von Pearl Harbor fürchten die USA einen Angriff aufs Festland - ausgeführt von dem Feind im Osten, Japan. Wie real war die Bedrohung durch die Japaner wirklich? Entwickelten sie eine alles vernichtende Geheimwaffe? Und kamen Millionen Amerikaner ohne etwas zu ahnen nur knapp mit dem Leben davon?",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-14T23:24:31+02:00",
		"Stop": "2018-09-15T00:11:06+02:00",
		"Info": {
			"Moderation": [
				"Sam Willies",
				"Robert Joe"
			]
		}
	}
]