[
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.Regie: Manuela Stacke, Ute Hilgenfort, Patrick Schlosser, Birgit QuastenbergBuch/Autor: Anke Klemm, Sandra Kasunic, Stefan Weigl, Melanie Kuss, Andreas Strozyk, Roland FausersEmpty, Udo ScMusik: Udo SchöbelHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T06:00:00+02:00",
		"Stop": "2018-09-14T06:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mascha und der Bär",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Macht der MusikDie Bärin spaziert an Bärs Haus vorbei, weshalb er schnurstracks nach Drinnen eilt, die Gitarre holt und ein romantisches Lied zum Besten gibt. Die Bärin lässt sich davon aber nicht beeindrucken und kehrt ihm den Rücken zu. Mascha ahnt, dass der Bär jetzt in seinem Liebeskummer versinken wird. Bei der alten Gitarre ist das auch kein Wunder. Da muss was Rockiges her. Kurzerhand bastelt sich Mascha ein Rockeroutfit und eine E-Gitarre und nimmt mit Hilfe der anderen Tiere ein cooles Musikvideo auf. Der Bär hat Maschas Idee verstanden und ist für den nächsten Besuch der Bärin vorbereitet. Jetzt darf er nur nicht wieder in sein altes Muster verfallen und schnulzige Liebeslieder singen.Der wundersame TrankHeute steht eine Inventur im Garten auf dem Tagesordnungspunkt. Der Bär muss leider feststellen, dass die Tulpen vollkommen verwelkt sind. Er zieht sich in sein Labor zurück und sucht nach einem geeigneten Mittel, die Blumen wieder zum Wachsen zu bringen. Mascha hat derweil ganz andere Probleme. Ihr Baby, ein pummeliges Hausschwein, wächst und wächst immer weiter in die Höhe. Das möchte Mascha auch. Vielleicht hilft ihr Bärs Wundertrank. Doch die Katastrophe ist vorprogrammiert: Mascha wächst bis ins Unermessliche, sodass sie mit ihren Kopf schon an den Mond stößt. Ach wäre es schön, wenn ihr der Bär helfen könnte, wieder klein zu werden.Darsteller:Mascha - Amelie DörrRegie: Denis CherviatsovBuch/Autor: Oleg KuzovkovHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T06:05:00+02:00",
		"Stop": "2018-09-14T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shaun das Schaf",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bitzer - Das Ungeheuer aus dem TeichBeim Versuch seinen Fußball aus einem schlammigen Teich zu fischen, fällt Bitzer selbst in die trübe Brühe. Als grünliches Schlammmonster stapft er zur Weide zurück. So ein unheimliches Wesen haben die Schafe noch nie gesehen! Pure Panik bricht aus, und die ganze Herde ergreift die Flucht vor dem unheimlichen Ungeheuer.Operation MiezeKaum ist der Bauer aus dem Haus, feiert Bitzer mit Shaun und den Schafen eine wilde Party im Wohnzimmer. Doch das dicke Ende kommt erst: Am nächsten Morgen droht die hinterhältige Mieze Pidsley, dem Bauern Beweisfotos zuzuspielen! Shaun und Bitzer setzen alles daran, der Katze die Fotos abzuluchsen, um der Erpressung ein Ende zu bereiten.Regie: Richard Goleszowski, Seamus Melone, Lee WiltonBuch/Autor: Richard Goleszowski, Richard Hansom, Elly Brewer, Lee Pressmann, Jimmy Hibbert, James HenryMusik: Mark Thomas, Vic ReevesHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T06:15:00+02:00",
		"Stop": "2018-09-14T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kikaninchens Fantasie ist grenzenlos und so wird aus einer klappernden Murmeldose eine Rassel für das Affenbaby. Sofort machen sich Anni und Kikaninchen auf den Weg in den Schnipsel-Dschungel. Dort schreit das Affenbaby ohne Pause; selbst die Rassel kann es nicht beruhigen. Was hat es bloß? Es will kuscheln, aber seine Mama ist nicht zu sehen! Anni und Kikaninchen versuchen dem kleinen Racker zu helfen.Regie: Manuela Stacke, Ute Hilgenfort, Patrick Schlosser, Markus F. AdrianBuch/Autor: Anke Klemm, Sandra Kasunic, Carmen d'Avis, Anna Knigge, Robert Rausch, Roland FausersEmpty, Annette Musik: Udo SchöbelHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T06:30:00+02:00",
		"Stop": "2018-09-14T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Feuerwehrmann Sam",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dilys, die SeeplageCharlie fährt mit Mandy, Norman und Dilys auf See hinaus. Die beiden Kinder wollen heute ihr Angel-Abzeichen der Pontypandy-Pfadfinder machen. Aber weil Dilys so versessen darauf ist, dass ihr kleiner Norman der tollste Angler ist, macht sie eine Dummheit nach der anderen. Schließlich treibt Charlies Boot steuerlos aufs offene Meer hinaus. Und selbst Neptune, das Rettungsschlauchboot, mit dem Penny und Elvis eintreffen, bleibt von Dilys Tollpatschigkeit nicht verschont. So kann erst Sam die ganze Besatzung und seine Kollegen mit Toms Hubschrauber-Hilfe aus ihrer Seenot retten.Der BesserwisserNorman bittet Sam um dessen Fernglas, da er mit Trevor und den anderen Kindern einen Wanderfalken beobachten möchte. Dabei kann Norman eine Feuerwehrübung mitverfolgen und lernt, dass man niemals die Motorhaube eines brennenden Fahrzeugs öffnen sollte. Als die Kinder nun in Trevors Bus unterwegs sind, meint Norman durch das Fernglas einen Falken gesehen zu haben. Aber Trevor weiß es besser. So tief im Tal gibt es keine Falken. Als sie kurz darauf mit einem brennenden Motor liegen bleiben rät Norman die Motorhaube nicht zu öffnen. Ob ihm Trevor diesmal glauben wird?Regie: Jerry HibbertBuch/Autor: Andrew Brenner, Mellie Buse, Jan Page, Dave Ingham, Lee Pressman, Laura Beaumont, Paul LarsonMusik: David PickvanceHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T06:35:00+02:00",
		"Stop": "2018-09-14T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Sendung mit dem Elefanten",
		"Subtitle": "",
		"Summary": "",
		"Description": "FolgeDie Welt ist elefantastisch - Augen auf und mitgemacht! Der kleine blaue Elefant und seine Freunde präsentieren Geschichten zum Entdecken, Staunen und Mitlachen - extra für kleine Kinder.In den Lach- und Sachgeschichten geht es heute um Tiere, die mehr als vier Beine haben. Cosmo zeichnet auf einem Tablet einen Käfer mit schwarzen Punkten. In einer eindrucksvollen Zeitlupenaufnahme spreizen Maikäfer ihre Flügel und fliegen davon. Wusel und Pip werden von Ameisen überrumpelt - entdecken aber bald, dass die Sechsbeiner ganz nützliche Tiere sind. Tanja und André basteln ein Spiel, bei dem eine Biene auf eine Blume fliegt. Und zum Schluss verabschieden sie sich mit verknoteten Armen.Regie: Renate Bleichenbach, Leona FrommeltBuch/Autor: Renate Bleichenbach, Leona FrommeltHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T06:55:00+02:00",
		"Stop": "2018-09-14T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Knacks im SchneckenhausMaja spielt mit ihren Freunden Willi, Ben und der Schnecke Rufus ein Spiel mit einer Beere. Dabei trifft die Beere Rufus so unglücklich, dass ein kleiner Knacks in seinem Schneckenhaus entsteht. Maja möchte den Riss sofort reparieren und macht sich zusammen mit Willi ans Werk.Ein hungriger Vogel, der die Beere lieber fressen möchte als mit ihr zu spielen, schreckt alle auf. Maja kann den Vogel ablenken, aber bei all der Aufregung ist der Riss im Schneckenhaus noch größer geworden...Der SchmetterlingsballBeatrix, der Schmetterling, kann es kaum erwarten zum ersten Mal auf einen Schmetterlingsball zu gehen. Als Maja - ganz fasziniert von Beatrix - die Tanzschritte ungelenk nachzuahmen versucht, macht sie aus Versehen die Flügel von Beatrix nass. Beim Versuch die Schmetterlingsflügel wieder zu trocknen, passiert ein Unglück. Maja und Willi reiben auch die wundervolle Glitzerfarbe der Flügel ab! Ohne Farbe auf den Flügeln kann Beatrix nicht zum Ball gehen. Aber woher sollen Maja und Willi Glitzerfarbe für Schmetterlingsflügel nehmen?Regie: Daniel DudaBuch/Autor: Sylvie Barro, Nicolas Chretien, Philippe ClercMusik: Fabrice Aboulker, Karel Svoboda, Titellied gesungen von Helene Fischer \"Die Biene Maja\"HD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T07:20:00+02:00",
		"Stop": "2018-09-14T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sesamstraße",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krümelmonster stellt in Dr. Gockels Show seine Sinne unter Beweis.Hinter dem Haus von Neles Oma Moni führt der Feldweg ins Grüne - von hier starten die beiden immer ihre Fahrradausflüge. Schon länger wünscht sich Nele, dass sie auf ihrer Tour auch mal ein Picknick machen. Sie weiß schon genau, was sie alles mitnehmen möchte.Elmo und Julia spielen ein lustiges Spiel, bei dem sie aus einem beliebigen Buchstaben einen Satz bilden müssen.Grobi will \"warm\" und \"kalt\" erklären, aber die ständigen Wetterwechsel erschweren sein Vorhaben.Regie: Dirk Nabersberg, Jojo WolffHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T07:45:00+02:00",
		"Stop": "2018-09-14T08:04:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kikaninchen lockt Anni und Christian zum Spielen in den Wald. Plötzlich schrumpfen sie auf Zwergengröße und treffen tatsächlich einen echten Zwerg, der dringend Hilfe braucht! Später singen und tanzen die drei Freunde noch den \"Rumpelstilzchentwist\".Regie: Manuela Stacke, Ute Hilgenfort, Mahuel StackeBuch/Autor: Anke Klemm, Sandra Kasunic, Stefan Weigl, Melanie Kuss, Andreas Strozyk, Roland FausersEmpty, AnnettMusik: Udo SchöbelHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T08:04:00+02:00",
		"Stop": "2018-09-14T08:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Weißt du eigentlich, wie lieb ich dich hab? - Die Abenteuer des kleinen Hasen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Fliegen wie ein VogelDer kleine braune Hase würde auch gerne wie ein Vogel fliegen können. Aber Hasen können nun mal nicht fliegen. Das sagt zumindest der große braune Hase. Doch hat er es jemals versucht? Vielleicht kann man auch ohne Flügel fliegen? Zum Beispiel mit den großen Ohren?Versprochen!Der kleine braune Hase macht sich früh morgens auf den Weg zur kleinen Rotfüchsin, denn er hat ihr versprochen heute mit ihr zu spielen. Deshalb hat er auch keine Zeit für die kleine Feldmaus, die gerne mit ihm Blätter sammeln gehen möchte. Er verspricht ihr, nach dem Mittagessen mit ihr Blätter zu sammeln und leistet sogar ein besonderes Feldmaus-Versprechen. Der Vormittag verfliegt mit \"Versteck dich und Buh!\", dem Lieblingsspiel der kleinen Rotfüchsin. Sie möchte gerne noch weiterspielen, doch der kleine braune Hase muss zum Mittagessen nach Hause. Ohne lange nachzudenken, verspricht er ihr daher, am Nachmittag wieder mit ihr zu spielen. Auf dem Heimweg begegnet er der kleinen Feldmaus. Da bemerkt er seinen Fehler. Er hat aus Versehen beiden Freundinnen versprochen, mit ihnen zu spielen.Darsteller:Kleiner brauner Hase - Pablo Ribet BuseGroßer brauner Hase - Michael OttKleine Feldmaus - Milena RybiczkaKleines Grauhörnchen - Max AsmusKleine Weisseule - Jana FroschKleine Rotfüchsin - Zelina SanchezRegie: Stevie Vallance, Steve Moltzen, Jo BoagBuch/Autor: Sam McBratney, David Evans, Tammy Burnstock, Jane Schneider, David Witt, Lisa Hoppe, Melanie AlexandHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T08:10:00+02:00",
		"Stop": "2018-09-14T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kleine Prinzessin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ich will kein GewitterDie kleine Prinzessin spielt Superman, der vor nichts Angst hat. Aber es beginnt zu gewittern und sie fürchtet sich sehr. Das Kindermädchen erklärt der Prinzessin, dass man am Zählen erkennen kann, wie weit das Gewitter entfernt ist: ein Krokodil, zwei Krokodile... Der Admiral hört das durch die Tür und schließt sich vor den Krokodilen im Bad ein, so dass keiner aufs Klo kann. Als die Prinzessin den Grund für die Angst des Admirals erfährt, wird sie wieder zum tapferen Superman. Sie verscheucht die imaginären Krokodile, damit der Admiral die Tür öffnen kann.Ich will es für mich behaltenDer General hat sich mit einem Geheimnis in sein Zimmer eingeschlossen. Alle belagern seine Tür und wollen das Geheimnis wissen, aber nur die Prinzessin darf es erfahren, wenn sie verspricht, es für sich zu behalten. Dem General beginnt ein Schnurrbart zu wachsen. Leider dauert es sehr lange bis man etwas sieht. Die Prinzessin will ihm helfen und fragt den Gärtner, wie man das Wachsen der Dinge beschleunigen kann. Er gibt ihr eine Gießkanne und Kompost. Doch das bewirkt nichts und stinkt nur. Nun will die Prinzessin einen Bart basteln. Beim Beschaffen der Utensilien wird sie von allen derart bedrängt, dass sie schließlich, zur Erleichterung des Generals, das Geheimnis verrät.Regie: Edward FosterBuch/Autor: Cas Willing, Dave Ingham, Rachel Murrell, Dan Wicksman, Kelly Marshall, Rebecca Stevens",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T08:30:00+02:00",
		"Stop": "2018-09-14T08:49:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Schnipsel, viele Ideen. Und so basteln Kikaninchen und Anni aus bunten Papierschnipseln eine Fliege, die auf eine besonders kitzelige Kuh trifft.Regie: Manuela Stacke, Ute HilgenfortBuch/Autor: Anke Klemm, Sandra Kasunic, Stefan Weigl, Melanie Kuss, Andreas Strozyk, Roland FauserMusik: Udo SchöbelHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T08:49:00+02:00",
		"Stop": "2018-09-14T08:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Poppy Katz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Jodel-BergAlma fehlt nur noch eine Blume für ihre Sammlung gepresster Blumen: die Gebirgshonig-blüte. Poppy schlägt vor, mit dem Zug zum Jodelberg zu reisen, wo diese Pflanze wächst. Doch Alma mag das einzige Exemplar nicht pflücken. Ehe sie weitersuchen können, löst Ludwig, der Jodelkönig , eine Lawine aus. Die Freunde flüchten sich in eine Höhle, in der sie Bärnhard den Bären treffen. Der zeigt Alma, wo sie ihre Gebirgshonigblüten in Hülle und Fülle findet.Der größte aller SkateboardfahrerZuzu äußert den Wunsch, seine neusten Skateboardtricks selbst sehen zu können. Also schlägt Poppy vor, mit dem Wohnmobil zur Knickbaum-Anhöhe zu fahren, um dort ein Video von Zuzus Skateboardkünste zu machen. Doch sie werden von Pickosaurus, den Dinosaurier-Huhn , unterbrochen, das ebenfalls gefilmt werden will. Poppy gelingt ein Ablenkungsmanöver, so dass sie Zuzus Tricks filmen können, mit Mo als Mitfahrer.Regie: Leo NielsenBuch/Autor: Kate Boutilier, Eryk Casemiro und div. andereMusik: Oliver DavisHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T08:55:00+02:00",
		"Stop": "2018-09-14T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ENE MENE BU - und dran bist du",
		"Subtitle": "",
		"Summary": "",
		"Description": "ENE MENE BU lädt die jungen Zuschauer ein, zu den Themen einer Sendung zu malen und zu basteln, denn im interaktiven TV-Format erwacht die Kunst der Kinder in einer aufwändig und liebevoll gestalteten Pop-up-Welt zum Leben. Und für ausgewählte Einsendungen eröffnet ENE MENE BU on-air und online eine Galerie, in der die jungen Fans die Bilder von Kindern wie in einem richtigen Museum bestaunen können.Jede Folge ENE MENE BU besteht aus Realfilmen mit Kindern und Designelementen, die sich aus Einsendungen der Zuschauer zusammensetzen. Immer im Fokus stehen Vorschüler und ihre sinnlich-kreativen Ideen und Erfahrungen. In kurzen Porträts zeigen sie, was sie am liebsten basteln, malen und gestalten. Sie tauchen ein in ihre Werke, erzählen die Themen fort, übertragen sie in ein reales Spiel. Sie malen mit verbundenen Augen oder puzzeln Stecktiere.Musik: PhrasenmäherHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T09:15:00+02:00",
		"Stop": "2018-09-14T09:24:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Papierschnipsel flattern über den Bildschirm und schon pflanzen Luca und Kikaninchen eine Zauberbohne. Dibedibedab.Regie: Manuela Stacke, Ute Hilgenfort, Patrick SchlosserBuch/Autor: Anke Klemm, Sandra Kasunic, Stefan Weigl, Melanie Kuss, Andreas Strozyk, Roland FausersEmpty, SandraMusik: Udo SchöbelHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T09:24:00+02:00",
		"Stop": "2018-09-14T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Abenteuer von Awena \u0026 Abduli",
		"Subtitle": "",
		"Summary": "",
		"Description": "Affenbande im Jozani-WaldHeute sind Awena und Abduli mit Ranger Suleiman unterwegs. Er zeigt ihnen die Roten Colubusaffen. Es gibt nur noch 300 von ihnen und sie kommen nur auf Sansibar vor. Tief im letzten Urwald Sansibars entdecken die drei welche, und die verspielten Äffchen sind gar nicht mal so scheu.Regie: Frank FeustleHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T09:25:00+02:00",
		"Stop": "2018-09-14T09:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dinotaps",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Ding, das alle überraschteGwen, Toni und Bob toben quietschfidel durch die schöne grüne Hügellandschaft und erklimmen einen grasbewachsenen Berg nach dem anderen. Bob findet, dass Hügelkuppen besonders interessant sind, weil man sich nie sicher sein kann, was sich dahinter verbirgt, doch Gwen ist da natürlich anderer Meinung. Was soll denn bitteschön daran aufregend sein, nicht zu wissen, was im nächsten Moment geschieht? Bob besteht aber darauf, dass nicht vorhersehbare Ereignisse ganz besonders aufregend seien. Er beschließt daraufhin, Gwen und Toni die Schlüssigkeit seiner Theorie durch Überraschungsbeispiele künstlerisch zu veranschaulichen.Das Ding, das Bob riefHeute stellt sich Bob eine schwierige Frage: Was macht Toni eigentlich zu Toni, Bob zu Bob und Gwen zu Gwen? Für Gwen steht fest, dass ihr Wissen sie außer Frage gwenhaft macht und für den großen und starken Bob ist klar, dass er auf diese Weise ziemlich bobhaft ist. Plötzlich rufen Stimmen wie aus dem Nichts nach Bob. Und neugierig, wie Gwen, Toni und Bob nun einmal sind, machen sie sich sofort auf die Suche nach dem geheimnisvollen Ding, das dort nach Bob ruft. Nach einiger Zeit treffen sie endlich auf zwei Fledertaps. Jedoch behaupten sie steif und fest, Bob sei nicht Bob, denn Bob sei viel kleiner, flattriger und punktiger. Das stürzt Bob in wahre Zweifel, was ihn denn zu sich selbst macht.Das Ding, das keine Ruhe gabGwen, Toni und Bob sind einmal wieder unterwegs zu neuen Abenteuern, doch Gwen scheint an diesem Tag nicht besonders gut gelaunt zu sein. Ein kleines Spiel wird sicher für Aufmunterung sorgen. So spielen sie das Tap-dich-Spiel, das allen großen Spaß macht. Sie werden dabei von einem anderen Dinotap beobachtet, dessen Neugier geweckt ist. Der kleine Derek will unbedingt mitspielen, scheint aber die Spielregeln nicht zu begreifen. Auch nicht, als Bob sie ihm vorreimt. Später kommen ausgerechnet auch noch acht von Dereks chaotischen Freunden hinzu und alle wollen Tap-dich spielen. Das ist für Gwen einfach zu viel.Darsteller:Bob - Tim MoeseritzGwen - Kerstin DraegerToni - Patrick BachRegie: Harold HarrisBuch/Autor: Alan Gilbey (Chefautor), Abigail Jackson, Amanda Richardson, Catherine Williams, Emma Collins, JamesMusik: Itchy Teeth, Mezzo MusicHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T09:40:00+02:00",
		"Stop": "2018-09-14T10:09:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Christian erzählt heute eine neue Geschichte mit Philippa. Philippa will noch nicht schlafen und lässt sich allerhand einfallen, um noch wach bleiben zu können, z.B. spielen, toben und Musik hören. Ob Kikaninchen und Christian Philippa in den Schlaf singen können? Wir werden sehen...Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.Regie: Manuela Stacke, Ute Hilgenfort, Patrick SchlosserBuch/Autor: Anke Klemm, Sandra Kasunic, Carmen d'Avis, Anna Knigge, Robert Rausch, Roland FauserMusik: Udo SchöbelHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T10:09:00+02:00",
		"Stop": "2018-09-14T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Franklin und Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Franklin macht TheaterDie alljährliche Theateraufführung in der Schule steht an. Franklin soll einen bösen Piraten spielen, und Fuchs wie immer die Requisite machen. Die beiden wollen aber mal was Neues ausprobieren und tauschen die Rollen. Fuchs versucht den Text der Rolle zu lernen, kommt aber schon bald an seine Grenzen. Auch Franklins Requisiten drohen auseinanderzufallen. Es sieht so aus, als müssten Franklin und Fuchs ihre Rollen abermals tauschen.Franklin und der Skulpturen-GartenFranklin und seine Freunde bestaunen bei Tante Skulpturen, die sie aus alten Sachen gebaut hat. Sie lädt auch die Kinder ein, aus vermeintlichem Unrat Skulpturen für ihren Garten herzustellen. Die machen sich sofort ans Werk und es entstehen die tollsten Figuren. Franklin will aus seinen Sachen unbedingt eine Giraffenskulptur bauen. Aber das gestaltet sich mehr als schwierig, denn der lange Hals bringt seine Skulptur immer wieder aus dem Gleichgewicht.Darsteller:Franklin - Jonas Schmidt-FoßBär - Andreas WittmannFuchs - Till FlechtnerHase - Derya FlechtnerBiber - Lea MariageGans - Leonie LangenRegie: Lynn Reist, John PayneBuch/Autor: Tim O'Halloran, Gabriela V. Godoy, Trevor Hierons, Kathy Paulin-Lougheed, F. Ramirez, J. Payne, JohnMusik: John WelsmanHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T10:15:00+02:00",
		"Stop": "2018-09-14T10:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mouk, der Weltreisebär",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die antike VaseMouk und Chavapa sind auf Kreta bei ihrer Freundin Cassandra und ihrem Vater, zum Abendessen auf das Boot eingeladen worden. Sie versprechen für den Nachtisch zu sorgen. Aber alle Geschäfte haben bereits zu, bis auf den Käseladen. Der Verkäufer bietet ihnen an, von seinem Aprikosenbaum Früchte zu ernten. Während Mouk die Aprikosen erntet, findet Chavapa Scherben. Ob die zu einer echten antiken griechischen Vase gehören?Das DorffestAlles bereitet sich in Cassandras Dorf auf Kreta, auf das große Dorffest vor. Cassandra ist sehr nervös, sie soll mit ihrem Xylophon ein Lied zur Eröffnung singen. Aber das Instrument geht kaputt, als sie mit ihren Freunden Mouk und Chavapa auf Dosenwerfen spielt. Sie wenden sich an Petro, der das Instrument reparieren kann. Doch Petro fehlt das richtige Holz und sein Werkzeug dafür. Während Mouk und Cassandra sich mit den Rädern aufmachen, um Olivenholz zu beschaffen, muss Chavapa in der Gluthitze zu Petros Vater gehen, um das Werkzeug zu holen. Schaffen sie es, das Instrument rechtzeitig zum Konzert zu reparieren?Regie: François NarbouxBuch/Autor: Pierre Cerutti, Jean Regnaud, Philippe Leconte, Muriel Achery, Chris ArsonnaudMusik: Mathias DuplessyHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T10:35:00+02:00",
		"Stop": "2018-09-14T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "logo! Die Welt und ich.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachrichten für KinderDu willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! - deinen Kindernachrichten bei KiKA.HD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T11:00:00+02:00",
		"Stop": "2018-09-14T11:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Dschungelbuch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Balus LieblingsschülerTabaqui beobachtet, wie Mogli enttäuscht in den Urwald geht, weil Balu Ponya zu seiner Lieblingsschülerin erklärt hat. Diese Missstimmung will Tabaqui ausnutzen und Mogli endlich an Shir Khan ausliefern. Er gauckelt Mogli Hilfe vor und lockt gleichzeitig Ponya mit Bambus in die Kalten Höhlen, wo die Affenbande wohnt. Doch sein Plan - die beiden einzusperren - läuft schief. Mogli und Ponya können ausreißen. Gerade als Tabaquis Verzweiflung am größten ist, sperrt die Affenbande Mogli und Ponya in eine Kammer ein. Sollte er doch Glück haben, und endlich den Menschenjungen an Shir Khan ausliefern können? Doch als der die verriegelte Tür zur Kammer öffnet, ist diese leer. Wie hat es Mogli geschafft, sich und Ponya zu retten?Das diebische MonsterMogli und Baghira haben sich einen Vorrat an Büffelfleisch zugelegt. Doch Tabaqui entdeckt ihr Versteck und klaut einen Teil von dem Fleisch, den er irgendwo gut verstecken will. Er findet einen geeigneten Raum in den Kalten Höhlen - jetzt muss er nur noch die Affen von dort vertreiben. In der Nacht versucht er als Monster, die Affen zu verscheuchen, doch es gelingt ihm nicht. Darum muss er einen neuen Platz für seine Beute suchen. Mittlerweile sind Balu, Baghira und Mogli auf seiner Spur, aber als sie Tabaqui entdecken, hat der kein Fleisch mehr. Shir Khan ist ihnen zuvor gekommen...Regie: Tapaas Chakravavarti, Siddharth VasudevaBuch/Autor: Jimmy Hibbert, Diane Redmond, David Richard Fox, Laura Beaumont, Paul LarsonsEmpty, James MasonMusik: Guy Michelmore, Titelsong gesungen von Lisa AbbottHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T11:10:00+02:00",
		"Stop": "2018-09-14T11:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Ritter Trenk",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die ProphezeiungScheinhold ist ein verschlagener Betrüger, der die Leute zu seinem Vorteil mit erfundenen Schauermärchen einschüchtert. So taucht er auf der Burg von Wertolt dem Wüterich auf, kann aber diesen nicht beeindrucken. Allerdings entwickelt Wertod daraufhin den Plan, Scheinhold auf Burg Hohenlob Angst und Schrecken verbreiten zu lassen. Das gelingt auch, als sich Scheinhold dort als falscher Mönch einnistet. Seine düsteren Prophezeiungen treten ein, wobei der Betrüger aktiv dafür sorgt, dass das Vorhergesagte genau so passiert.Trenk und Thekla werden misstrauisch, können die Intrige aber nicht beweisen. So verlassen Hans von Hohenlob und seine Leute schweren Herzens ihre offenbar verrufene Burg. Die Kinder aber harren aus und entdecken, dass nun Wertold sich bereit macht, in die leeren Gemäuer einzuziehen. Aber Trenk, Thekla und Ferkelchen zahlen es ihm mit gleicher Münze heim: Sie lassen es mächtig spuken. Wieder hat Wertolt verloren.Regie: Eckart FingbergBuch/Autor: Jens Maria Merz, Stefanie Schütz, Ishel U. Eicher, John Chambers, Eckart FingbergMusik: Sebastian Horn, Leonhard Schwarz",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T11:35:00+02:00",
		"Stop": "2018-09-14T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tom - Ein echter Freund",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tom in RioKarneval in Rio! Hier soll Tom Mrs. Hamilton mit ihrem Zirkus und die Freunde Tip und Wanda treffen. Der Zirkus wird bei der großen Eröffnungsparade einen Wagen im Festzug stellen. Tip und Wanda üben fleißig für einen Hochseilakt. Auch Rupert und Don Alfonso, der Manager des Karnevals, bereiten sich auf das große Ereignis vor. Don Alfonso ahnt nicht, dass Carter, Miss Hatch und Weedon, das Gangster-Trio, hinter ihm her ist. Es will den \"Carnevalesco\" Alfonso Abraxas, den berühmten Manager des größten Karnevals der Welt, entführen. Don Alfonso soll die diversen Vergnügungsparks von Carter, die nicht genug Geld einbringen, modernisieren. Da er das nicht freiwillig tut, wird er gefangen. Die Verfolgungsjagd endet für Alfonso an einer Bergbahn, wo er schließlich, zum Paket verschnürt, an dem Führungsseil der Gondel hängt. Nun müssen Tip und Wanda beweisen, ob sie den Mut haben auch ohne Netz am Hochseil zu arbeiten, um Alfonso zu retten. Natürlich ist auch Tom bei der Rettungsaktion mit von der Partie.Regie: Ernest AgullóBuch/Autor: J. Hibbert, Chr. Matzerath",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T12:00:00+02:00",
		"Stop": "2018-09-14T12:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Garfield",
		"Subtitle": "",
		"Summary": "",
		"Description": "Klonen-EpidemieAls Garfield im Fernsehen hört, dass Dr. Bonkers ein Gerät zum Klonen von Lebewesen entwickelt hat, ist sein Interesse geweckt. Wenn er nämlich ein paar Klone von sich hätte, könnte Garfield ungestört futtern und fernsehen, während seine Klone mit Jon joggen, Nermal ertragen oder mit Odie spielen. Kurzerhand klaut Garfield das Klon-Gerät und erschafft in der Garage ein paar Klone von sich. Zunächst scheint sein Plan aufzugehen, doch dann begehren die Garfield-Klone auf...Wettlauf gegen die ZeitJon ist abends mit Liz verabredet und hat keine Zeit, Essen für Garfield zu machen. Deshalb will er was bei einem Lieferservice bestellen. Garfield ist hocherfreut und plant seine, natürlich, umfangreiche Zusammenstellung der Speisen. Doch Jon sagt unmissverständlich: Ein Gericht aus einem Restaurant. Garfield ist fassungslos. Zum Glück sieht er im Fernsehen einen Werbespot von Vito, in dem dieser verspricht, dass wenn eine Pizza nicht innerhalb von 20 Minuten geliefert wird, die Pizza gratis ist. Mit Hilfe von Jons Diktaphon bestellt Garfield eine Pizza nach der anderen. Denn seltsamerweise gelingt es Vito nie, sie innerhalb von 20 Minuten zu liefern ...Regie: Philippe VidalBuch/Autor: Julien Magnat, Mark EvanierMusik: Laurent Bertrand, Jean-Christophe Prudhomme",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T12:25:00+02:00",
		"Stop": "2018-09-14T12:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Marcus Level",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der LiebeszauberIm Voodoo-Sumpf wird Ephi mit einem Liebeszauber belegt und entbrennt in Liebe zu Markus. Noch seltsamer für Markus wird es, als auch Vipkrad im Liebeswahn auf ihn fliegt.Bei Marcus zuhause wundert sich Gorbar über den Mann im Handy, der mit Seraphine spricht. Dieser wiederum wundert sich, dass Seraphine einen ziemlich ausgewachsenen Mann hütet.Die rosa StiefelAm Hafen muss Marcus einen Baron gegen Vipkrad und seine Haie verteidigen. Dabei könnten ihm die schicken rosa Bonus-Stiefel sehr nützlich sein. Doch Marcus weigert sich beharrlich, sie anzuziehen.Bei Marcus zuhause kämpft Gorbar mit blauen Gummistiefeln, bevor er den regennassen Rasen draußen einer Spezialbehandlung unterzieht.Regie: Ahmed GuerrouacheBuch/Autor: Eddy Fluchon, Jérôme Erbin, Frédéric Lenoir, Ahmed Guerrouache, David CrozierHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T12:55:00+02:00",
		"Stop": "2018-09-14T13:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "4 ½ Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "3D-Animationsserie, Spanien / Deutschland 2015Die reizende PantherfrauDie Detektive beobachten vor der Schule den Schönen Gerd mit einem neuen Motorrad, und wie er einer hübschen Frau in Motorradkluft einen Kuss gibt. Kalle \"riecht\" einen neuen Fall!Die Bikerfrau Laura gefällt den Jungs, und sie besuchen sie im Motorradclub. Steffi beteiligt sich nicht an den Ermittlungen, sie findet das Verhalten ihrer Freunde unmöglich. Dann entdeckt Kalle gestohlene Motorräder im Club - unter anderem das vom Schönen Gerd.Regie: Juan Carlos Concha, Javier GalánBuch/Autor: Cristina Broquetas, Daniel Gonzáles, Eduard Sola, Jon Groves, Carles SalasMusik: Toni M. MirHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T13:20:00+02:00",
		"Stop": "2018-09-14T13:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Pfefferkörner",
		"Subtitle": "",
		"Summary": "",
		"Description": "Karol UndercoverDie Pfefferkörner Laurenz, Yeliz, Lilly, Marie und Karol müssen aus ihrem Hauptquartier, einem Lagerboden in der Speicherstadt, ausziehen. Laurenz' Eltern wollen ihn schon am nächsten Tag an den Investor Herrn Meyer verkaufen. Bei Internetrecherchen finden die Pfefferkörner heraus, dass Meyer Chef einer rechtsextremen Jugendorganisation ist, die an diesem Abend zur Sonnenwendfeier mit Lagerfeuer einlädt. Bei dem Versuch, die Truppe zu filmen, wird Yeliz erwischt und kann knapp entkommen. Beim Vorführen des Filmmaterials vor Laurenz' Eltern stellt es sich als unbrauchbar heraus. Diese sind verärgert, dass die Kinder mit diesem missglückten Versuch, ihr HQ zu retten, Herrn Meyer in ein schlechtes Licht rücken wollen.Doch die Pfefferkörner geben nicht auf. Verkabelt und als Sympathisant getarnt, schleusen sie Karol \"undercover\" auf einer Versammlung der Nazis ein, wo dieser prompt enttarnt wird.Darsteller:Laurenz Krogmann - Tim TiedemannMarie Krogmann - Nina FlynnLilly Theede - Laura GabrielYeliz Surat - Mira LiebKarol Adamek - Moritz GlaserRika Krogmann - Katharina SpieringRegie: Klaus Wirbitzky, Andrea KatzenbergerBuch/Autor: Jörg Reiter, Katharina Mestre, Andrea Katzenberger, Sonja Sairally, Anja JabsMusik: Mario Schneider",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T13:40:00+02:00",
		"Stop": "2018-09-14T14:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schloss Einstein - Erfurt",
		"Subtitle": "",
		"Summary": "",
		"Description": "FolgeMartha und Kasimir setzen mit ihrem Pferdenapping ungeahnte Gefühle frei.Martha, Sarah und Nele sammeln Geld, um das vernachlässigte Pferd vor dem Schlachter zu bewahren. Doch Kasimirs Verhandlungen mit dem Besitzer scheitern. Schlimmer noch: Das Pferd soll viel früher abgeholt werden, als angenommen. Mit Teamgeist, Indianer-Tricks und Schauspieleinlagen gelingt es, das Tier zu entführen. Als Kasimir dann den Tag Revue passieren lässt, macht er eine schockierende Feststellung, die alles auf den Kopf stellt...Jannis fürchtet, dass Olivia ihm auf die Spur kommt und will deshalb Beweise verschwinden lassen.Bei Jannis schrillen die Alarmglocken, als Frau Schiller sich zusammen mit Olivia genau jenen Ort im Internat entrümpeln will, an dem die Beweise seiner Manipulation versteckt sind. Diese will er nun schnell und endgültig verschwinden lassen. Jannis muss schnell handeln, damit Olivia ihm nicht auf die Spur kommt. Doch ist es vielleicht schon zu spät?Olivia erkennt, dass ihr Herz nur für Lennard schlägt.Olivia ist hin- und hergerissen zwischen Lennard, der sich kaum noch meldet, und Paul, der immer für sie da ist. Ein klärender Video-Chat bringt Olivias Welt jedoch wieder in Ordnung.Darsteller:Martha - Luna KuseSarah - Selma KunzeNele - Hanna-Sophie StötzelPetra - Elena HesseRike - Madeleine HaasHermann - Thorin HollandRegie: Frank Stoye, Nils Dettmann, Marco Gadge, Julia Peters, Theresa BraunBuch/Autor: Karen Beyer, Frank Wollin, Karen Riefflin, Max Honert, Christin Burger, Christiane BubnerMusik: Andreas Bicking, Tonbüro BerlinHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T14:10:00+02:00",
		"Stop": "2018-09-14T14:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schloss Einstein - Erfurt",
		"Subtitle": "",
		"Summary": "",
		"Description": "FolgeZoe hat zum ersten Mal Spaß am Einstein. Doch der Schein trügt.Zoe erklärt sich bereit, Julius Benimm-Nachhilfe zu geben. Die beiden landen auf einem schrägen Event. Dort erkennt Julius zu seiner Überraschung, dass Zoe mehr ist als die arrogante Zicke. Er will sie nicht länger veräppeln. Doch seine Einsicht kommt zu spät.Jannis tut alles, damit sein Betrug nicht auffliegt.Jannis hat große Mühe, die Beweise seines Betrugs zu entsorgen - zumal Henri von seinem Schülersprecher-Treffen zurück ist und Olivia Jannis immer noch im Verdacht hat. Als es ihm endlich gelingt, ist Jannis erleichtert. Aber nicht lange...Pits Traum wird wahr: Er hat Kontakt zu Außerirdischen. Oder doch nicht...?Pit glaubt fest daran: Ein Erstkontakt mit Außerirdischen steht kurz bevor. Als er dann mitten in der Nacht aufwacht, sind sie tatsächlich da! Oder doch nicht...? Die Rache der \"Aliens\" lässt jedenfalls nicht lange auf sich warten.Darsteller:Martha - Luna KuseSarah - Selma KunzeNele - Hanna-Sophie StötzelPetra - Elena HesseRike - Madeleine HaasHermann - Thorin HollandRegie: Frank Stoye, Nils Dettmann, Marco Gadge, Julia Peters, Theresa BraunBuch/Autor: Karen Beyer, Frank Wollin, Karen Riefflin, Max Honert, Christin Burger, Christiane Bubner, Dana BechMusik: Andreas Bicking, Tonbüro BerlinHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T14:35:00+02:00",
		"Stop": "2018-09-14T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Annedroids",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jurassic DreamNachdem Nick einen Action-Thriller über einen Dinosaurier-Zoo gesehen hat, wird er Nacht für Nacht vom selben Albtraum geplagt: Ein riesiger Saurier mit langen messerscharfen Klauen macht Jagd auf ihn. Anne schlägt vor, die Technik des luziden Träumens anzuwenden, um den Alptraum loszuwerden. Dabei muss Nick sich im Traum bewusst werden, dass er träumt und dann versuchen, den Traum nach seinem Belieben zu steuern. Zunächst scheint es auch zu funktionieren: Nick träumt Eyes herbei, der ihm dabei hilft, den Saurier zu überlisten. Aber Freude und Erleichterung währen nur kurz, denn der Albtraum ist noch lange nicht zu Ende...PALs erste PartyNick, Shania und Anne sind zu Charlies Geburtstagsparty eingeladen. Anne, die sich in Gegenwart vieler anderer Kinder unwohl fühlt, lehnt sie zunächst ab. Erst als sie erfährt, dass Charlies Mutter, die Wissenschaftslehrerin Miss Cassini, Trockeneis zur Party mitbringen wird, lässt sie sich überreden. Auch PAL möchte mitkommen, und da es eine Zauberer-von-Oz-Kostümparty ist, wird er kurzerhand als Blechmann verkleidet, um nicht aufzufallen. Seine außergewöhnlichen Fähigkeiten bleiben allerdings nicht verborgen.Genauso wenig die von Anne, die trotz anfänglicher Nervosität bald im Mittelpunkt der Party steht, weil ihre wissenschaftlichen Trockeneis-Experimente einen unvorhergesehenen und ganz immensen Unterhaltungswert haben...Darsteller:Anne - Addison HolleyNick - Jadiel DowlinShania - Adrianna Di LielloNick's Mutter - Raven DaudaPal - Millie DavisRegie: J.J. Johnson, Stefan ScainiBuch/Autor: J.J. Johnson, Christin Simms, Amanda SpagnolosEmpty, Doug Hadders, Adam RotsteinMusik: Michael-Paul EllaHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T15:00:00+02:00",
		"Stop": "2018-09-14T15:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mirette ermittelt",
		"Subtitle": "",
		"Summary": "",
		"Description": "2D-Animationsserie, Frankreich / Spanien 2016Die Mega-StimmgabelJean Cat ist unglaublich gelangweilt, als er in Rom von Mirette zur Enthüllung der neuen Skulptur einer angesagten Künstlerin geschleppt wird. Doch schnell ist es vorbei mit der Langeweile. Denn die Künstlerin Graziella sieht aus wie Jean Cats absolute Lieblingsschauspielerin! Und sie braucht auch noch Hilfe, denn ihre Skulptur, eine große Stimmgabel, wurde gestohlen. Kein Wunder, dass sich Mirettes Katzistent mit seiner Lieblingsdetektivin Mirette sofort an die Lösung des Falls begibt. Doch weder er noch Mirette ahnen, dass der Dieb ein alter Bekannter ist, der mit der Stimmgabel einen zerstörerischen Plan verfolgt...Schweigen ist GoldTaos Opa eröffnet in Peking ein Juweliergeschäft und hat Mirette und Jean Cat zur Eröffnung eingeladen. Doch die Feier läuft anders als geplant: Von einer Sekunde auf die nächste ist kein Mucks mehr zu hören und alle Leute haben ihre Sprache verloren. Mirette und Jean Cat machen sich sofort auf die Suche nach der geheimnisvollen Ursache dieses Phänomens. Hat vielleicht der benachbarte Juwelier von Taos Opa etwas mit der Sache zu tun? Oder der steinalte Tai-Chi-Meister Wong, dessen Fußabdrücke sie in der Nähe des Geschäfts finden? - Kein leichter Fall für unser Detektiv-Duo!Regie: Florent HeitzBuch/Autor: Oliver Bardy, Válerie Bandansky, Catherine Le Roux, Claire Espagno, Vanessa Grunberg, Emmanuel Leduc/Fanny Joly, Laurent AudouinMusik: Pierre Sissmann, Jonathan Menaro, Jean-Luc Daniel, Bastien Deshayers, Nicolas ClergueHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T15:45:00+02:00",
		"Stop": "2018-09-14T16:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kein Keks für Kobolde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine Hand wäscht die andereSelbstverständlich ist der Komposthaufen des Campingplatzes für die Kobolde extrem verlockend. Denn wenn sie alles, was die Menschen dort wegschmeißen, in die Pfoten bekämen, hätten sie auf lange Zeit einen reich gefüllten Fresskorb. Doch zwischen Wunsch und Wirklichkeit drängt sich Gelbschopf, Mias Papa. Der nämlich tut alles, um den Abfallhaufen von denen freizuhalten, die ihn allnächtlich auf den Kopf stellen. Nicht nur, dass er ihn fein säuberlich mit Maschendraht umgibt; als besonderen Clou installiert er auch noch eine Kamera, die ihm anzeigen soll, wer sich den Abfällen unrechtmäßig nähert. Ab jetzt haben die Kobolde ein Problem! Können sie die Kamera austricksen? Können sie unter dem Maschendraht durchschlüpfen? Oder können sie nicht vielleicht auch einmal die Hilfe von denen in Anspruch nehmen, die sie recht eigentlich überhaupt nicht leiden können: die Maulwürfe. Denn durch deren Tunnel lässt sich doch vielleicht am ehesten ungesehen und geräuschlos einen Weg zum Komposthaufen finden!Auf den Kopf gefallenMia und ihr Papa Gelbschopf bekommen Besuch. Auf ihrem Campingplatz fährt Oma Nanna mit ihrem knatternden Motorrad vor und lädt sich selbst zum Kaffeetrinken ein. Nanna ist ein ulkiger Vogel. Ohne Brille ist sie halb blind, dazu aufreizend abenteuerlustig und eine begeisterte Spielernatur. Außerdem sackt sie hemmungslos alles ein, was ohne Aufsicht herumliegt und ihr halbwegs brauchbar erscheint. Dummerweise ist das auch mit Feuerkopf der Fall! Der ist vom Baum gefallen und hat dabei nicht nur sein Erinnerungsvermögen vollständig verloren, sondern auch seine Persönlichkeit ins Gegenteil verkehrt. Aus dem Heißsporn ist ein Kuscheltier geworden, das sich in Gesellschaft der Oma wohlfühlt und sich nicht Schöneres vorstellen kann, als mit Keksen gefüttert zu werden und die alte Dame zu begleiten. Das entsetzt natürlich nicht nur seine beiden Kobold-Freunde, sondern auch Mia: umso mehr, als unglücklicher Weise auch noch Siebenpunkt in die Fänge von Nanna gerät. Die will ihre Beute unbedingt und klammheimlich mit zu sich nach Hause nehmen!Regie: Alexis StadermannBuch/Autor: Gina RoncoliHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T16:05:00+02:00",
		"Stop": "2018-09-14T16:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hexe Lilli",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lilli und der SchluckaufHektor hat Schluckauf und kein einziger Trick gegen Schluckauf hilft. Wenn das so weiter geht, wird Hektor sich durch seinen Schluckauf verraten. Dabei darf ihn doch niemand außer Lilli sehen! So springt Lilli mit Hektor ins antike Italien, wo der berühmte Arzt \"Konstantin der Afrikaner\" nicht nur Menschen, sondern auch Drachen heilt. Dort angekommen, müssen sie Hektor erst vor einem Scharlatan retten, der den hicksenden Drachen operieren will. Doch dann ist Sprechstunde bei Doktor Konstantin und der schickt den Patienten Hektor zum Vulkan Vesuv, denn die Lavadämpfe sind gut gegen Drachenschluckauf. Als das auch nicht hilft, hat Lilli die Idee: Schluckauf haben heißt, jemand denkt an dich! Hektor weiß, das kann nur seine Tante sein. Wird ein Besuch bei der alten Drachendame den Schluckauf kurieren?Lilli bei den Olympischen SpielenLillis Schule startet eine Olympiade und die Sieger fahren nach Berlin! Doch die Disziplin von Lillis Klasse ist ausgerechnet Diskuswerfen. Keiner von ihnen kann so weit werfen, dass es für die Goldmedaille reicht. Lilli braucht Nachhilfe - am besten von einem Profi! So reist sie mit Hektor zu den Olympischen Spielen ins alte Griechenland. Dort trifft sie auf den jungen Diskuswerfer Herakles, der die schöne Adelpha liebt. Wenn Herakles die Goldmedaille bekommt, darf er Adelpha heiraten. Doch auch der unsympathische Diskuswerfer Cadmus wirbt um Adelpha. Leider ist er unbesiegbar, denn sein Diskus gilt als von Zeus gesegnet. Kann das sein? Lilli ist skeptisch und geht der Sache auf den Grund. Natürlich darf sie auch ihr eigenes Training nicht vergessen...Regie: Luba Medekova-Klein, Sam SiahaijaBuch/Autor: Armin Prediger, Mark Hodkinson, Louise Geraghty, Marcus Fleming, M Thorisson, Richard ConroyMusik: Keith HopwoodHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T16:50:00+02:00",
		"Stop": "2018-09-14T17:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "4 ½ Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "3D-Animationsserie, Spanien / Deutschland 2015Die Fast-Food-VerschwörungFreds Mama hat einen neuen Freund: Bennie. Fred und er nähern sich langsam an. Obwohl Bennie nicht will, dass Fred in ein Fast Food Lokal geht, besucht Fred es mit seinen Freunden.Dieses Lokal erscheint Kalle \u0026 Co verdächtig: Ihre Musiklehrerein liefert dort einen Aktenkoffer ab und bricht dann im Unterricht zusammen. Auch Bennie verhält sich immer merkwürdiger: Er flirtet mit Frau Stratmann und will Geld von Freds Mutter investieren.Regie: Juan Carlos Concha, Javier GalánBuch/Autor: Cristina Broquetas, Daniel Gonzáles, Eduard Sola, Jon Groves, Carles SalasMusik: Toni M. MirHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T17:35:00+02:00",
		"Stop": "2018-09-14T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Nick",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schoko-Erdbeer-EisNick soll für seine Mama Waschpulver bei Herrn Campani besorgen und vom Wechselgeld darf er für sich und Otto ein Eis kaufen. Aber da der Eiswagen gerade in der Nähe steht, kaufen sie zuerst das Eis. Leider reicht das Geld jetzt nicht mehr für das Waschpulver. Nicks Mama ist sehr verärgert und zur Strafe bekommt Nick einen Monat Eisverbot! Als Nicks Papa nach Hause kommt, werden Vater und Sohn losgeschickt, um Waschpulver zu kaufen. Ob Nick trotz Eisverbot vielleicht doch noch ein Eis bekommt?Regie: Arnaud BouronBuch/Autor: Hervé Benedetti, Delphine Dubos, Hervé Pérouze, Olivier Perouze, Nicolas RobinHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T18:00:00+02:00",
		"Stop": "2018-09-14T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ritter Rost",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der PokalDas große Turnier der Könige steht bevor: König Bleifuß gegen König Goldberg. Aber natürlich nicht persönlich, sondern durch ihre Champions: Ritter Rost und Prinz Protz. Wen wundert's, dass Rösti schnell hoffnungslos zurückliegt, bis Bö und Koks merken, dass Protz mit gezinkten Karten spielt...König RöstiUm Koks vor einer Verurteilung wegen Benutzung königlichen Eigentums zu retten, schreibt Ritter Rost heimlich über Nacht das Gesetzbuch um: von nun an darf jeder das Eigentum des Königs benutzen wie er will! Damit ist Koks gerettet, aber Schrottland stürzt ins Chaos - erst recht als Prinz Protz den Thron als sein Eigentum erklärt und die Macht an sich reißt.Regie: Felix SchichlBuch/Autor: Verena Bird, Anthony Power, Richard Brookes u.aMusik: Stefan Maria SchneiderHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T18:15:00+02:00",
		"Stop": "2018-09-14T18:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zoés Zauberschrank",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der BananendiebBeim Superheldenspiel entbrennt fast ein Streit zwischen Yasemin und Hamid. Denn Hamid beschuldigt Yasemin, beim letzten Mal Zoés Regenmantel nicht zurückgegeben zu haben. Bevor Yasemin richtig wütend wird, kleidet der Zauberschrank die Kinder in schicke Polizeiuniformen und stellt sie vor ein spannendes Rätsel. Der Obststandbesitzer Herr Schimpanse beklagt sich, dass jedes Mal, wenn er in der Mittagspause ein Schläfchen hält, jemand die Bananen von seinem Stand stiehlt. Bei der Befragung der Passanten finden die Freunde verschiedene interessante Dinge heraus, die nun kombiniert werden müssen, um das Rätsel des Bananendiebs zu lösen.Darsteller:Zoé - Florentine SteinQuackQuack - Susi SalmFinn - Miro UgurTanja - Madelaine EtukudoYasemin - Luna LoogemannLili - Nelly SmodischRegie: Gary HurstBuch/Autor: Sindy McKay, Marie Davis, Nigel Crowle, Siwan Jobbins, John Sinclair, Mererid HopwoodsEmpty, John SiHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T18:40:00+02:00",
		"Stop": "2018-09-14T18:47:00+02:00",
		"Info": {}
	},
	{
		"Title": "Baumhaus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gute-Nacht-Sendung für Vorschüler, Deutschland 2018Abschied-vom-Sommer-AbendbrotIm Sommer schmecken Juri die Tomaten am besten. Und weil der Sommer nun zu Ende geht, hat er sich ein \"Abschied-vom Sommer-Abendbrot\" gemacht: ein Butterbrot mit Tomaten- und Mozzarella-Scheiben und frischem Basilikum.Regie: Jörg HeißBuch/Autor: Lydia RuweKamera: Beate SiegMusik: Michael KrauseHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T18:47:00+02:00",
		"Stop": "2018-09-14T18:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Sandmännchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Pondorondos Lieder: Geburtstag ist heutPondorondos Freunde bereiten seinen Geburtstag vor und feiern ihn gemeinsam.Regie: Ulf Klaudius, Sabine BergerBuch/Autor: Ulf Klaudius",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T18:50:00+02:00",
		"Stop": "2018-09-14T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sherazade - Geschichten aus 1001 Nacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "3D-CGI-Animationsserie, Deutschland / Kanada / Indien / Australien 2017Palast in AufruhrDer Sultan der Goldenen Stadt ist tot und sein jüngster Sohn Karim wird der neue Sultan. Karims älterer Bruder Shazaman und dessen Frau Dunyazad sehen sich um die Herrschaft betrogen und brauen einen magischen Trunk, der Karim in ein riesiges blaues Ungeheuer verwandelt.Regie: Gerhard Hahn, Andrew Kunzel, Stephen BristowHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T19:00:00+02:00",
		"Stop": "2018-09-14T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "logo! Die Welt und ich.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachrichten für KinderDu willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! - deinen Kindernachrichten bei KiKA.HD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T19:25:00+02:00",
		"Stop": "2018-09-14T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hanni \u0026 Nanni 3",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jugendkomödie, Deutschland 2013Auf Lindenhof proben die Schülerinnen \"Romeo und Julia\". Der smarte englische Gastschüler Clyde wird den Romeo spielen. Unter diesen Umständen ist die Rolle der Julia begehrter denn je.Wer konnte ahnen, dass der Bus mit den Gastschülerinnen in Wirklichkeit eine Ladung hinreißender Jungs ausspuckt? Sich eben noch den zwillingsschwesterlichen Treueeid geschworen, stellen Hanni und Nanni fest, dass sie sich in den gleichen Romeo verliebt haben.Zum ersten Mal in der langen Zeit, die sie gemeinsam durch Dick und Dünn gehen, schleicht sich nun bei den Zwillingen ein Gefühl der Konkurrenz ein, das sich mit Macht zwischen sie drängt. Mit argwöhnischer Verbissenheit verfolgen die Schwestern ihr Tun, um nicht ins Hintertreffen bei Clyde zu geraten und stellen sich gerade damit gegenseitig ins Aus.Der smarte Clyde dagegen ahnt dabei noch nicht einmal, dass es das hübsche, blonde Mädchen gleich in zweifacher Ausführung gibt. Auf die Gelegenheit hat die hochnäsige Mitschülerin und Oberzicke Daniela nur gewartet. Nach dem bewährten Motto \"wenn zwei sich streiten, freut sich die Dritte\" und mit der ihr eigenen Durchtriebenheit schnappt sie Hanni und Nanni die begehrte Rolle und damit Clyde vor der Nase weg.Jetzt muss sie allerdings noch ein Problem lösen. Trotz grenzenloser Minderbegabung muss sie es irgendwie schaffen, die Rolle der Julia einzustudieren. Intrigen spinnen und Zwietracht säen, darin ist sie gut, aber Theater spielen? Die schrullige Leiterin der Theater AG, Mademoiselle Bertoux, jedenfalls sieht das eher kritisch. Aber sie hat auch gerade ganz andere Probleme. Sie behauptet steif und fest, sie habe in der Nacht eine unheimliche Gestalt im purpurnen Kapuzengewand in den Fluren des Internats herumschleichen sehen. Treibt jetzt etwa ein Geist sein Unwesen in dem alten Gemäuer?Die nüchterne und wissenschaftsgläubige Frau Mägerlein hält das für ausgemachten Blödsinn. Sie glaubt nicht an Spukgestalten. Ihre Sorge gilt einzig der Einhaltung von Moral und Ordnung im altehrwürdigen Gemäuer. Zum Leidwesen aller will sie unter keinen Umständen zulassen, dass die Lindenhof-Schülerinnen auch nur eine Sekunde mit den englischen Jungs unbeaufsichtigt verkehren. Aber genau das ist der Plan. Denn nur ungestört durch die Lehrerschaft können die Internatsschülerinnen mit ihren englischen Gästen eine moderne, pfiffige Interpretation des staubtrockenen Shakespeare-Stücks ausbaldowern. ...HD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T19:30:00+02:00",
		"Stop": "2018-09-14T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sendeschluss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-14T21:00:00+02:00",
		"Stop": "2018-09-15T06:00:00+02:00",
		"Info": {}
	}
]