[
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T00:18:00+02:00",
		"Stop": "2018-09-14T00:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lebensretter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T00:20:00+02:00",
		"Stop": "2018-09-14T01:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hauptsache gesund",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen u.a.:* Rheuma-Alarm in Ostdeutschland - Zu Gast im Studio sind Experten und Betroffene der Rheumaliga Sachsen.* Der neue Hype: Intervallfasten: Dr. Carsten Lekutat und \"Hauptsache gesund\"-Ernährungsexpertin Nicole Lins klären auf und verraten zudem Tricks, wie man besser durchhält und warum Ernährungsumstellungen langfristig erfolgreicher sind als jede Diät.* Gesund mit Dr. Google? Wo findet man vertrauenswürdige Quellen - und wo ist Vorsicht geboten?",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T01:05:00+02:00",
		"Stop": "2018-09-14T01:48:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T01:48:00+02:00",
		"Stop": "2018-09-14T01:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Maischberger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sandra Maischberger diskutiert mit Gästen aktuelle Themen, die gesellschaftlich relevant sind, von Schönheitswahn bis Rassismus - journalistisch, kontrovers, informativ und unterhaltend.Die Bandbreite bei Maischberger reicht von Politik, Gesellschaft und Boulevard bis Sport. Ihre Gäste sind Prominente, Fachleute und Betroffene.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T01:50:00+02:00",
		"Stop": "2018-09-14T03:03:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T03:03:00+02:00",
		"Stop": "2018-09-14T03:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "artour",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"artour\" ist das Kulturmagazin für das MDR-Sendegebiet und für Ostdeutschland. \"artour\" wird in Rostock wie in Weimar geschaut, aber natürlich auch in Hamburg und München. Das Kulturmagazin mit Ostkompetenz greift Themen auf, die die Zuschauer bewegen. Von Thälmann bis Theater, von der Kittelschürze bis zum Konzert, von der Off-Bühne bis zur Oper. Themen werden auch mal gegen den Strich gebürstet, egal, ob es sich um eine Kunstausstellung oder einen kulturpolitischen Skandal handelt.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T03:05:00+02:00",
		"Stop": "2018-09-14T03:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Flusslandschaften - Das Zschopautal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ausgedehnte Waldgebiete, durchschnitten von Talsperren, teils wildromantischen Tälern, Schlössern und Burgen, technische Denkmäler und historische Zeugnisse des Silberbergbaus im Erzgebirge- das Zschopautal. Es hat von allem etwas zu bieten und die Entscheidung, welcher Teil des Tales durchwandert wird, fällt mitunter schwer. Wir konzentrieren uns auf eine Wanderung von Sachsenburg nach Kriebstein und genießen hier die eindrucksvolle Natur- und Kulturlandschaft.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T03:35:00+02:00",
		"Stop": "2018-09-14T03:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Flusslandschaften - Das Ilmtal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von den Quellen der Ilm bei Stützerbach im Thüringer Wald bis zur Mündung in die Saale bei Großheringen folgen wir dem Fluss. Vorbei an einsamen Wäldern, reizvollen Tälern, malerischen Ebenen flankiert von den sanften Hügeln des Mittelgebirges, auf deren Gipfeln zahlreiche Burgen und Schlösser zu bewundern sind.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T03:55:00+02:00",
		"Stop": "2018-09-14T04:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR SACHSENSPIEGEL",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuell, informativ und unterhaltsam: Das ist der Anspruch der Redaktion. Regionale Nachrichten und Berichte aus Wirtschaft und Politik, Kultur und Sport vermitteln einen umfassenden Überblick über das vielfältige Leben im Freistaat. Die Kamerateams sind in allen Landesteilen zwischen Lausitz und Vogtland unterwegs. Korrespondenten berichten aus Leipzig, Chemnitz, Ostsachsen und dem Vogtland. Die \"MDR SACHSENSPIEGEL\"-Reporter suchen vor Ort den direkten Kontakt zu den Menschen aus der Region.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T04:25:00+02:00",
		"Stop": "2018-09-14T04:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR SACHSEN-ANHALT HEUTE",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"MDR SACHSEN-ANHALT HEUTE\" ist ein Regionalmagazin mit aktueller Berichterstattung von Ereignissen des Tages, Hintergrundinformationen aus Politik, Wirtschaft, Umwelt, Kultur und Sport. Es werden für die Zuschauer des Landes sportliche Highlights, Zeitgeschichte und Musik, Rätsel sowie Veranstaltungs- und Servicetipps geboten.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T04:55:00+02:00",
		"Stop": "2018-09-14T05:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR THÜRINGEN JOURNAL",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das \"MDR THÜRINGEN JOURNAL\" hat es sich unter anderem zur Aufgabe gemacht, den Zuschauer zu beraten und zu informieren. Von wichtigen Entscheidungen im Erfurter Landtag oder interessanten Alltagshelden über hochkarätige Kulturereignisse in Weimar und aufsehenerregende Gerichtsprozesse bis hin zu spektakulären Firmenübernahmen, neuen Angeboten für Touristen oder der Übergabe großer Bauprojekte in Thüringer Städten und Gemeinden - das Themenspektrum ist so vielfältig wie das ganze Land.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T05:25:00+02:00",
		"Stop": "2018-09-14T05:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T05:55:00+02:00",
		"Stop": "2018-09-14T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schlössertour",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kim Fisher macht auf ihrer Schlössertour Station im Kloster Michaelstein, das idyllisch am Harzrand vor den Toren Blankenburgs liegt. Entstanden ist die Anlage Anfang des 12. Jahrhunderts. Zisterziensermönche lebten hier. Heute ist Kloster Michaelstein kein Ort der Stille, denn schon seit Ende der 60er Jahre ist im Kloster die Musik zuhause. Hier hat nicht nur die Musikakademie Sachsen-Anhalt ihren Sitz, vor sieben Jahren wurde in Michaelstein auch das Jugendbarockorchester \"Bachs Erben\" gegründet. Die jungen Musiker kommen aus ganz Deutschland.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T06:35:00+02:00",
		"Stop": "2018-09-14T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Planet Wissen: Wie wir unsere Meere retten können",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zu lange dachten wir, die Ozeane sind so groß, darin ist so viel Leben - egal was wir Menschen tun, nichts kann ihnen schaden. Inzwischen wissen wir es besser: Überfischung, Verschmutzung und Klimawandel hinterlassen Spuren. Unsere Meere sind bedroht. Aber es gibt Forscher, Aktivisten und begeisterte Menschen, die etwas dagegen tun. Sie zeigen: Es kann etwas zum Besseren verändert werden.Zu Gast im Studio sind Meeresbiologe Prof. Dr. Joachim Gröger und Forschungstaucher Uli Kunz.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T07:00:00+02:00",
		"Stop": "2018-09-14T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (2995)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Alicia lässt sich trotz Bedenken auf den ungewöhnlichen Plan von Viktor ein, um Christoph zu überlisten. Doch das wird schwieriger als gedacht.Nataschas Rückkehr aus dem Urlaub steht kurz bevor. Aus Angst, sie könne den Kontakt zu Michael suchen, verhindert Xenia eine Annäherung der beiden mit allen Mitteln.Valentina spürt direkt eine Verbindung zu dem Unbekannten. Aber kann sie Joshua wirklich trauen?Paul beteuert vor Romy seine Treue. Dafür sagt er sogar seine Teilnahme an der Bierprinzenwahl ab. Romy erkennt, dass sie zu eifersüchtig reagiert hat und will es wiedergutmachen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T08:00:00+02:00",
		"Stop": "2018-09-14T08:48:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T08:48:00+02:00",
		"Stop": "2018-09-14T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft - Die jungen Ärzte (102)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dr. Elias Bähr schwebt auf Wolke 7: Mit der Unterstützung der Chefärztin, Prof. Patzelt, wird Nina Kleinbaum bereits seit einer Woche wegen ihrer Herzkrankheit im Johannes-Thal-Klinikum behandelt. Nina wird die von Elias entwickelte Therapie verabreicht, die zunächst auch gut anschlägt. Frau Kleinbaum erholt sich und hofft, bald wieder für ihre kleine Tochter sorgen zu können. Während die Kollegen stolz sind, glaubt nur Ben Ahlbeck, dass sein bester Freund sich an diesem Fall zu sehr aufreibt. Bens Skepsis wächst, als Probleme mit der Behandlung der jungen Mutter auftreten. Doch Elias hält an seiner Therapie fest.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T08:50:00+02:00",
		"Stop": "2018-09-14T09:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückt nach Meer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die \"Weiße Lady\" kreuzt in der Karibik. Während auf Tobago der Rumpf des Schiffes nach der Havarie in Brasilien inspiziert wird, haben Kristin und Mutter Karin eine ganz besondere Badestelle an einem Wasserfall entdeckt. Auf Barbados kann Kapitän Hansen nach sechs Monaten Trennung endlich wieder seine Frau Waltraud in die Arme schließen und Hotelmanager José ist sauer über die Qualität frisch gelieferter Lebensmittel. Denn die sind alles andere als \"frisch\"...",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T09:40:00+02:00",
		"Stop": "2018-09-14T10:28:00+02:00",
		"Info": {}
	},
	{
		"Title": "Länder kompakt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der schnelle Überblick über die wichtigsten Ereignisse in Sachsen, Sachsen-Anhalt und Thüringen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T10:28:00+02:00",
		"Stop": "2018-09-14T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Elefant, Tiger \u0026 Co.",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Rentierpirsch: Man nehme ein altes Rentierfell und nähe daraus eine Art Sack, fülle diesen mit Rindfleisch, Obst, Gemüse und rohen Eiern und hänge diesen auf die Hyänenanlage. Dann kann die Tierbeschäftigung der besonderen Art beginnen. * Schusswaffen: Vier kleine Chamäleons sind vor einer Woche nach Leipzig gekommen. Chamäleons sind sehr sensibel und ihr Beuteerwerb einzigartig - dank der komplexen Augen und der unverwechselbaren Schleuderzunge ist die Erfolgsrate beim Schießen von Insekten fast 100 Prozent.* Reviererweiterung: Die kleine Giraffe darf zum ersten Mal gemeinsam mit ihrer Familie auf die Afrikasavanne.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T10:30:00+02:00",
		"Stop": "2018-09-14T10:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T10:55:00+02:00",
		"Stop": "2018-09-14T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 11",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Ländermagazin \"MDR um 11\" setzt besonders auf Informationen aus der Region. Wechselnde Moderatoren präsentieren einen bunten Themen-Mix mit Beiträgen aus Sachsen, Sachsen-Anhalt und Thüringen. Neben Nachrichten und aktuellen Beiträgen bietet das Magazin regionale Themen und Hintergrundinformationen - ob als Gespräch oder kurze Reportage.Produziert wird \"MDR um 11\" in Magdeburg vom LANDESFUNKHAUS SACHSEN-ANHALT.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T11:00:00+02:00",
		"Stop": "2018-09-14T11:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft (710)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Alexander Weber wurde vor der Sachsenklinik von einem Auto angefahren. Er ist so schwer verletzt, dass er sofort operiert werden muss. Kathrin Globisch wacht die ganze Zeit an seinem Bett. Trotz der Trennung berührt sie Webers Zustand. Kurz zuvor hatte sie eine Nachricht erhalten, die beweist, dass Weber tatsächlich die Rettung der Sachsenklinik wollte. Als Weber aufwacht, schlägt er Kathrin vor, nach seiner Genesung zusammen eine längere Auszeit zu nehmen. Dr. Kaminski ist sauer, weil seine Bitte um die Anschaffung eines dringend benötigten Analysegerätes für die Urologie von Sarah und ihrem Assistenten Clemens abgelehnt wird.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T11:55:00+02:00",
		"Stop": "2018-09-14T12:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Grün ist die Heide",
		"Subtitle": "",
		"Summary": "",
		"Description": "Norbert hat ein Haus in der Lüneburger Heide geerbt und lädt seine beiden Freunde Möps und Bernie ein, mit ihm dort Urlaub ohne Alkohol, Tabak und Damenbekanntschaften zu machen. Weil es Prinzipien gibt, die nur dazu da sind, gebrochen zu werden, lernen die drei Freunde nach einigen Turbulenzen in der naturverbundenen Abgeschiedenheit ihre Frauen fürs Leben kennen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T12:40:00+02:00",
		"Stop": "2018-09-14T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 2",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das MDR-Mittagsmagazin \"MDR um 2\" informiert täglich von Montag bis Freitag um 14:00 Uhr über aktuelle Themen aus der Region, Deutschland und der ganzen Welt. \"MDR um 2\" bietet den Zuschauern ein umfangreiches, kurzweiliges Angebot. Die Palette reicht von aktueller Berichterstattung über Boulevard bis zur Schilderung individueller Schicksale von Menschen aus der Region.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T14:00:00+02:00",
		"Stop": "2018-09-14T15:13:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T15:13:00+02:00",
		"Stop": "2018-09-14T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wer weiß denn sowas? (279)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Superhirn Bernhard Hoëcker, der immer wieder mit Wissen überrascht, wo andere noch nicht mal eine Ahnung haben, und Quizmaster Elton, der bei \"1, 2 oder 3\" garantiert immer richtig steht, sind die Teamchefs in dem neuen, schlauen Wissensspiel \"Wer weiß denn sowas?\" im Ersten.Jeweils durch einen prominenten Gast unterstützt, stellen sich Bernhard Hoëcker und Elton, den unglaublichen, amüsanten und überraschenden Fragen von Moderator Kai Pflaume. Dabei gilt es, Spannendes und skurrile Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu beantworten.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T15:15:00+02:00",
		"Stop": "2018-09-14T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 4",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Neues von hier\" beinhaltet alles, was in Sachsen, Sachsen-Anhalt und Thüringen aktuell für Schlagzeilen sorgt. Die \"MDR um 4\"-Reporter sind vor Ort im Sendegebiet und berichten live.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T16:00:00+02:00",
		"Stop": "2018-09-14T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 4",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bunte Herbstküche mit Kürbis \u0026 CoMit gebackenem Kürbis, kräftig und ungewöhnlich gewürzt, präsentiert Christian Henze seine Herbstküche. Viele Kürbissorten gibt es derzeit und Christian erklärt, welche gut zum Kochen oder Braten geeignet sind.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T16:30:00+02:00",
		"Stop": "2018-09-14T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 4",
		"Subtitle": "",
		"Summary": "",
		"Description": "Start in die Pilzsaison: Alle lieben Pilze - auch Christian Henze. Er brät dazu ein zartes Filet vom Schwein und richtet ein zweites Pilzgericht mit Käse an, das durch ungewöhnliche Aromen und Kombinationen begeistert.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T17:00:00+02:00",
		"Stop": "2018-09-14T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die tägliche Nachrichtensendung \"MDR aktuell\" hat sich zur beliebtesten Sendung des MDR entwickelt. Ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, internationale und nationale Top-Themen bietet die Nachrichtensendung. \"MDR aktuell\"-Reporter und Korrespondenten in den Landesfunkhäusern von Thüringen, Sachsen und Sachsen-Anhalt und der schnelle Zugriff auf Nachrichtenagenturen sowie Bildmaterial aus dem nationalen Eurovisions-Pool sichern Informationen aus erster Hand. Der Sport hat seinen festen Platz.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T17:45:00+02:00",
		"Stop": "2018-09-14T18:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wetter für 3",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob es regnet, stürmt oder schneit - die MDR-Wetterfrösche Michaela Koschak, Thomas Globig und Jörg Heidermann schauen in der MDR-Wetterschau auch gerne mal über den \"Tellerrand\" des heimischen Wetters und erklären mit modernster Technik bevorstehende Wetterwechsel wie auch besondere Wetterphänomene der Region.Neben einem allgemeinen Blick auf das aktuelle Wetter und die Aussichten für die nächsten Tage vermitteln die Meteorologen den Zuschauern auch Details über das \"Ausgehwetter\" des anbrechenden Abends und das \"Aufstehwetter\" für den nächsten Morgen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T18:05:00+02:00",
		"Stop": "2018-09-14T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T18:10:00+02:00",
		"Stop": "2018-09-14T18:54:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Sandmännchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Unser Sandmännchen\" steht nicht nur auf der Hitliste der jüngsten Zuschauer. Es hat seine Fans nach 50-jähriger Fernsehpräsenz auch bei den Eltern und Großeltern. Und wie an seinem ersten Fernsehtag ist es auch heute seine Aufgabe, die Kinder mit einer Gute-Nacht-Geschichte ins Bett zu bringen.Aus vergangenen Tagen sind z.B. \"Fuchs und Elster\", \"Plumps\", \"Pittiplatsch\", \"Piggeldy und Frederick\" übers Jahr zu sehen. Aber genau so beliebt sind die neuen Figuren bei den kleinen Zuschauern - wie \"Die obercoole Südpolgang\", \"Der kleine König\", \"Kalli\" oder \"Drei kleine Spürnasen\".",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T18:54:00+02:00",
		"Stop": "2018-09-14T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR SACHSENSPIEGEL",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuell, informativ und unterhaltsam: Das ist der Anspruch der Redaktion. Regionale Nachrichten und Berichte aus Wirtschaft und Politik, Kultur und Sport vermitteln einen umfassenden Überblick über das vielfältige Leben im Freistaat. Die Kamerateams sind in allen Landesteilen zwischen Lausitz und Vogtland unterwegs. Korrespondenten berichten aus Leipzig, Chemnitz, Ostsachsen und dem Vogtland. Die \"MDR SACHSENSPIEGEL\"-Reporter suchen vor Ort den direkten Kontakt zu den Menschen aus der Region.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T19:00:00+02:00",
		"Stop": "2018-09-14T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die tägliche Nachrichtensendung \"MDR aktuell\" hat sich zur beliebtesten Sendung des MDR entwickelt. Ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, internationale und nationale Top-Themen bietet diese Nachrichtensendung. \"MDR aktuell\"-Reporter und Korrespondenten in den Landesfunkhäusern von Thüringen, Sachsen und Sachsen-Anhalt und der schnelle Zugriff auf Nachrichtenagenturen sowie Bildmaterial aus dem nationalen Eurovisions-Pool sichern Informationen aus erster Hand. Der Sport hat seinen festen Platz.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T19:30:00+02:00",
		"Stop": "2018-09-14T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Elefant, Tiger \u0026 Co. (791)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gemeinsam mit den Tierpflegern des Leipziger Zoos gewinnen die Zuschauer Einblicke in eine faszinierende Welt, die ihnen normalerweise verschlossen bleibt.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T19:50:00+02:00",
		"Stop": "2018-09-14T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schlager macht Spaß - KLUBBB3 in den Bergen",
		"Subtitle": "",
		"Summary": "",
		"Description": "So viel Spaß hatten die KLUBBB3-Freunde Florian Silbereisen, Jan Smit und Christoff noch nie in einer TV-Show: Denn in der neuen Sendung SCHLAGER MACHT SPASS - KLUBBB3 IN DEN BERGEN wird die internationale Schlagerband überrascht - von Andy Borg, Michelle, Ben Zucker, Beatrice Egli, Thomas Anders und vielen weiteren Stars! Florian Silbereisen: \"Wir wissen überhaupt noch nicht, was auf uns zukommt! Wir freuen uns auf viele lustige Erlebnisse - und natürlich auf ganz, ganz viele Schlager!\"",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T20:15:00+02:00",
		"Stop": "2018-09-14T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die tägliche Nachrichtensendung \"MDR aktuell\" hat sich zur beliebtesten Sendung des MDR entwickelt. Ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, internationale und nationale Top-Themen bietet die Nachrichtensendung. \"MDR aktuell\"-Reporter und Korrespondenten in den Landesfunkhäusern von Thüringen, Sachsen und Sachsen-Anhalt und der schnelle Zugriff auf Nachrichtenagenturen sowie Bildmaterial aus dem nationalen Eurovisions-Pool sichern Informationen aus erster Hand. Der Sport hat seinen festen Platz.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T21:45:00+02:00",
		"Stop": "2018-09-14T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Riverboat",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gäste der Sendung:* Yared Dibaba, Moderator und Sänger* Roberto Yañez, Honeckers \"Lieblings-Enkel\"* Jutta Kammann, Schauspielerin* Sasha, Deutscher Popsänger* Marion Kracht, Schauspielerin * Milan Peschel, Schauspieler* Thomas Röhler, Europameister im Speerwurf",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-14T22:00:00+02:00",
		"Stop": "2018-09-15T00:13:00+02:00",
		"Info": {}
	}
]