[
	{
		"Title": "Lost Places - Das tiefste Loch der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Umgeben von Seen inmitten der arktischen Tundra Russlands liegt ein baufälliges Industriegelände. Zwischen den Betonruinen auf der Kola-Halbinsel klafft ein riesiges Loch - das Relikt eines außergewöhnlichen Projekts, das die geologischen Geheimnisse der Erde zum Vorschein bringen sollte. Im Zuge des erbitterten Technologie-Wettlaufs mit den USA während des Kalten Krieges führt die Sowjetunion die \"Supertiefe Kola-Bohrung SG3\" durch. Wie weit sie vorgedrungen sind, zeigt \"Lost Places\".",
		"ChannelName": "N24",
		"Start": "2018-09-14T00:05:00+02:00",
		"Stop": "2018-09-14T01:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Costa Concordia - Die ganze Geschichte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Am 13. Januar 2012 kollidiert das Kreuzfahrtschiff \"Costa Concordia\" auf einer Tour durch das westliche Mittelmeer mit einem Felsen nahe der Küste der italienischen Insel Giglio. Das Unglück kostet 32 der über 4.000 Menschen an Bord das Leben und hinterlässt zahlreiche Verletzte und Vermisste. Wen trifft die Schuld an der Havarie des Riesenkreuzers? Waren technische Defekte oder gar die Schiffskonstruktion Grund für die Kollision? Und hätte die Katastrophe abgewendet werden können?",
		"ChannelName": "N24",
		"Start": "2018-09-14T01:00:00+02:00",
		"Stop": "2018-09-14T01:41:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die größte Werft der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der südkoreanischen Megawerft von Ulsan bauen rund 25.000 Arbeiter riesige Containerschiffe. Bis zu 100 solcher Frachter laufen hier pro Jahr vom Stapel. In zehn Trockendocks und unzähligen Hallen können unter dem Einsatz gewaltiger Maschinen 40 bis 60 Schiffe aller Größen gleichzeitig erbaut werden. Eine deutsche Reederei gibt acht Frachter in Auftrag, der erste muss in nur neun Monaten fertiggestellt sein. Die Dokumentation zeigt die spannende Bauphase bis hin zur Auslieferung.",
		"ChannelName": "N24",
		"Start": "2018-09-14T01:41:00+02:00",
		"Stop": "2018-09-14T02:21:00+02:00",
		"Info": {}
	}
]