[
	{
		"Title": "Lost Places - Schaufelradbagger 258",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der brandenburgischen Gemeinde Schipkau ragt mitten im Grünen eine gewaltige Maschine in die Höhe, größer als so manches Gebäude: der Schaufelradbagger 258. Rund 50 Meter ist das \"Blaue Wunder\" hoch, das bis 2003 zur Braunkohleförderung eingesetzt wurde. Wie funktionierte das fast 4.000 Tonnen schwere Tagebaugroßgerät? Wer setzte es ein? \"Lost Places\" veranschaulicht den Aufbau des gigantischen Baggers und ergründet die Geschichte zahlreicher verlassener Bauwerke.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-14T00:05:00+02:00",
		"Stop": "2018-09-14T01:01:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lost Places - Das tiefste Loch der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Umgeben von Seen inmitten der arktischen Tundra Russlands liegt ein baufälliges Industriegelände. Zwischen den Betonruinen auf der Kola-Halbinsel klafft ein riesiges Loch - das Relikt eines außergewöhnlichen Projekts, das die geologischen Geheimnisse der Erde zum Vorschein bringen sollte. Im Zuge des erbitterten Technologie-Wettlaufs mit den USA während des Kalten Krieges führt die Sowjetunion die \"Supertiefe Kola-Bohrung SG3\" durch. Wie weit sie vorgedrungen sind, zeigt \"Lost Places\".",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-14T01:01:00+02:00",
		"Stop": "2018-09-14T01:43:00+02:00",
		"Info": {}
	},
	{
		"Title": "Costa Concordia - Die ganze Geschichte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Am 13. Januar 2012 kollidiert das Kreuzfahrtschiff \"Costa Concordia\" auf einer Tour durch das westliche Mittelmeer mit einem Felsen nahe der Küste der italienischen Insel Giglio. Das Unglück kostet 32 der über 4.000 Menschen an Bord das Leben und hinterlässt zahlreiche Verletzte und Vermisste. Wen trifft die Schuld an der Havarie des Riesenkreuzers? Waren technische Defekte oder gar die Schiffskonstruktion Grund für die Kollision? Und hätte die Katastrophe abgewendet werden können?",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-14T01:43:00+02:00",
		"Stop": "2018-09-14T02:24:00+02:00",
		"Info": {}
	}
]