[
	{
		"Title": "ZAPP",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Constantin Schreiber",
		"ChannelName": "ONE",
		"Start": "2018-09-14T00:20:00+02:00",
		"Stop": "2018-09-14T00:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "extra 3",
		"Subtitle": "",
		"Summary": "",
		"Description": "Christian Ehring zeigt den Irrsinn der Woche, immer bissig, frech und witzig. Extra 3 - die einzige Satiresendung.Moderation: Christian Ehring",
		"ChannelName": "ONE",
		"Start": "2018-09-14T00:50:00+02:00",
		"Stop": "2018-09-14T01:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mord mit Aussicht (9/39)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als der Winzer Hubert Kreuzberg die Beamten zu einem kleinen, toten Körper führt, der in seinem Weinberg liegt, glauben die entsetzten Beamten zunächst, es handele sich um ein Kind. Doch es ist der kleinwüchsige Dieb und Hehler Arno Hümmel, der vor zwei Tagen aus der Haft entlassen worden ist. Was hat ihn in die Eifel und auf Kreuzbergs Weinberg geführt? Und wer hat seinen Schädel mit einer großen Flasche Rotwein malträtiert? Bei ihren Nachforschungen stoßen die Beamten schnell auf eine legendäre Flasche Spätburgunder, Jahrgang 1959, \"Dernfelder Schieferchen\", die angeblich von Kennedy signiert wurde und als verschollen gilt.",
		"ChannelName": "ONE",
		"Start": "2018-09-14T01:20:00+02:00",
		"Stop": "2018-09-14T02:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mord mit Aussicht (10/39)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zur Abwechslung setzt nicht irgendein Gewalttäter, sondern Tierarzt Kauth Sophie die Pistole auf die Brust: Er will aus ihrer Affäre eine handfeste Beziehung machen, ja, sogar mit ihr zusammenziehen. Bevor Sophie sich entscheidet, löst sie erst einmal das Rätsel um den schwer verletzten Elektriker Poppelrath, der mit einer unerklärlichen Kopfverletzung und einem Herzinfarkt im Garten der Hausfrau Kafka liegt. Trägt die Schuld dafür wirklich, wie viele im Dorf denken, der neu zugezogene Mann aus Ostdeutschland? Oder hat die krankhaft eifersüchtige Ehefrau des Opfers ihre Finger im Spiel? Und liegt überhaupt ein ...Produziert in HD",
		"ChannelName": "ONE",
		"Start": "2018-09-14T02:10:00+02:00",
		"Stop": "2018-09-14T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZAPP",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Constantin Schreiber",
		"ChannelName": "ONE",
		"Start": "2018-09-14T03:00:00+02:00",
		"Stop": "2018-09-14T03:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hart aber herzlich (2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jonathan Hart, ein Selfmade-Millionär, und seine attraktive Ehefrau Jennifer, leben zusammen mit ihrem Butler Max und dem Hund Friedwart in einer luxuriösen Villa in einem Nobel-Viertel von LA. Jonathan ist in seiner Funktion als Chef einer großen Firma viel in der Welt unterwegs und gerät mit seiner Frau Jennifer, die als Journalistin arbeitet, immer wieder ungewollt in Kriminalfälle. Mit Ehrgeiz und Charme versuchen die beiden Hobbydetektive, die Fälle zu lösen und bringen sich häufiger in gefährliche Situationen, bei denen auch schon mal das Leben auf dem Spiel steht.Jonathan Hart, ein Selfmade-Millionär, und seine ...",
		"ChannelName": "ONE",
		"Start": "2018-09-14T03:30:00+02:00",
		"Stop": "2018-09-14T04:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1253)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Murat freut sich auf Nachwuchs mit Lisa. Er glaubt, dass auch seine Frau in Sachen Familienplanung gleicher Meinung ist. Weit gefehlt, denn Lisa nimmt heimlich die Pille.Während Erich sich in der Rehabilitation von seiner Herzoperation erholt, lädt Helga ihren 'Hansemann' zum Abendessen ein. Der wundert sich, als plötzlich Professor Melchior unangekündigt erscheint. Hans bemerkt sofort, dass der Mediziner Helga anhimmelt.Josis Interesse an Alex wächst. Die kesse Blondine legt es auf einen heißen Flirt mit ihrem Kollegen im Reisebüro an. Chefin Helga beobachtet die Spannungen zwischen ihren beiden Mitarbeitern mit Argwohn.",
		"ChannelName": "ONE",
		"Start": "2018-09-14T04:15:00+02:00",
		"Stop": "2018-09-14T04:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückt nach Meer (68)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Weiße Lady liegt bei den Teufelsinseln vor der Küste Französisch Guayanas auf Reede. Der Kapitän und Kreuzfahrtdirektor Thomas Gleiß besichtigen die ehemalige französische Sträflingskolonie und wandeln auf den Spuren des Filmklassikers 'Papillon'. Kira und Gordon erfahren, dass eine Abkühlung zwischen spitzen Felsen und starken Strömungen sehr gefährlich sein kann. Und der geplante Auftritt von Schlagerstar Kristina Bach steht auf der Kippe.",
		"ChannelName": "ONE",
		"Start": "2018-09-14T04:45:00+02:00",
		"Stop": "2018-09-14T05:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "kinokino shortcuts",
		"Subtitle": "",
		"Summary": "",
		"Description": "In \"kinokino Shortcuts\" werden die aktuellen Kinostarts in einer \"Schnellkritik\" vorgestellt: die fünf Tops und Flops der aktuellen Startwoche.",
		"ChannelName": "ONE",
		"Start": "2018-09-14T05:35:00+02:00",
		"Stop": "2018-09-14T05:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft - Die jungen Ärzte (1/42)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Mittelpunkt der Geschichten steht ein junges Ärzteteam um den Oberarzt Dr. Niklas Ahrend im Johannes-Thal-Klinikum in Erfurt. Mit großem Engagement und noch mehr Herzblut versuchen die jungen Ärzte, im OP und auf der Station immer alles zu geben. Dabei wünschen sie sich nichts sehnlicher, als dass alle ihre stillen Hoffnungen und Träume in Erfüllung gehen im Beruf genauso wie im Privatleben. Dr. Niklas Ahrend wagt einen Neubeginn und mit seinem Wechsel beginnt die neue Vorabend-Weekly \"In aller Freundschaft - Die jungen Ärzte\".",
		"ChannelName": "ONE",
		"Start": "2018-09-14T05:40:00+02:00",
		"Stop": "2018-09-14T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "ONE",
		"Start": "2018-09-14T06:30:00+02:00",
		"Stop": "2018-09-14T07:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wir tun es für Geld",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nicht aus Liebe gibt Ines ihrem Jugendfreund Moritz das Jawort, auch nicht, weil er reich wäre. Im Gegenteil. Für die Finanzexpertin ist der verträumte Verlierertyp als Geringverdiener interessant. Die Scheinehe mit ihm bringt für Ines nämlich jede Menge Steuerersparnis. Auf dem Papier ist das alles perfekt ausgeklügelt, bis auf die letzte Stelle hinter dem Komma. Dummerweise zieht im gleichen Mietshaus ein gewissenhafter Finanzbeamter ein. Um nicht als skrupellose Steuerhinterzieher entlarvt zu werden, müssen Ines und Moritz ihm das frisch verliebte Ehepaar vorspielen - mit ungeahnten Folgen.",
		"ChannelName": "ONE",
		"Start": "2018-09-14T07:10:00+02:00",
		"Stop": "2018-09-14T08:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "alfredissimo! Kochen mit Bio und Ulrich Pleitgen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ulrich Pleitgen macht einen Zucchinikuchen und Alfred Biolek kocht Pasta mit Bohnen.",
		"ChannelName": "ONE",
		"Start": "2018-09-14T08:40:00+02:00",
		"Stop": "2018-09-14T09:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "ONE",
		"Start": "2018-09-14T09:10:00+02:00",
		"Stop": "2018-09-14T09:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Party of Five (11)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach dem tragischen Unfalltod ihrer Eltern sind die fünf Salinger Geschwister plötzlich auf sich allein gestellt. Mit Mitte Zwanzig übernimmt der älteste Sohn Charlie die Vormundschaft für seine kleineren Geschwister Bailey, Julia, Claudia und Owen. Konfrontiert mit neuen Herausforderungen, wie z.B. der Leitung des Familienrestaurants, sind sie nun gezwungen,Verantwortung füreinander zu übernehmen, um den Problemen des Alltags die Stirn bieten zu können.",
		"ChannelName": "ONE",
		"Start": "2018-09-14T09:50:00+02:00",
		"Stop": "2018-09-14T10:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1253)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Murat freut sich auf Nachwuchs mit Lisa. Er glaubt, dass auch seine Frau in Sachen Familienplanung gleicher Meinung ist. Weit gefehlt, denn Lisa nimmt heimlich die Pille.Während Erich sich in der Rehabilitation von seiner Herzoperation erholt, lädt Helga ihren 'Hansemann' zum Abendessen ein. Der wundert sich, als plötzlich Professor Melchior unangekündigt erscheint. Hans bemerkt sofort, dass der Mediziner Helga anhimmelt.Josis Interesse an Alex wächst. Die kesse Blondine legt es auf einen heißen Flirt mit ihrem Kollegen im Reisebüro an. Chefin Helga beobachtet die Spannungen zwischen ihren beiden Mitarbeitern mit Argwohn.",
		"ChannelName": "ONE",
		"Start": "2018-09-14T10:35:00+02:00",
		"Stop": "2018-09-14T11:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft - Die jungen Ärzte (1/42)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Mittelpunkt der Geschichten steht ein junges Ärzteteam um den Oberarzt Dr. Niklas Ahrend im Johannes-Thal-Klinikum in Erfurt. Mit großem Engagement und noch mehr Herzblut versuchen die jungen Ärzte, im OP und auf der Station immer alles zu geben. Dabei wünschen sie sich nichts sehnlicher, als dass alle ihre stillen Hoffnungen und Träume in Erfüllung gehen im Beruf genauso wie im Privatleben. Dr. Niklas Ahrend wagt einen Neubeginn und mit seinem Wechsel beginnt die neue Vorabend-Weekly \"In aller Freundschaft - Die jungen Ärzte\".",
		"ChannelName": "ONE",
		"Start": "2018-09-14T11:05:00+02:00",
		"Stop": "2018-09-14T11:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (1045)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sandra kann Lukas zunächst nicht von seiner Idee abbringen, den 'Fürstenhof' zu verlassen und will ihm eine Affäre anbieten.Ben und Nils gelingt es, Mia dazu zu bringen, die Polizei nicht zu alarmieren, doch dafür will sie ein Date mit Lukas.Cosima schlägt  Werner als Geschäftsführer vor. Doch in Wahrheit will Cosima Werner und Charlotte in Sicherheit wiegen, um im Verborgenen das Hotel aus Rache in den Ruin zu treiben. Als Tanja während ihrer Erkältung einen Babysitter für Fabien sucht, wendet sie sich an Hildegard. Da platzt Michael der Kragen und er konfrontiert Tanja damit, dass sie in Wahrheit auch Gefühle für ...",
		"ChannelName": "ONE",
		"Start": "2018-09-14T11:55:00+02:00",
		"Stop": "2018-09-14T12:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (1046)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lukas will den 'Fürstenhof' verlassen, und Sandra und er nehmen schweren Herzens Abschied voneinander. Als Simon mitbekommt, wie unglücklich Sandra wegen Lukas' Weggang ist, schreibt er ihm einen anonymen Brief...Tanja leugnet Michael gegenüber entschieden, etwas für ihn zu empfinden. Sie will ihre Ehe mit Nils nicht aufgeben. Der ahnungslose Nils hingegen, der den Streit zwischen Michael und Tanja am Rande mitbekommen hat, plant, die beiden zu versöhnen.Charlotte vertraut Alfons an, dass sie Angst hat, Werner zum Geschäftsführer zu machen. Sie befürchtet, zwischen Cosimas und Werners Interessen zerrieben zu werden.",
		"ChannelName": "ONE",
		"Start": "2018-09-14T12:40:00+02:00",
		"Stop": "2018-09-14T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückt nach Meer (69)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die 'Weiße Lady' macht einen Abstecher ins Orinoco-Delta. Plötzlich verweigern die venezolanischen Behörden der 'Weißen Lady' die Weiterreise. Als sich immer mehr schaulustige Einheimische auf Booten dem wartenden Kreuzfahrtschiff nähern, droht die Lage außer Kontrolle zu geraten - Kreuzfahrtdirektor Thomas Gleiß muss handeln.Hoffentlich fällt der große Auftritt von Schlagerstar Kristina Bach nicht auch noch ins Wasser.",
		"ChannelName": "ONE",
		"Start": "2018-09-14T13:30:00+02:00",
		"Stop": "2018-09-14T14:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lilly Schönauer - Weiberhaushalt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eva hat sich in den letzten Jahren hauptsächlich um ihren kleinen Sohn gekümmert, doch nun will sie in ihren Beruf als Innenarchitektin zurückkehren. Sie bekommt den Auftrag ein neues Szenelokals einzurichten. Dabei trifft sie ihre Jugendfreundin Lucy wieder. Lucy hat die alte Schreinerei ihres Vaters geerbt und bietet Eva an, die Prototypen für die Entwürfe anzufertigen. Als Philip für längere Zeit nach Hamburg muss, zieht Eva zu ihrer Freundin aufs Land. Dabei wird ihr bewusst, wie wohl sie sich bei der Freundin fühlt. Doch die Sache hat einen Haken: Lucy hat sich in Eva verliebt und wünscht sich, dass sie ganz bei ihr bleibt.",
		"ChannelName": "ONE",
		"Start": "2018-09-14T14:20:00+02:00",
		"Stop": "2018-09-14T15:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft - Die jungen Ärzte (2/42)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dr. Niklas Ahrend hat sich entschlossen, am Johannes-Thal-Klinikum zu bleiben. Seine Führungsqualität wird auch gleich auf die Probe gestellt, als auf einer Bahnstrecke ein Regionalexpress einen Traktor rammt: Werden sie die vielen Verletzten und Schwerverletzten optimal versorgen können? Mit großem Teamgeist gelingt es Niklas und seinen jungen Ärzten, sämtliche Patienten zu retten. Und das, obwohl Niklas persönlich von dem Unglück betroffen ist, denn auch sein Sohn Max sitzt mit dessen Mutter Arzu in dem verunglückten Zug.",
		"ChannelName": "ONE",
		"Start": "2018-09-14T15:50:00+02:00",
		"Stop": "2018-09-14T16:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Party of Five (12)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach dem tragischen Unfalltod ihrer Eltern sind die fünf Salinger Geschwister plötzlich auf sich allein gestellt. Mit Mitte Zwanzig übernimmt der älteste Sohn Charlie die Vormundschaft für seine kleineren Geschwister Bailey, Julia, Claudia und Owen. Konfrontiert mit neuen Herausforderungen, wie z.B. der Leitung des Familienrestaurants, sind sie nun gezwungen, Verantwortung füreinander zu übernehmen, um den Problemen des Alltags die Stirn bieten zu können.",
		"ChannelName": "ONE",
		"Start": "2018-09-14T16:40:00+02:00",
		"Stop": "2018-09-14T17:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1254)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tom arbeitet seit einiger Zeit in einem Altersheim. Hier freundet er sich mit einer alleinstehenden Dame namens Mimi an. Mimi lernt bei einem Besuch in der Lindenstraße die fidele Hilde kennen.Josi ist enttäuscht. Nachdem es zunächst so aussah, als könne sie ihren Kollegen leicht um den Finger wickeln, zieht sich Alex von ihr zurück. Also startet Josi einen neuen Versuch.Suzanne wurde vom Gericht ein Besuchsrecht für den kleinen Simon eingeräumt. Tanja versucht das zu umgehen, indem sie Simon mit Tagesvater Käthe zu einem Ausflug schickt. Dann geschieht die Katastrophe: Das Kind verschwindet in der Stadt spurlos.",
		"ChannelName": "ONE",
		"Start": "2018-09-14T17:20:00+02:00",
		"Stop": "2018-09-14T17:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hart aber herzlich (3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jonathan Hart, ein Selfmade-Millionär, und seine attraktive Ehefrau Jennifer, leben zusammen mit ihrem Butler Max und dem Hund Friedwart in einer luxuriösen Villa in einem Nobel-Viertel von LA. Jonathan ist in seiner Funktion als Chef einer großen Firma viel in der Welt unterwegs und gerät mit seiner Frau Jennifer, die als Journalistin arbeitet, immer wieder ungewollt in Kriminalfälle. Mit Ehrgeiz und Charme versuchen die beiden Hobbydetektive die Fälle zu lösen und bringen sich häufiger in gefährliche Situationen, bei denen auch schon mal das Leben auf dem Spiel steht.Jonathan Hart, ein Selfmade-Millionär, und seine attraktive ...",
		"ChannelName": "ONE",
		"Start": "2018-09-14T17:50:00+02:00",
		"Stop": "2018-09-14T18:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (1047)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lukas beschließt, um seine Liebe zu kämpfen, aber Cosima setzt Sandra erneut unter Druck und fordert sie auf, sich von Lukas fernzuhalten. Bei einer Routineuntersuchung erfährt Sandra später aber, dass sie viel mit Lukas verbindet...Tanja ist wenig begeistert von Nils' Vorschlag, sagt aber notgedrungen zu. Doch Michael entzieht sich dem Ausflug: Es schmerzt ihn zu sehr, Tanja in Nils' Armen zu sehen. Als Tanja mitbekommt, dass Michael mit Mia flirtet, wird sie eifersüchtig.Cosima tauscht absichtlich eine verdorbene Lieferung im Fürstenhof aus. Am nächsten Tag wird die Küche inspiziert und wegen Salmonellen geschlossen.",
		"ChannelName": "ONE",
		"Start": "2018-09-14T18:40:00+02:00",
		"Stop": "2018-09-14T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (1048)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tanja bittet Michael sich um Fabien zu kümmern. Sie ist eifersuchtig, weil Michael Mia treffen will. Tanja schäumt vor Wut, als sie erfährt, dass Michael Fabien einfach zu Mia mitnimmt...Sandra ist geschockt über ihre Schwangerschaft und das Risiko, das damit verbunden ist. Michael rät ihr, mit Lukas zu sprechen und eine Entscheidung zu treffen.Um den Ruf des 'Fürstenhofes' zu wahren, entlässt Werner eine Küchenhilfe, die er für die Salmonelleninfektion verantwortlich hält. Als Hildegard eingreift, feuert er sie gleich mit.Katja hat eine Salmonellenvergiftung. Mühsam tritt sie zum Dienst an - und bricht vor Cosima ...",
		"ChannelName": "ONE",
		"Start": "2018-09-14T19:25:00+02:00",
		"Stop": "2018-09-14T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nuhr im Ersten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Angriffslustig und scharfzüngig präsentiert Dieter Nuhr eine neue Ausgabe von \"Nuhr im Ersten - Der Satiregipfel\". Seine Gäste: * Abdelkarim* Ingo Appelt* Dr. Eckart von Hirschhausen* Torsten Sträter",
		"ChannelName": "ONE",
		"Start": "2018-09-14T20:15:00+02:00",
		"Stop": "2018-09-14T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Happy Hour",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der von seiner Frau verlassene Familienvater Hans-Christian (HC) fährt für einen Kurzurlaub mit seinen alten Freunden Wolfgang und Nic nach Irland. Dabei soll er bei Guiness-Gelagen und Angelausflügen Abstand zu dem Chaos zuhause gewinnen. HC müsse das Nein-Sagen lernen und brauche andere Frauen, glauben seine Freunde, um seinen Loser-Habitus abzulegen. Schnell kommen in der schon angespannten Situation alte Konkurrenzkämpfe, Wutausbrüche und Selbstmitleid auf. Und Nic und Wolfgang scheinen die Auszeit fast nötiger zu haben als HC. Als die Freunde drei Frauen kennenlernen, wird die Freundschaft auf eine harte Probe gestellt.",
		"ChannelName": "ONE",
		"Start": "2018-09-14T21:00:00+02:00",
		"Stop": "2018-09-14T22:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Heart Guy (3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Ausstrahlung auch mit englischem OriginaltonHugh ist sauer, weil Penny die Spende von Big Nathan für das MRT-Gerät anderweitig ausgegeben hat. Und sie verlangt von Hugh, als guter Arzt den Patienten auch mal gut zuzuhören: Sein erstes 'Opfer' ist ein Vater, der versucht hat, sich das Leben zu nehmen.Zwischen Matt und Charlie herrscht ein angespanntes Verhältnis, denn Matt spürt, dass seine Frau Charlie mit seinem Bruder Hugh flirtet. Vater Jim weigert sich weiterhin, sich wegen seiner Krämpfe im Krankenhaus untersuchen zu lassen.",
		"ChannelName": "ONE",
		"Start": "2018-09-14T22:25:00+02:00",
		"Stop": "2018-09-14T23:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Heart Guy (4)",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Ausstrahlung auch mit englischem OriginaltonHugh hat ein gewaltiges Problem, denn einer seiner Herzpatienten, Henry Goodearl, hat diverse Tonbandaufnahmen von Hughs flapsigen und herabsetzenden Sprüchen während einer Herz-OP aufgenommen. Zu einer Anhörung vor der Ärztekammer in Sydney nimmt er seinen Bruder Matt mit. Abends feiern sie eine wilde Party, bei der auch der todkranke Joey mit dabei ist. Von ihm erfährt Hugh ein gut gehütetes Familiengeheimnis über seinen angeblichen 'Halbbruder' Ajax. Als er ein zweites Mal nach Sydney muss, nimmt er Ajax mit.",
		"ChannelName": "ONE",
		"Start": "2018-09-14T23:10:00+02:00",
		"Stop": "2018-09-15T00:00:00+02:00",
		"Info": {}
	}
]