[
	{
		"Title": "RTL Nachtjournal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Lothar KellerIm Mittelpunkt des Nachrichtenjournals 'RTL Nachtjournal' steht die vertiefende aktuelle Berichterstattung. Das Thema des Tages wird regelmäßig durch kritische Interviews mit Verantwortlichen aus Politik und Wirtschaft beleuchtet.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T00:00:00+02:00",
		"Stop": "2018-09-14T00:27:00+02:00",
		"Info": {}
	},
	{
		"Title": "RTL Nachtjournal - Das Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die aktuellen Wetteraussichten aus der RTL-Wetterredaktion",
		"ChannelName": "RTL",
		"Start": "2018-09-14T00:27:00+02:00",
		"Stop": "2018-09-14T00:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alarm für Cobra 11 - Die Autobahnpolizei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 20:15 Uhr. Semir und Paul sind auf inoffizieller Mission in Budapest unterwegs, um ihrer ehemaligen Kollegin Jenny Dorn zu helfen. Jenny wird vom FBI verdächtigt, an der Entführung des ungarischen Millionenerben David Bartok beteiligt zu sein. Auf der Flucht vor der FBI-Agentin Karen Morris und in einer fremden Umgebung ist das Trio auf sich allein gestellt. Noch ahnen sie nicht, welches Ziel die Verbrecher verfolgen - und wer ihr eigentlicher Gegner ist.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T00:35:00+02:00",
		"Stop": "2018-09-14T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alarm für Cobra 11 - Die Autobahnpolizei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 21:15 Uhr. Semir und Paul sind die letzte Rettung, als ein Transporter voller illegaler Flüchtlinge auf der Autobahn von skrupellosen Angreifern attackiert wird. Die beiden erkennen, dass es sich um eine Auseinandersetzung zwischen Schleusern und Ausbeutern handelt. Semir hat besonders Mitleid mit Jamila, einer jungen Frau, die mit ihren Kindern nach Deutschland flüchtet. Er beschließt, die ganze Familie bei sich aufzunehmen.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T01:30:00+02:00",
		"Stop": "2018-09-14T02:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alarm für Cobra 11 - Die Autobahnpolizei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 22:15 Uhr. Als einzige von sechs Mitarbeitern der Computerspielefirma Gametrack überlebt die junge Programmiererin Lara einen Mordanschlag. Sie behauptet jedoch, keine Erklärung für die grausame Tat zu haben. Plötzlich brechen in Köln alle wichtigen Versorgungssysteme aufgrund eines Hackerangriffs zusammen und Lara ahnt, dass es zwischen diesem Vorfall und den Morden eine Verbindung gibt. Inzwischen machen Ben und Semir eine interessante Entdeckung.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T02:25:00+02:00",
		"Stop": "2018-09-14T03:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alarm für Cobra 11 - Die Autobahnpolizei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 23:15 Uhr. Bei einer Razzia in einer Disco wird der Inhaber und Drogenhändler Thomas Reinhardt erschossen - und zwar mit der Dienstpistole von Kim Krüger. Der Vater des Toten, der Mafiaboss Rolf Reinhardt, macht Bens und Semirs Chefin für den Tod seines Sohnes verantwortlich und setzt ein Kopfgeld von einer Million Euro auf die Polizistin aus. Ben und Semir tun alles, um Kim zu schützen und den wahren Mörder zu finden.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T03:15:00+02:00",
		"Stop": "2018-09-14T04:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Betrugsfälle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Karrierefrau Tanja Gentner (35) führt seit sieben Monaten eine lockere Fernbeziehung mit Markus Schöllgen (36). Die beiden sind glücklich miteinander, doch als Tanja ungeplant schwanger wird, lehnt Markus das ungeborene Kind komplett ab. Tanjas Schwester Melly Wiedner (31) jedoch glaubt, dass er Tanja etwas verheimlicht. Gemeinsam wollen sie sein Geheimnis lüften. Führt Markus ein Doppelleben, oder hat er gar eine andere Familie?",
		"ChannelName": "RTL",
		"Start": "2018-09-14T04:10:00+02:00",
		"Stop": "2018-09-14T04:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Geschichte - Mein Leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unter der Dachmarke 'Meine Geschichte - Mein Leben' stellen wir starke Frauen in den Mittelpunkt unserer Handlung und erzählen die Herausforderungen ihres Lebens. Die Geschichten sind dabei so abwechslungsreich wie das Leben selbst. Ob im Beruf, in der Liebe, bei der Hochzeit oder im Freundeskreis - die neue Reihe bietet originelle, emotionale und spannend erzählte Geschichten, die mitreißen und berühren.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T04:35:00+02:00",
		"Stop": "2018-09-14T05:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Exclusiv - Das Starmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 18:30 Uhr. Moderation: Frauke LudowigWo ein roter Teppich ausgerollt wird, ist 'Exclusiv - Das Starmagazin' nicht weit. Täglich liefert Moderatorin Frauke Ludowig die aktuellsten Promi-News, verrät die heißesten Gerüchte und gibt Einblicke in das Leben der angesagtesten Celebrities dieser Welt. Der Name der Sendung ist bei Frauke Ludowig und ihrem Team Programm: Sie sind ganz nah dran, berichten zuverlässig und aktuell aus der Welt der Stars und Sternchen.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T05:25:00+02:00",
		"Stop": "2018-09-14T05:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Explosiv - Das Magazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 18:00 Uhr. Moderation: Elena BruhnAktuell, mitreißend und gefährlich ehrlich - das ist Deutschlands beliebtestes tägliches Boulevard-Magazin. 'Explosiv' präsentiert die Geschichten, die Deutschland bewegen und regelmäßig für öffentliche Diskussionen sorgen. Das RTL-Magazin knüpft immer dort an, wo die Geschichten der Menschen hinter den News beginnen und beweist, dass Boulevard deutlich mehr ist als nur Sensationsjournalismus.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T05:35:00+02:00",
		"Stop": "2018-09-14T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Guten Morgen Deutschland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Wolfram Kons und Angela Finger-ErbenMit 'Guten Morgen Deutschland' präsentiert sich der frühe Morgen bei RTL mit einem informativen wie unterhaltsamen Magazin. Neben regelmäßigen Nachrichtenblöcken mit den aktuellen News gibt es jede Menge VIP- und Sport-Nachrichten, ein ausführliches Wetter und Servicethemen mit Verbrauchertipps und -ratschlägen.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T06:00:00+02:00",
		"Stop": "2018-09-14T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gute Zeiten, schlechte Zeiten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 19:40 Uhr. Technischer Hinweis: Bitte beachten Sie, dass in Österreich stattdessen zwischen 08:30 und 09:30 Uhr die Sendung 'Teleshopping Österreich' ausgestrahlt wird.Zwischen Emily und Shirin herrsch Eiszeit. John versucht zu vermitteln und es gelingt ihm, dass beide zum Grillfest kommen. Unter vier Augen brodelt es zwischen ihnen allerdings weiter. Leon steht unter Druck, denn er hat noch immer keinen Ersatz für Maren. Umso glücklicher ist er, Nicole Müller z",
		"ChannelName": "RTL",
		"Start": "2018-09-14T08:30:00+02:00",
		"Stop": "2018-09-14T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unter uns",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 17:30 Uhr. Elli ist schockiert: Ihr bleiben nur noch wenige Monate. Paco will ihr beistehen, gerät dabei jedoch mit Ellis Vater aneinander. Andrea schaut befreit in eine Zukunft ohne Benedikt. Eine Begegnung mit Larissa zeigt ihr, dass ihr Neustart nicht leicht werden wird. Bambi fasst es nicht, dass Vivien ihm vorwirft, sie verraten zu haben. Dennoch sorgt er sich um sie, während Vivien es in der Schillerallee nicht länger aushält.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T09:00:00+02:00",
		"Stop": "2018-09-14T09:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Freundinnen - Jetzt erst recht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 17:00 Uhr. Kaya hat bei Heike einen Kredit aufgenommen. Sie hat großen Respekt vor den Verpflichtungen, die das mit sich bringt. Nun kann sie endlich das Nagelstudio gemäß ihrer Vorstellungen einrichten. Heike hat private Details über ihre Kollegen gelernt und lädt nun alle zu einer nachträglichen Geburtstagsparty ein. Sie muss unbedingt beliebter werden, damit sie vom Filialleiter als Nachfolgerin vorgeschlagen wird.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T09:30:00+02:00",
		"Stop": "2018-09-14T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Superhändler - 4 Räume, 1 Deal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Sükrü PehlivanIn der Sendung 'Die Superhändler - 4 Räume, 1 Deal' haben Besitzer von vermeintlich wertvollen Dingen die einmalige Chance, ihre Antiquität an vier professionelle Händler und Sammler zu verkaufen. Alles, was zu Hause in den eigenen vier Wänden nicht niet- und nagelfest ist, was die Garage zustellt oder seit Jahren ein Dorn im Auge ist, kann in bares Geld umgesetzt werden. Moderiert wird die neue Trödelshow von Sükrü Pehlivan.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T10:00:00+02:00",
		"Stop": "2018-09-14T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hebammen im Einsatz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Anna hat sich nach der Geburt von Tochter Catherine von René, dem Vater des Kindes, getrennt und fühlt sich als Alleinerziehende mit dem turbulenten Alltag oft überfordert. Da ist die Hilfe von Familienhebamme Ulrike Giesen sehr willkommen! Dschungelkönigin Melanie Müller ist erleichtert, als endlich ihr Au-pair Mädchen Songiwe aus Afrika eintrifft, um ihr mit Tochter Mia Rose zu helfen. Doch Songiwe spricht nur Englisch und Melanie nur Deutsch.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T11:00:00+02:00",
		"Stop": "2018-09-14T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Punkt 12  - Das RTL-Mittagsjournal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Roberta BielingAktuelle Informationen, Servicethemen, jede Menge Lifestyle und das Neueste aus der Welt der Prominenten - das ist nur die eine Seite von 'Punkt 12'. Darüber hinaus gibt es täglich spannende und ausführliche Reportagen und Mini-Dokus, die je nach Blickwinkel verblüffende, schrille oder schockierende Einblicke in den Alltag der Deutschen geben.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T12:00:00+02:00",
		"Stop": "2018-09-14T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Superhändler - 4 Räume, 1 Deal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Sükrü PehlivanIn der Sendung 'Die Superhändler - 4 Räume, 1 Deal' haben Besitzer von vermeintlich wertvollen Dingen die einmalige Chance, ihre Antiquität an vier professionelle Händler und Sammler zu verkaufen. Alles, was zu Hause in den eigenen vier Wänden nicht niet- und nagelfest ist, was die Garage zustellt oder seit Jahren ein Dorn im Auge ist, kann in bares Geld umgesetzt werden. Moderiert wird die neue Trödelshow von Sükrü Pehlivan.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T14:00:00+02:00",
		"Stop": "2018-09-14T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Geschichte - Mein Leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unter der Dachmarke 'Meine Geschichte - Mein Leben' stellen wir starke Frauen in den Mittelpunkt unserer Handlung und erzählen die Herausforderungen ihres Lebens. Die Geschichten sind dabei so abwechslungsreich wie das Leben selbst. Ob im Beruf, in der Liebe, bei der Hochzeit oder im Freundeskreis - die neue Reihe bietet originelle, emotionale und spannend erzählte Geschichten, die mitreißen und berühren.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T15:00:00+02:00",
		"Stop": "2018-09-14T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Geschichte - Mein Leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unter der Dachmarke 'Meine Geschichte - Mein Leben' stellen wir starke Frauen in den Mittelpunkt unserer Handlung und erzählen die Herausforderungen ihres Lebens. Die Geschichten sind dabei so abwechslungsreich wie das Leben selbst. Ob im Beruf, in der Liebe, bei der Hochzeit oder im Freundeskreis - die neue Reihe bietet originelle, emotionale und spannend erzählte Geschichten, die mitreißen und berühren.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T16:00:00+02:00",
		"Stop": "2018-09-14T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Freundinnen - Jetzt erst recht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nadine hat Bauchschmerzen, weil Klaus seine Eltern eingeladen hat. Und das nicht zu Unrecht, denn Sigrid stichelt wieder bei jeder Gelegenheit gegen Nadine. Doch dann taucht Uschi auf - Sigrids Erzfeindin seit Schulzeiten. Nachdem Heike bei ihrer Party von den Kollegen versetzt wurde, geht sie in die Offensive und führt ihre Kollegen in der Bank vor. Ihr Chef Meyerling ist beeindruckt. Doch dann kommt es zu einer unglücklichen Begegnung mit ihm.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T17:00:00+02:00",
		"Stop": "2018-09-14T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unter uns",
		"Subtitle": "",
		"Summary": "",
		"Description": "Benedikt hofft, doch noch eine Chance bei Andrea zu haben. Als sie ihn abweist, wandelt sich seine Trauer schnell in Wut. Elli wird klar, dass sie sich nicht länger mit dem Tod, sondern mit der ihr verbleibenden Lebenszeit beschäftigen sollte. Und den Rest dieses Lebens will sie nur mit einem Mann verbringen. Vivien bricht ihre Vorhaben enttäuscht ab. Eine Botschaft ihres toten Bruders macht ihr später klar, dass sie zu vorschnell gehandelt hat.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T17:30:00+02:00",
		"Stop": "2018-09-14T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "RTL Nord",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"RTL Nord\" liefert Nachrichten und Hintergründe aus Politik und Wirtschaft, spektakuläre Bilder aus dem Sport, die neuesten Themen aus Kultur und Freizeit. Das RTL Regionalmagazin ist dort auf Sendung, wo seine Zuschauer leben. „RTL Nord“ istunmittelbarer und lebendiger Kontakt von Ostfriesland bis zum Harz, in Bremen und Hannover. „RTL Nord“ – wissen, was zu Hause läuft.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T18:00:00+02:00",
		"Stop": "2018-09-14T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Exclusiv - Das Starmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Frauke LudowigWo ein roter Teppich ausgerollt wird, ist 'Exclusiv - Das Starmagazin' nicht weit. Täglich liefert Moderatorin Frauke Ludowig die aktuellsten Promi-News, verrät die heißesten Gerüchte und gibt Einblicke in das Leben der angesagtesten Celebrities dieser Welt. Der Name der Sendung ist bei Frauke Ludowig und ihrem Team Programm: Sie sind ganz nah dran, berichten zuverlässig und aktuell aus der Welt der Stars und Sternchen.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T18:30:00+02:00",
		"Stop": "2018-09-14T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "RTL Aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Maik Meuser, Sport: Ulrike von der GroebenIm Vordergrund der Hauptnachrichtensendung 'RTL Aktuell' stehen die Themen, die wirklich relevant für die Zuschauer sind. Welche Auswirkungen haben politische Entscheidungen, wirtschaftliche Entwicklungen, soziale Trends und Innovationen wie zum Beispiel medizinische Neuerungen auf ihr Leben? Diese, an den unmittelbaren Interessen der Zuschauer orientierte Fragen stehen konsequent im Mittelpunkt der Nachrichtenvermittlung bei 'RTL Aktuel",
		"ChannelName": "RTL",
		"Start": "2018-09-14T18:45:00+02:00",
		"Stop": "2018-09-14T19:03:00+02:00",
		"Info": {}
	},
	{
		"Title": "RTL Aktuell - Das Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die aktuellen Wetteraussichten aus der RTL-Wetterredaktion",
		"ChannelName": "RTL",
		"Start": "2018-09-14T19:03:00+02:00",
		"Stop": "2018-09-14T19:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alles was zählt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ben organisiert Ekaterinas Beerdigung, und Ingo will alles tun, um seinem Freund in dieser schweren Zeit beizustehen, auch wenn er dafür Grenzen überschreiten muss. Derweil widersteht Damian dem Impuls, Isabelle sofort umzubringen. Doch die Idee ist da. Jetzt braucht er nur noch einen guten Plan. Moritz ahnt nicht, dass Michelle seinem Geheimnis auf der Spur ist. Durch einen Bluff bringt sie ihn fast dazu, sich ihr zu öffnen.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T19:05:00+02:00",
		"Stop": "2018-09-14T19:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gute Zeiten, schlechte Zeiten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach ihrem heftigen Streit mit Emily will Shirin alleine sein und betrinkt sich in einer Bar. John macht sich große Sorgen, und sucht sie im Berliner Nachtleben. Doch von Shirin fehlt jede Spur. Als Tuners neuer Nachbar ihm wegen Lärmbelästigung die Polizei auf den Hals hetzt, nimmt sich Tuner eine große Charme-Offensive vor, um Mahler wieder zu beruhigen. Leider macht er damit alles nur noch schlimmer.",
		"ChannelName": "RTL",
		"Start": "2018-09-14T19:40:00+02:00",
		"Stop": "2018-09-14T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wer wird Millionär? - Das Überraschungs-Special",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Günther JauchAuf einmal bei 'Wer wird Millionär?' um die Million spielen! Ob schlauer Kollege, guter Freund, Schwiegermutter oder Besserwisser: Wer räumt beim 'Überraschungs-Special' ab? Auch die 10. Ausgabe ist für viele Überraschungen gut. Das Special garantiert erstaunte Kandidaten: Die potentiellen Spieler dürfen nichts von ihrer heimlichen Anmeldung wissen. Wer ist dabei? Wie werden die Kandidaten überrascht? Günther Jauch gibt die Antwort!",
		"ChannelName": "RTL",
		"Start": "2018-09-14T20:15:00+02:00",
		"Stop": "2018-09-14T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kaya Yanar live! Around the World",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Kaya YanarObwohl es ihm in Deutschland eigentlich super gefällt, zieht es Kaya Yanar immer wieder in die Ferne. Im Gepäck hat er unzählige Geschichten mitgebracht, die er jetzt in seiner unvergleichlichen Art auf die Bühne bringt und das Publikum begeistert: Urlaubsabenteuer satt und Klischees vom Feinsten...",
		"ChannelName": "RTL",
		"Start": "2018-09-14T22:15:00+02:00",
		"Stop": "2018-09-15T00:00:00+02:00",
		"Info": {}
	}
]