[
	{
		"Title": "Team Ninja Warrior",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 21:05 Uhr. Das Spin-Off zu 'American Ninja Warrior' geht in die zweite Runde: Je zwei Top-Athleten starten dabei gleichzeitig in einen Parallel-Parcours. Die beiden schnellsten Teams kommen ins große Finale - und wer das gewinnt, nimmt wiederum das heißersehnte Preisgeld mit nach Hause! Heute bei 'Team Ninja Warrior': in der fünften Woche der Qualifikation treten die Teams der Favoriten Kacy Catanzaro und Joe Moravsky an.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T00:50:00+02:00",
		"Stop": "2018-09-14T01:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T01:35:00+02:00",
		"Stop": "2018-09-14T03:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Höllische Nachbarn",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Leben könnte so schön sein, wären da nicht die nervigen Nachbarn, die mit ihren außergewöhnlichen Angewohnheiten die Ruhe und Idylle zerstören. Ein Nachbarschaftsstreit ist vorprogrammiert, doch meistens enden die Streitigkeiten sogar vor Gericht.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T03:05:00+02:00",
		"Stop": "2018-09-14T03:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Law \u0026 Order",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 08:30 Uhr. Kidnapper nutzen einen Stromausfall in New York, um in das Haus des Millionärs und Hedgefondsmanagers John Conlan einzudringen. Sie töten Isabel, die Haushälterin, entführen dessen Frau Alana und die Tochter Katie und fordern 15 Millionen Dollar Lösegeld. Die Geldübergabe missglückt jedoch, denn der Abholer verunglückt auf der Flucht mit dem Fahrrad tödlich. Aber das Fahrrad führt Green und Lupo auf eine heiße Spur zu seiner Identität.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T03:15:00+02:00",
		"Stop": "2018-09-14T03:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "First 48 - Am Tatort mit den US-Ermittlern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die 50-jährige Debra Hinson aus Memphis,Tennessee, verblutet, nachdem ihr ein Mann die Kehle durchgeschnitten hat. Wenige Stunden später meldet sich schon eine Zeugin. Sie hat nicht nur einen Van vom Tatort wegfahren sehen, sondern hat sich auch das Kennzeichen notiert. Der Van ist auf den Automechaniker James Bobo zugelassen. Die Ermittler wollen ihm eine Falle stellen und täuschen eine Panne vor.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T03:55:00+02:00",
		"Stop": "2018-09-14T04:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "First 48 - Am Tatort mit den US-Ermittlern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine Frau aus Dallas, Texas, alarmiert um kurz nach Mitternacht den Notruf, nachdem ihr Verlobter, der 26-jährige Patrick Smith, in ihrer Wohnung angeschossen wurde. Als der Notarzt eintrifft, ist Patrick tot. Die Verlobte wird mit einer Stichverletzung ins Krankenhaus gebracht. In Miami entdecken Landschaftsgärtner auf einer Wiese eine nackte weibliche Leiche. Bei dem Opfer handelt es sich um die 29-jährigen drogenabhängige Meia Patterson.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T04:40:00+02:00",
		"Stop": "2018-09-14T05:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Strafgericht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 07:05 Uhr. Vorsitz: Richter Ulrich WetzelBeim 'Strafgericht' wird hart verhandelt. Staatsanwaltschaft und Anwälte nehmen die Beteiligten in Kreuzverhören in die Mangel. Auch Richter Ulrich Wetzel nimmt kein Blatt vor den Mund. In jeder Verhandlung versucht er, anhand von Aussagen und Indizien souverän Tathergänge und Täterprofile zusammenzufügen. Richter Wetzel muss in Fällen wie Diebstahl, Körperverletzung, Vergewaltigung, Kinderhandel, Brandstiftung und Mord U",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T05:25:00+02:00",
		"Stop": "2018-09-14T06:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Strafgericht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vorsitz: Richter Ulrich WetzelBeim 'Strafgericht' wird hart verhandelt. Staatsanwaltschaft und Anwälte nehmen die Beteiligten in Kreuzverhören in die Mangel. Auch Richter Ulrich Wetzel nimmt kein Blatt vor den Mund. In jeder Verhandlung versucht er, anhand von Aussagen und Indizien souverän Tathergänge und Täterprofile zusammenzufügen. Richter Wetzel muss in Fällen wie Diebstahl, Körperverletzung, Vergewaltigung, Kinderhandel, Brandstiftung und Mord Urteile sprechen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T06:10:00+02:00",
		"Stop": "2018-09-14T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Strafgericht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vorsitz: Richter Ulrich WetzelBeim 'Strafgericht' wird hart verhandelt. Staatsanwaltschaft und Anwälte nehmen die Beteiligten in Kreuzverhören in die Mangel. Auch Richter Ulrich Wetzel nimmt kein Blatt vor den Mund. In jeder Verhandlung versucht er, anhand von Aussagen und Indizien souverän Tathergänge und Täterprofile zusammenzufügen. Richter Wetzel muss in Fällen wie Diebstahl, Körperverletzung, Vergewaltigung, Kinderhandel, Brandstiftung und Mord Urteile sprechen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T07:00:00+02:00",
		"Stop": "2018-09-14T07:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Law \u0026 Order",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Detectives untersuchen die Explosion einer Bombe, bei der die schwangere Sicherheitsbeamtin Lori Emerson schwer verletzt wurde. Erst wird Loris Schwager Dean verdächtigt, dass er Lori seinem Bruder Ryan vom Hals schaffen wollte. Doch dann stellt sich heraus, dass die Bombe eigentlich für den Wissenschaftler Dr. Hoffmann gedacht war, der behauptet, ein Markergen für Homosexualität gefunden zu haben, und dieses bei Loris Baby festgestellt hat.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T07:40:00+02:00",
		"Stop": "2018-09-14T08:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Law \u0026 Order",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Verwechslung eines Hosenpaares in der Reinigung kostet einer jungen Rechtsanwältin das Leben. Mit zertrümmertem Schädel wird sie in ihrer Kanzlei gefunden, und die falsche Hose ist verschwunden. Green und Lupo bemühen sich zunächst, den Eigentümer des Kleidungsstücks zu ermitteln und stoßen auf Rachel Monroe, die die Hose ihres verheirateten Geliebten Derek Cahill zur Reinigung brachte. Dabei wurde sie von dessen Arbeitgeber überwacht.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T08:20:00+02:00",
		"Stop": "2018-09-14T09:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Glades",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der stellvertretende Staatsanwalt Ethan Russell wurde ermordet. Ein Hinweis führt Jim zu einer nachgestellten Schlacht aus dem Bürgerkrieg. Unter den Teilnehmern findet er gleich drei Verdächtige. Der Wachmann Carl Stewart wurde von Ethan zu 14 Monaten Haft verurteilt. Mit dem eingebildeten Musiker Rick Marton verfasste Ethan vor Jahren Liedtexte, um die es jetzt Streit gab. Ethans Witwe Maddy Malone hatte wiederum ein Verhältnis mit Rick.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T09:10:00+02:00",
		"Stop": "2018-09-14T09:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Glades",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jim wird zu einem Tatort auf einer Ranch gerufen. Dort findet er einen toten Cowboy und wird in einen Nachbarschaftsstreit hineingezogen. Die beiden Ranch-Besitzerinnen werfen sich gegenseitig Kuh- und Landdiebstahl vor. Ein weiterer Punkt für Streit ist die Tatsache, dass die Grundstücke ursprünglich auf dem Land der Quaqua-Indianer lagen. Jim findet im Laufe seiner Ermittlungen heraus, dass der Tote nicht der war, der er zu sein vorgab.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T09:55:00+02:00",
		"Stop": "2018-09-14T10:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "J.A.G. - Im Auftrag der Ehre",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dem inhaftierten Jason Magida gelingt die Flucht aus dem Gefängnis. Seine neu erlangte Freiheit führt ihn auf direktem Wege zu Admiral Chegwidden, denn er meint, eine Rechnung mit ihm offen zu haben: Durch Chewidden soll Magida jahrelang zu Unrecht im Gefängnis gesessen haben. Daher verlangt er nun Klarstellung, doch Chegwidden willigt die strikte Forderung nicht ein - und muss dafür schließlich mit der eigenen Freiheit bezahlen ...",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T10:40:00+02:00",
		"Stop": "2018-09-14T11:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "J.A.G. - Im Auftrag der Ehre",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lieutenant Harmon Rabb ist mit einem zunächst sehr mysteriös erscheinenden Fall konfrontiert: Auf einem Luftwaffen-Stützpunkt kursieren Gerüchte, denen zufolge die Jets der Flugreihe F-14 verflucht seien. Seit einem tödlichen Absturz einer Maschine in Zeiten des Golfkriegs scheint keiner der F-14-Jets heile auf der Erde zu landen. Rabb hält nicht viel von übernatürlichen Erklärungen und will dem Spuk nun ein Ende bereiten ...",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T11:25:00+02:00",
		"Stop": "2018-09-14T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Walker, Texas Ranger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 16:10 Uhr. Kurz nach einem Prozess, bei dem ein Mafiaboss für schuldig befunden wurde, wird der Vorsitzende der Jury ermordet. Die Ranger bringen den Mord mit dem Sohn des verurteilten Verbrechers in Verbindung. Die vermuten, dass auch die anderen an der Verhaftung und der Verurteilung beteiligte Personen, so der Richter und die Staatsanwältin Alex Cahill-Walker, Gefahr laufen, dem Rachefeldzug zum Opfer zu fallen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T12:15:00+02:00",
		"Stop": "2018-09-14T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Walker, Texas Ranger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 17:00 Uhr. Ein von methabhängiger Lkw-Fahrer tötet bei einem Unfall eine Familie. Bevor er selbst stirbt, nennt er den Namen des Dealers. Walkers Team heftet sich an die Fersen der Bikergang, die das Meth verkauft. Alex findet heraus, dass der Lkw-Fahrer keine Fahrerlaubnis hatte und nicht der einzige Fahrer ohne Erlaubnis war. Sydney und Gage versuchen, in die Bikergang zu kommen, und Trivette will mehr über die gefälschten Fahrerlaubnisse herausfinden.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T13:00:00+02:00",
		"Stop": "2018-09-14T13:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 17:45 Uhr. Ashleys Bekannter Derek muss die Stadt verlassen, da sein Studium beginnt. Am Tag vor seiner Abreise gesteht Ashley ihm ihre tiefen Gefühle. Daraufhin verrät er ihr, dass er gern mit ihr schlafen würde. Plötzlich bekommt sie Angst und weiß nicht so recht, was sie machen soll. Sie holt sich Rat bei ihren Freundinnen. Dabei wird sie von Carlton und Will belauscht. Die zwei beschließen, das romantische Stelldichein zu vereiteln.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T13:50:00+02:00",
		"Stop": "2018-09-14T14:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 18:10 Uhr. Carlton bekommt zu seinem 21. Geburtstag zwei Tickets nach Las Vegas geschenkt. Gemeinsam mit Will macht er sich auf den Weg ins Spielerparadies. In der Nacht vor seinem Geburtstag beschließt Carlton, ein bisschen spazieren zu gehen. Dabei wagt er einen Abstecher in eines der vielen Casinos. Dort verfällt Carlton einem folgenschweren Spielrausch. Er verspielt seinen und Wills gesamten Besitz und zu guter Letzt auch noch die Rückflugtickets.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T14:10:00+02:00",
		"Stop": "2018-09-14T14:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 18:35 Uhr. Die Banks wollen Thanksgiving in Ruhe verbringen. Kaum sind alle versammelt, bricht ein Streit um die beste Truthahnfüllung aus. Keiner will kleinbeigeben. Will soll die Rolle des Schiedsrichters übernehmen. Hilary und Carlton haben sich gemeldet, um Essen an Obdachlose auszuteilen. Ihre Motive sind alles andere als selbstlos: Hilary nutzt diese Aktion, um für ihre Show zu werben. Carlton möchte damit das Auswahlkomitee des College beeindrucken.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T14:35:00+02:00",
		"Stop": "2018-09-14T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 18:55 Uhr. Will und Phil besuchen an Thanksgiving einen Massagesalon. Kaum haben es sich die beiden auf den Liegen gemütlich gemacht, werden sie von Prostituierten verführt. Erschrocken stellen sie fest, dass sie in einem Bordell gelandet sind, und wollen das Etablissement wieder verlassen. Doch zu spät: Die Polizei führt eine Razzia durch, Phil und Will werden verhaftet. Indes entdeckt Hilary in einem Obdachlosenheim ihre soziale Ader.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T15:00:00+02:00",
		"Stop": "2018-09-14T15:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Auf schlimmer und ewig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ryan belegt gemeinsam mit Tiffany einen Kurs über Feminismus, um mit lauter jungen Frauen in einem Raum zu sein. Die weiblichen Teilnehmer befassen sich mit dem Thema 'Was wollen Männer?', während Ryans Projekt 'Was wollen Frauen?' heißt. Dabei entdeckt er 'die Frau in sich': Er lackiert sich die Fußnägel, telefoniert stundenlang und hat Bauchschmerzen. Währenddessen startet Tiffany eine Feldstudie, bei der sie sich als Zwillingspaar ausgibt.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T15:25:00+02:00",
		"Stop": "2018-09-14T15:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Auf schlimmer und ewig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jennie gewöhnt sich das Rauchen ab. Um sich von den Entzugserscheinungen abzulenken, besucht sie einen Schönheitssalon. Wenig später überbringt der Besitzer des Salons den Malloys eine schlechte Nachricht: Jennie ist im Solarium eingeschlafen und wurde zu Tode geröstet. Die Hinterbliebenen zeigen sich wenig erschüttert, doch dann kehrt Jennie als Geist zurück und gönnt ihren Lieben keine ruhige Minute mehr.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T15:50:00+02:00",
		"Stop": "2018-09-14T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Walker, Texas Ranger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei Gages Versuch, einen Autodiebstahl zu verhindern, bei dem seine alte Highschool-Freundin und ihr Verlobter von dem Dieb getötet werden, kommt es zu einer heftigen Explosion, durch die Gage sein Gehör verliert. Während die Gefahr besteht, dass Gage für den Rest seines Leben taub bleibt, versuchen Walker und Trivette, den Mörder aufzuspüren, der der Anführer einer Bande von Autodieben ist. Derweil passt Sydney auf Gage auf.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T16:15:00+02:00",
		"Stop": "2018-09-14T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Walker, Texas Ranger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Ranger versuchen, den Schwarzmarkthandel mit afrikanischen Blutdiamanten zu stoppen, mit denen illegal Waffen gekauft werden. In der Zwischenzeit gerät Alex in große Gefahr, sich mit dem Ebola-Virus zu infizieren. Die Situation verschlechtert sich für die Ranger dramatisch, als Walker und Trivette von den Männern aufgespürt werden, die für den illegalen Diamanten- und Waffenhandel verantwortlich sind.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T17:00:00+02:00",
		"Stop": "2018-09-14T17:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hilarys Show wird landesweit übertragen. Kaum wollen ihr die Kollegen zu ihrem Erfolg gratulieren, setzen bei einer ihrer weiblichen Gäste die Wehen ein, und das Kind wird auf der Bühne geboren. Da wird Hilary klar, dass die Karriere nicht alles in ihrem Leben sein kann. Plötzlich wünscht sie sich nichts sehnlicher als ein Baby. Doch dazu braucht sie erst einmal den richtigen Mann. Also macht sie sich auf die Suche nach ihrem Traumprinzen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T17:50:00+02:00",
		"Stop": "2018-09-14T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Familie Banks hat sich für das kommende Jahr viel vorgenommen: Zuerst müssen die überschüssigen Pfunde weg. Carlton träumt von einem makelosen Body und ist ganz verrückt nach ein paar Trainingsstunden. Allerdings hat er sich nicht träumen lassen, dass er derart in die Mangel genommen wird. Will trifft es auch nicht besser. Voller Enthusiasmus steigt er mal wieder in den Boxring. Doch er traut seinen Augen kaum: Seine Trainerin ist eine Frau.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T18:10:00+02:00",
		"Stop": "2018-09-14T18:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Phil schreibt an der Begründung für eine Urteilsverkündung, als er eine Morddrohung erhält. Er bittet Carlton und Will, ihn zum Gericht zu fahren und zu beschützen. Die Jungs sind stolz auf ihren Job. In ihrer Aufregung vergessen sie leider zu tanken und müssen unterwegs anhalten. Plötzlich springt der Clown Juggle in den Wagen und nimmt Phil und seine Leibwächter als Geiseln. Er droht, sich und Phil im Gerichtsgebäude in die Luft zu sprengen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T18:35:00+02:00",
		"Stop": "2018-09-14T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ashley bekommt das Angebot, bei einer Modelagentur zu arbeiten. Damit sie aufgenommen werden kann, müssen ihre Eltern einen Vertrag unterschreiben. Viv unterzeichnet ihn, allerdings ohne sich vorher das Kleingedruckte durchzulesen. Wenige Tage später hat Ashley ihren ersten Auftritt. Gespannt warten Vivian und Phil im Publikum auf ihre Tochter. Als Phil Ashley dann in Dessous erblickt, verliert er die Beherrschung.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T19:00:00+02:00",
		"Stop": "2018-09-14T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "King of Queens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Doug hat sich von seiner Göttergattin Carrie widerwillig dazu breitschlagen lassen, sie auf ihrem Firmenausflug in die Berge zu begleiten. Angesichts der sturzlangweiligen und staubtrockenen Anwälte und der Tatsache, dass es natürlich weit und breit keinen Fernseher gibt, bereut er sein Entgegenkommen bald schon bitterlich. Aber was tut Doug nicht alles für Carrie? Um sich bei Carries Kollegen beliebt zu machen, tischt er faustdicke Lügen auf.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T19:25:00+02:00",
		"Stop": "2018-09-14T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "King of Queens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Arthur hat überhaupt keine Lust auf Halloween und die ganze Show, die um diesen Feiertag gemacht wird. Ihn nervt das ganze Spiel um diese eine Nacht im Zeichen des Spuks einfach nur und er steht kurz davor, allen anderen den Spaß am Fest zu verderben. Das ist für Doug natürlich Anreiz genug: Mit erstaunlichem Enthusiasmus sucht er nach der perfekten Dekoration für das Haus, um den alten Mann mal so richtig zu erschrecken.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T19:50:00+02:00",
		"Stop": "2018-09-14T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als eine 33-jährige Frau einen attraktiven jungen Arzt kennenlernt, ist sie überglücklich. Sie wird schwanger, und die beiden verloben sich. Plötzlich leidet die Frau unter extremer Übelkeit und Krämpfen. Sie verdächtigt ihren Verlobte, etwas mit ihren gesundheitlichen Problemen zu tun zu haben. Auch bei dem 62-jährigen Philip Rouss verschlechtert sich der Gesundheitszustand rapide. Er glaubt, dass seine plötzliche Erkrankung kein Zufall ist.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T20:15:00+02:00",
		"Stop": "2018-09-14T21:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seit Jahren jagt die Polizei den brutalen Serienkiller Faryion Wardrip, der in seiner Gemeinde Olney in Texas als vorbildlicher Bürger gilt. Er ist verheiratet, hat einen guten Job und unterrichtet in der Sonntagsschule. Erst durch DNA-Spuren, die man auf einem weggeworfenen Pappbecher findet, kommt man Wardrip auf die Schliche. In einem zweiten Fall sucht die Polizei den Mörder zweier Jungen, deren gefesselte Leichen identische Wunden aufweisen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T21:10:00+02:00",
		"Stop": "2018-09-14T22:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "First 48 - Am Tatort mit den US-Ermittlern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Polizeirevier von Miami im US-Bundesstaat Florida geht am frühen Mittag ein Notruf aus einem Motel ein. Ein Mann, der dort in der Nacht zuvor eingecheckt hatte, ist verstorben. Als die Einsatzkräfte am Tatort eintreffen, finden sie die Leiche des 50-jährigen Luis Medina im Bad seines Hotelzimmers. Er wurde erschossen und ausgeraubt. Die Ermittler hoffen, dass sie das gestohlene Handy des Opfers zu seinem Mörder führen wird ...",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T22:10:00+02:00",
		"Stop": "2018-09-14T23:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Freitag, 20:15 Uhr. Als eine 33-jährige Frau einen attraktiven jungen Arzt kennenlernt, ist sie überglücklich. Sie wird schwanger, und die beiden verloben sich. Plötzlich leidet die Frau unter extremer Übelkeit und Krämpfen. Sie verdächtigt ihren Verlobte, etwas mit ihren gesundheitlichen Problemen zu tun zu haben. Auch bei dem 62-jährigen Philip Rouss verschlechtert sich der Gesundheitszustand rapide. Er glaubt, dass seine plötzliche Erkrankung kein Zufall ist.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T23:05:00+02:00",
		"Stop": "2018-09-14T23:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Freitag, 21:10 Uhr. Seit Jahren jagt die Polizei den brutalen Serienkiller Faryion Wardrip, der in seiner Gemeinde Olney in Texas als vorbildlicher Bürger gilt. Er ist verheiratet, hat einen guten Job und unterrichtet in der Sonntagsschule. Erst durch DNA-Spuren, die man auf einem weggeworfenen Pappbecher findet, kommt man Wardrip auf die Schliche. In einem zweiten Fall sucht die Polizei den Mörder zweier Jungen, deren gefesselte Leichen identische Wunden aufweisen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-14T23:55:00+02:00",
		"Stop": "2018-09-15T00:50:00+02:00",
		"Info": {}
	}
]