[
	{
		"Title": "Criminal Minds",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gideons Team soll ein Ehepaar verhören, das wegen Mordes an 13 Kindern und seinem eigenen Sohn in der Todeszelle sitzt und in Kürze hingerichtet werden soll. Während der Mann keine Reue zeigt und sogar noch das Grab eines 14. Opfers preisgibt, zweifelt Gideon immer mehr an der Schuld der Frau. Aus einigen Bildern, die sie im Gefängnis gezeichnet hat, erkennt er, dass sie ihren Sohn nicht getötet, sondern in Sicherheit gebracht hat. Aber wie soll er das beweisen?\n\nRegie: Chris Long\nDrehbuch: Simon Mirren\nKomponist: Marc Fantini, Steffan Fantini\nKamera: Glenn Kershaw\n\nDarsteller:\nMandy Patinkin (Jason Gideon)\nThomas Gibson (Aaron Hotchner)\nShemar Moore (Derek Morgan)\nMatthew Gray Gubler (Dr. Spencer Reid)\nLola Glaudini (Elle Greenway)\nA. J. Cook (Jennifer \"JJ\" Jareau)\nKirsten Vangsness (Garcia)\nCher Calvin (Lara Sedgwick)\nConstance Towers (Deb Mason)",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T00:06:16+02:00",
		"Stop": "2018-09-14T01:00:09+02:00",
		"Info": {
			"Drehbuch": [
				"Simon Mirren"
			],
			"Kamera": [
				"Glenn Kershaw"
			],
			"Komponist": [
				"Marc Fantini",
				"Steffan Fantini"
			],
			"Regie": [
				"Chris Long"
			]
		}
	},
	{
		"Title": "Criminal Minds",
		"Subtitle": "",
		"Summary": "",
		"Description": "In New Mexico werden Häuser auf altem Indianerland gebaut, eine Situation, gegen die der ansässige Indianerstamm schon seit Jahren prozessiert. Dann aber wird unter Studenten ein Blutbad angerichtet, das an eine überlieferte indianische Kriegspraxis angelehnt ist. Obwohl erst die Indianer in Verdacht geraten, rücken bald eine Bürgerwehr und eine pseudo-indianische Sekte in den Mittelpunkt der Ermittlungen. Zudem verdichten sich die Hinweise, dass ein zweites Blutbad bevorsteht.\n\nRegie: Matt Earl Beesley\nDrehbuch: Andrew Wilder\nKomponist: Marc Fantini, Steffan Fantini\n\nDarsteller:\nMandy Patinkin (Jason Gideon)\nThomas Gibson (Aaron Hotchner)\nShemar Moore (Derek Morgan)\nMatthew Gray Gubler (Dr. Spencer Reid)\nLola Glaudini (Elle Greenway)\nA. J. Cook (Jennifer \"JJ\" Jareau)\nKirsten Vangsness (Garcia)\nGregory Norman Cruz (John Blackwolf)\nSonya Stephens (Jane Bear)",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T01:00:09+02:00",
		"Stop": "2018-09-14T01:49:38+02:00",
		"Info": {
			"Drehbuch": [
				"Andrew Wilder"
			],
			"Komponist": [
				"Marc Fantini",
				"Steffan Fantini"
			],
			"Regie": [
				"Matt Earl Beesley"
			]
		}
	},
	{
		"Title": "Criminal Minds",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Tafferts werden von einem Kind mit unheimlichen Scherzanrufen belästigt. Doch aus dem Spaß wird Ernst: Plötzlich ist ihr zehnjähriger Sohn Andy verschwunden, ihre Haustür wurde mit Schweineblut beschmiert. Die BAU findet heraus, dass der Fall viele Parallelen zu einer 15 Jahre alten Tat aufweist. Haben sie es mit einem Trittbrettfahrer zu tun, oder ist der Killer von damals wieder aktiv? Und welche Rolle spielen osteuropäische Frauen wie Andys Mutter Lida für den Täter?\n\nRegie: Rob Bailey\nDrehbuch: Sharon Lee Watson\nKomponist: Marc Fantini, Steffan Fantini\nKamera: Greg St. Johns\nSchnitt: Hibah Frisina\n\nDarsteller:\nJoe Mantegna (David Rossi)\nShemar Moore (Derek Morgan)\nMatthew Gray Gubler (Dr. Spencer Reid)\nA. J. Cook (Jennifer Jareau)\nKirsten Vangsness (Penelope Garcia)\nJeanne Tripplehorn (Alex Blake)\nThomas Gibson (Aaron Hotchner)\nDoug Savant (Malcolm Taffert)\nMarika Dominczyk (Lida Taffert)",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T01:49:38+02:00",
		"Stop": "2018-09-14T02:35:25+02:00",
		"Info": {
			"Drehbuch": [
				"Sharon Lee Watson"
			],
			"Kamera": [
				"Greg St. Johns"
			],
			"Komponist": [
				"Marc Fantini",
				"Steffan Fantini"
			],
			"Regie": [
				"Rob Bailey"
			],
			"Schnitt": [
				"Hibah Frisina"
			]
		}
	},
	{
		"Title": "Criminal Minds",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Kleinstadt Yakima wird die junge Prostituierte Cherry Rollins von einem Mann entführt - das berichten mehrere Zeugen, die die Polizei alarmiert haben. Kurz darauf tauchen in einem gefluteten Bachbett die Überreste zweier Frauenleichen auf. Beide Opfer wurden mit Sackleinen und Stacheldraht umwickelt. Doch es bleibt nicht bei diesen beiden Toten: Das Wasser gibt immer mehr ermordete Frauen frei, darunter auch Wendy Baldwin - das erste Opfer des Mörders.\n\nRegie: Christoph Schrewe\nDrehbuch: Karen Maser\nKomponist: Marc Fantini, Steffan Fantini\nKamera: Greg St. Johns\nSchnitt: Michael Schweitzer\n\nDarsteller:\nMatthew Gray Gubler (Dr. Spencer Reid)\nKirsten Vangsness (Penelope Garcia)\nA. J. Cook (Jennifer Jareau)\nJoe Mantegna (David Rossi)\nAisha Tyler (Dr. Tara Lewis)\nAdam Rodriguez (Luke Alvez)\nPaget Brewster (Emily Prentiss)\nDamon Gupton (Stephen Walker)\nCourtney Halverson (Cherry Rollins)",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T02:35:25+02:00",
		"Stop": "2018-09-14T03:14:16+02:00",
		"Info": {
			"Drehbuch": [
				"Karen Maser"
			],
			"Kamera": [
				"Greg St. Johns"
			],
			"Komponist": [
				"Marc Fantini",
				"Steffan Fantini"
			],
			"Regie": [
				"Christoph Schrewe"
			],
			"Schnitt": [
				"Michael Schweitzer"
			]
		}
	},
	{
		"Title": "Deception - Magie des Verbrechens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Einer Angestellten einer Regierungsbehörde gelingt es, ein streng geheimes elektronisches Störgerät aus einem Hochsicherheits-Labor zu entwenden. Kay und Cameron finden schnell heraus, dass es sich um Anne Rojas handelt. Auch ihr Anschlagsziel ist bald gefunden: das Nimitz Building, von dem aus die gesamte Kommunikation New Yorks gesteuert wird. Wie sich herausstellt, ist Anne eine Top-Spionin, die einst für die CIA tätig war - und noch eine Rechnung mit der Agency offen hat.\n\nRegie: Carol Banker\nDrehbuch: John A. Norris\nKomponist: Nathaniel Blume\nKamera: Jack Donnelly\nSchnitt: Paul Karasick\n\nDarsteller:\nJack Cutmore-Scott (Cameron Black / Jonathan Black)\nIlfenesh Hadera (Kay Daniels)\nLenora Crichlow (Dina Clark)\nJustin Chon (Jordan Kwon)\nLaila Robins (FBI Agent Deakins)\nAmaury Nolasco (FBI Agent Mike Alvarez)\nVinnie Jones (Gunter Gustafsen)\nBrett Dalton (Isaac Walker)\nBernardo De Paula (James Collins)",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T03:14:16+02:00",
		"Stop": "2018-09-14T03:56:50+02:00",
		"Info": {
			"Drehbuch": [
				"John A. Norris"
			],
			"Kamera": [
				"Jack Donnelly"
			],
			"Komponist": [
				"Nathaniel Blume"
			],
			"Regie": [
				"Carol Banker"
			],
			"Schnitt": [
				"Paul Karasick"
			]
		}
	},
	{
		"Title": "Elementary",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sherlock geht es nach den drei Monaten Pause, in denen er isoliert in einer Berghütte gelebt hat, deutlich besser. Wieder zurück bei Joan lernt er die schwangere Kelsey kennen, deren Neugeborenes Joan adoptieren möchte. In seinem nächsten Fall geht es um Lauren Wexler, deren Leiche in einem neu gegossenen Betonboden gefunden wurde. Ihr Beruf hatte mit der Entwicklung von speziellen Meeresreinigungsgeräten zu tun und führt Sherlock bis zur indischen Sandmafia.\n\nRegie: Jennifer Lynch\nDrehbuch: Kelly Wheeler\nKamera: Ron Fortunato\n\nDarsteller:\nJonny Lee Miller (Sherlock Holmes)\nLucy Liu (Dr. Joan Watson)\nJon Michael Hill (Marcus Bell)\nMichele Selene Ang (Kelsey Chapman)\nErica Hernandez (Lauren Wexler)\nAidan Quinn (Thomas Gregson)\nJordan Gelber (Dr. Eugene Hawes)\nAshlie Atkinson (Gay)\nGraham Winton (Lance Pickering)",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T03:56:50+02:00",
		"Stop": "2018-09-14T04:44:44+02:00",
		"Info": {
			"Drehbuch": [
				"Kelly Wheeler"
			],
			"Kamera": [
				"Ron Fortunato"
			],
			"Regie": [
				"Jennifer Lynch"
			]
		}
	},
	{
		"Title": "Auf Streife",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine Mieterin wird kurzerhand vor die Tür gesetzt, weil sie seit mehreren Monaten keine Miete mehr zahlte. - Wegen Glasscherben in einem belegten Brötchen droht ein Mann zu ersticken! - Die Beamten werden zu einem Auffahrunfall gerufen. Die Fahrerin des vorderen Fahrzeugs beteuert ihre Unschuld, denn ein plötzlich auftretender Lichtblitz habe sie zu einer Vollbremsung gezwungen. - Und: Eine junge Frau verbarrikadiert sich aus Angst vor ihrem Nachbarn in ihrem PKW.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T04:44:44+02:00",
		"Stop": "2018-09-14T05:28:53+02:00",
		"Info": {}
	},
	{
		"Title": "SAT.1-Frühstücksfernsehen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Matthias Killing, Alina Merkau\n\nMit dem \"SAT.1-Frühstücksfernsehen\" gelingt der Start in den Tag! In jeder Ausgabe werden spannende Themen behandelt, die Deutschland bewegen. Ob entspannter Talk mit interessanten Studiogästen, kontroverse Diskussionen, clevere Service-Themen oder das Neueste aus der Welt der Promis - unsere Moderatoren begleiten Sie mit viel guter Laune durch den Morgen.\n\nGast: Jenny Elvers, Uwe Böken, Christian Wackert",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T05:28:53+02:00",
		"Stop": "2018-09-14T10:00:33+02:00",
		"Info": {
			"Moderation": [
				"Matthias Killing",
				"Alina Merkau"
			]
		}
	},
	{
		"Title": "Klinik am Südring",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Sportler hat sich vor drei Monaten das Bein gebrochen, doch der Bruch ist noch immer nicht verheilt. Dem Arzt fällt auf, dass sich der Mann auffällig gereizt verhält. Wie hängt das zusammen? - Eine Schülerin kommt mit Fieber und Gelbsucht in die Klinik. Die Ärzte stellen eine vergrößerte Leber fest. - Ein Student stürzt vor der Notaufnahme mit seinem Roller. Er klagt über Schwindel, die Ärzte vermuten eine Gehirnerschütterung. Doch plötzlich kann er nicht mehr klar sprechen.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T10:00:33+02:00",
		"Stop": "2018-09-14T11:00:12+02:00",
		"Info": {}
	},
	{
		"Title": "Im Namen der Gerechtigkeit - Wir kämpfen für Sie!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein brutaler Raubüberfall in einem Juweliergeschäft. Die Blutanalyse überführt eindeutig den Täter: Hugo Yalin - der Schwiegersohn des Juweliers. Doch dieser beschwört trotz DNA - Beweis seine Unschuld. Rechtsanwalt Alexander Stephens geht der unglaublichen Aussage nach und gerät dabei sogar selbst in Lebensgefahr ...",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T11:00:12+02:00",
		"Stop": "2018-09-14T12:00:07+02:00",
		"Info": {}
	},
	{
		"Title": "Anwälte im Einsatz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vorschrift ist Vorschrift - auch wenn es die ganze Existenz kostet! Diese bittere Erfahrung muss Familie Breuer machen, als das Bauamt feststellt, dass das Haus der Familie zu nah ans Nachbargrundstück gebaut wurde und deshalb abgerissen werden soll! Im Kampf um jeden Zentimeter des Eigenheims fördert Anwältin Helga Nachtigall eine böse Überraschung zu Tage.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T12:00:07+02:00",
		"Stop": "2018-09-14T13:01:43+02:00",
		"Info": {}
	},
	{
		"Title": "Anwälte im Einsatz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Isabelle Hansen nach der Verlobungsfeier ihrer Schwester am nächsten Morgen mit einem Blackout neben deren Verlobten aufwacht, ist sie fassungslos. Doch damit nicht genug! Kurze Zeit später bekommt die 34-jährige Mutter und Ehefrau auch noch ein Erpresserschreiben mit Geldforderung. Rechtsanwältin Eileen Minner deckt ein Komplott auf, bei dem am Ende nichts mehr so ist, wie es scheint.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T13:01:43+02:00",
		"Stop": "2018-09-14T14:03:26+02:00",
		"Info": {}
	},
	{
		"Title": "Auf Streife",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein junger Mann gerät in eine unangenehme Situation, als er von einer angeblichen Domina ans Bett gefesselt und bestohlen wird. - Einer WG-Mitbewohnerin wurde ihre Schlange, die sie als Haustier hält, entwendet. - Auf Streife werden die Polizisten auf einen Streit zwischen einem Schlosser und seiner Kundin aufmerksam. War die Frau dabei, auf einen Betrug hereinzufallen? - Auseinandersetzung in einer Bar: Die Klofrau wird beschuldigt die Kunden zu bestehlen und zu bespannen.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T14:03:26+02:00",
		"Stop": "2018-09-14T15:03:16+02:00",
		"Info": {}
	},
	{
		"Title": "Auf Streife - Die Spezialisten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als ihre Söhne nicht von ihrem Campingausflug in die Wildnis zurückkehren, schlägt eine besorgte Mutter Alarm. Zu Recht, wie sich herausstellt: Denn nicht nur die jungen Männer, sondern auch ihre erfahrere Führerin sind in große Not geraten. - Ein junger Mann wird von seiner Mutter nach einem Fahrradsturz ins Krankenhaus gebracht. Wie konnte es  zu dem Unfall kommen? Der Arzt hat einen schwerwiegenden Verdacht!",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T15:03:16+02:00",
		"Stop": "2018-09-14T16:02:28+02:00",
		"Info": {}
	},
	{
		"Title": "Klinik am Südring",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Mann kommt nach einem Unfall in die Notaufnahme. Ein Holzschrank ist auf ihn gestürzt. - Während eines Klinikbesuchs auf der Gynäkologie klagt eine Frau plötzlich über Unterleibschmerzen. Bei der Untersuchung zeigt sich, dass sie eine Erwachsenenwindel trägt. - Die Lehrerin einer Brennpunktschule wird mit leichten Verletzungen nach einem fehlgeschlagenen Lehrerexperiment auf die Innere verlegt. Ihr Ehemann vermutet, dass das Fehlverhalten der Schüler schuld an dem Unfall ist.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T16:02:28+02:00",
		"Stop": "2018-09-14T17:02:59+02:00",
		"Info": {}
	},
	{
		"Title": "Klinik am Südring - Die Familienhelfer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Junge hört plötzlich auf zu reden und hat ständig Wutanfälle. Niemand kommt mehr an den Elfjährigen heran. Ist der Schüler bereits im Stimmbruch? Oder hat er ein Trauma erlebt? Die Wahrheit trifft die ganze Familie unerwartet. - Ein Mädchen sieht am ganzen Körper aus, als sei es misshandelt worden. Doch die 15-Jährige schweigt, wer sie so zugerichtet hat. Als das Schweigen in Aggression umschlägt, ist schnelle Hilfe wichtig!",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T17:02:59+02:00",
		"Stop": "2018-09-14T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schicksale / oder SAT.1 Regional-Magazine",
		"Subtitle": "",
		"Summary": "",
		"Description": "In den Bundesländern Bayern, Bremen, Hamburg, Hessen, Niedersachsen, Nordrhein-Westfalen, Schleswig-Holstein sowie in Rheinland-Pfalz sehen Sie Mo-Fr von 17:30-18:00 Uhr die SAT.1 Regional-Magazine. In allen anderen Verbreitungsgebieten zeigt SAT.1 \"Schicksale - und plötzlich ist alles anders\". // Der Chaos-Onkel: Biker Leo liebt seine Freiheit. Doch ein Unfall seiner Schwester Nella, stellt sein Single-Leben auf den Kopf! Auf einmal hat er die Verantwortung für seinen Neffen ...",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T17:30:00+02:00",
		"Stop": "2018-09-14T17:59:41+02:00",
		"Info": {}
	},
	{
		"Title": "Endlich Feierabend!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Annett Möller, Daniel Boschmann\n\n\"Endlich Feierabend!\" Annett Möller und Daniel Boschmann laden zur blauen Stunde in ihr \"Wohnzimmer\" ein. Gut informiert, gut gelaunt und gut beraten fassen sie zusammen, was Deutschland bewegt. Kontroverse Diskussionen, raffinierte Servicetipps, persönliche Schicksale sowie Geschichten hinter den Schlagzeilen des Tages: Das After-Work-Programm in SAT.1 ist bunt, immer aktuell - und garniert mit prominenten Talk-Gästen oder unterhaltsamen Studio-Aktionen.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T17:59:41+02:00",
		"Stop": "2018-09-14T18:57:09+02:00",
		"Info": {
			"Moderation": [
				"Annett Möller",
				"Daniel Boschmann"
			]
		}
	},
	{
		"Title": "Genial daneben - Das Quiz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Hugo Egon Balder\n\nWas ist ein Trottelprivileg? Warum trägt die Braut einen Brautstrauß? Und was verbirgt sich hinter dem Begriff Lasagne-Methode? In der neuen Comedy-Quizshow \"Genial daneben - Das Quiz\" mit Hugo Egon Balder lösen Hella von Sinnen, Wigald Boning und zahlreiche Gaststars skurrile, bunte und wissenswerte Fragen des Publikums im Studio. Nur wer es schafft, die Promis aufs Glatteis zu führen, hat am Ende die Chance auf 5.000 Euro.\n\nGast: Hella von Sinnen, Wigald Boning, Bülent Ceylan, Ingo Appelt",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T18:57:09+02:00",
		"Stop": "2018-09-14T19:55:00+02:00",
		"Info": {
			"Moderation": [
				"Hugo Egon Balder"
			]
		}
	},
	{
		"Title": "SAT.1 Nachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Marc Bator\n\n\"SAT.1 Nachrichten\" - aktuelle und kompetente Informationen live aus Berlin-Mitte. Moderiert werden die \"SAT.1 Nachrichten\" von Marc Bator, Katja Losch und Heiko Paluschka im Wechsel.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T19:55:00+02:00",
		"Stop": "2018-09-14T20:14:30+02:00",
		"Info": {
			"Moderation": [
				"Marc Bator"
			]
		}
	},
	{
		"Title": "Game of Games",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Bülent Ceylan\n\nBülent Ceylan holt seine Spieler aus dem Publikum auf die Bühne. In fünf verrückten Herausforderungen qualifiziert sich jeweils ein Teilnehmer für das Auswahlspiel: \"Stuhltanz\", und zwar blind. Wer nach dem Ende der Musik keine Sitzgelegenheit findet, ist raus. Die übrigen vier Kandidaten beantworten in der folgenden Quiz-Runde nacheinander Fragen. Wer keine Antwort weiß oder danebenliegt, der fliegt. Der letzte Spieler hat die Chance im Finalspiel bis zu 50.000 Euro zu gewinnen.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T20:14:30+02:00",
		"Stop": "2018-09-14T21:46:12+02:00",
		"Info": {
			"Moderation": [
				"Bülent Ceylan"
			]
		}
	},
	{
		"Title": "Genial daneben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Hugo Egon Balder\n\nHugo Egon Balder stellt die Fragen der Zuschauer bei \"Genial daneben\". Beantwortet werden diese von Hella von Sinnen und Wigald Boning. Abwechselnd werden die beiden Rate-Profis von den Top-Comedians Deutschlands unterstützt.\n\nGast: Hella von Sinnen, Wigald Boning, Carolin Kebekus, Pierre M. Krause, Bastian Pastewka",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T21:46:12+02:00",
		"Stop": "2018-09-14T22:45:30+02:00",
		"Info": {
			"Moderation": [
				"Hugo Egon Balder"
			]
		}
	},
	{
		"Title": "Mord mit Ansage - Die Krimi-Impro Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob in der Autowerkstatt, beim Metzger oder auf dem Bürgeramt: Unter Anleitung von Erzähler Bill Mockridge müssen die Comedystars komplett ohne Drehbuch und nur mit Hilfe ihres Impro-Talents herausfinden, welches Verbrechen begangen wurde - und greifen dabei zu ganz eigenen und gerne mal abstrusen Herangehensweisen. Mit dabei als Gäste sind u.a. Kaya Yanar, Martin Klempnow, Lisa Feller und Chris Tall.\n\nGast: Lisa Feller, Verona Pooth, Kaya Yanar, Oliver Pocher, Hans Werner Olm, Matze Knop",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T22:45:30+02:00",
		"Stop": "2018-09-14T23:45:48+02:00",
		"Info": {}
	},
	{
		"Title": "Richtig witzig!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Hugo Egon Balder\n\nKommt ein Pinguin in eine Strandbar ... Moderator Hugo Egon Balder lädt Deutschlands Comedy-Elite dazu ein, ihr Talent im Witzeerzählen zu beweisen. Bei \"Richtig witzig\" heizen Comedians wie Oliver Pocher, Janine Kunze, Karl Dall oder Mike Krüger in mehreren Runden dem Publikum mit ihren besten Witzen aus unterschiedlichen Kategorien ein: Männer-Witze, Beamten-Witze, Arzt-Witze, Blondinen-Witze und viele mehr - ganz nach dem Motto: Der Freitag ist zum Lachen da.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-14T23:45:48+02:00",
		"Stop": "2018-09-15T00:43:06+02:00",
		"Info": {
			"Moderation": [
				"Hugo Egon Balder"
			]
		}
	}
]