[
	{
		"Title": "Die Stefan-Mappus-Story",
		"Subtitle": "",
		"Summary": "",
		"Description": "13 Monate war er Ministerpräsident, dann wurde Stefan Mappus abgewählt. Gemeinsam mit der CDU, die bis dahin fast 60 Jahre lang in Baden-Württemberg regiert hatte. Nun spricht der Ex-Ministerpräsident zum ersten Mal vor der Kamera über seinen dramatischen Absturz und die Gründe. Welche Fehler hat er gemacht? Ist er allein verantwortlich für das Ende der CDU-Regierung in Baden-Württemberg? Oder war die Zeit damals einfach reif für einen Wechsel? Die Dokumentation blickt zurück auf die Zeitenwende in Baden-Württemberg, die mit dem Namen Stefan Mappus verbunden ist.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T01:15:00+02:00",
		"Stop": "2018-09-14T02:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lecker aufs Land",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die SWR Kochdoku \"Lecker aufs Land\" schließt zum ersten Mal den Kochwettbewerb mit einer Finalsendung ab. Die sechs Frauen, die im Sommer 2018 für- und gegeneinander kochten, konnten während ihrer kulinarischen Reise von Hof zu Hof für jeden Gang bis zu zehn Punkte für Zutaten, Konsistenz oder Garpunkt sowie Geschmack vergeben. Die schönen Ideen bei der Tischdekoration kommen dieses Mal auch nicht zu kurz: mit bis zu drei Sternchen durften die Frauen auch hier eine Wertung vornehmen. In der Finalfolge wird nun ausgewertet, wer die beste Vorspeise, das leckerste Hauptgericht und das köstlichste Dessert zubereitet hat.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T02:00:00+02:00",
		"Stop": "2018-09-14T02:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "100 Jahre Landwirtschaft im Südwesten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der erste Mähdrescher in Weisweil am Kaiserstuhl - für die einen war er das Böse schlechthin, Technik der \"Siegermächte\" - für die anderen das Symbol des Fortschritts. Wie die Technik aufs Land kam und die Landwirtschaft veränderte, das erzählt dieser Film in nie gesehenen Archivaufnahmen, in Bildern und Zeitzeugenberichten. Autor Manfred Ladwig war unterwegs und hat Geschichten gesammelt, in der Nordpfalz, im Saarland, an der Ahr, am Kaiserstuhl, im Hohenlohischen. \"100 Jahre Landwirtschaft im Südwesten\", ist die Geschichte eines Wandels, der sich sinnlich erleben lässt.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T02:45:00+02:00",
		"Stop": "2018-09-14T03:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Marktcheck",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Toastbrot - ist das teure auch das bessere?* Wespenplage - wenn Schädlingsbekämpfer abkassieren* Autobrand - wenn das E-Auto plötztlich Feuer fängt* Toastbrot - muss es der teure Markentoast sein?* Produktwarnung - wenn der Schaden nicht ersetzt wird* Gefrierschrank - was sollte nicht zu lange liegen?",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T03:30:00+02:00",
		"Stop": "2018-09-14T04:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "odysso - Wissen im SWR",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Autobahn, einst Mythos deutscher Ingenieurskunst, wird heute mehr beschimpft als gepriesen. Die Fahrbahn zerbröselt, Brücken verschleißen schneller, als sie saniert werden können. Die Zeiten, in denen man im Stau steht oder sich durch Baustellen quält, erreichen neue Höchstwerte. Raser und Drängler erobern die Überholspur und tonnenschwere LKW sind ein ständiges Risiko für andere Verkehrsteilnehmer. Der LKW-Verkehr soll bis 2025 um bis zu 80 Prozent zunehmen. Wäre ein völliger Kollaps des \"Patienten\" Autobahn zu verhindern, wenn Güter mehr auf der Schiene oder den Flüssen transportiert würden?Moderation: Dennis Wilms",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T04:15:00+02:00",
		"Stop": "2018-09-14T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "made in Südwest",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Calw ist das Familienunternehmen Börlind angesiedelt, ein Naturkosmetikhersteller. Mit hohen Ansprüchen und Werten hinsichtlich Nachhaltigkeit und Unternehmensführung hat das Familienunternehmen, das 250 Mitarbeiter beschäftigt, Erfolg.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T05:00:00+02:00",
		"Stop": "2018-09-14T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bekannt im Land",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Unfall aus dem Jahre 1852 interessiert im 21. Jahrhundert auf den ersten Blick niemanden mehr. Auch wenn er spektakulär war: Eine Dampflokomotive versinkt bei einem Transportunfall im Rhein. Wenn sich aber ausgangs des 20. Jahrhunderts Menschen aufmachen, diesen Unfall mit all seinen Begleiterscheinungen aufzuklären und obendrein sich auf die Suche nach der seit über 150 Jahren versunkenen Lok machen, dann wird's spannend.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T05:30:00+02:00",
		"Stop": "2018-09-14T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T06:00:00+02:00",
		"Stop": "2018-09-14T06:27:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rheinland-Pfalz Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T06:27:00+02:00",
		"Stop": "2018-09-14T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Baden-Württemberg",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T06:30:00+02:00",
		"Stop": "2018-09-14T06:57:00+02:00",
		"Info": {}
	},
	{
		"Title": "Baden-Württemberg Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T06:57:00+02:00",
		"Stop": "2018-09-14T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mackie Messer auf dem Weg ins Kino",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Sendung dokumentiert die Entstehung der Kinoproduktion \" Mackie Messer - Brechts Dreigroschenfilm\" 2017/2018. Der Kinofilm erzählt wie Bertold Brecht vergeblich gegen die Interessen der Filmindustrie kämpft, als seine berühmte Dreigroschenoper 1930 verfilmt werden soll. Und er zeigt, wie Brecht selbst sich die Verfilmung vorgestellt hatte. Das Making-of beobachtet unter anderem die Arbeit der Gauthier Dance Company und die Musikaufnahmen mit dem SWR Symphonieorchester und Big Band.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T07:00:00+02:00",
		"Stop": "2018-09-14T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Elli Online",
		"Subtitle": "",
		"Summary": "",
		"Description": "Elli spielt zusammen mit der Computermaus Cosmo ein Onlinespiel. Alles gratis - Elli muss nur ihren Namen und ihre Adresse eingeben. Während Elli und Cosmo spielen, landen Ellis Name und Adresse im Internet. Im Netz sind viele Datendiebe unterwegs, die sich sofort auf Ellis Adresse stürzen. Sie verkaufen Ellis Daten weiter im Internet und verdienen mit diesem Adresshandel viel Geld. Bald bekommt Elli sehr viel Post und ihr Computer bricht unter der Flut von Spams zusammen. Die Situation spitzt sich zu, und Elli und Cosmo geraten in Bedrängnis. Als alles vorbei ist, schwört sich Elli: nur noch mit Spitznamen ins Internet.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T07:30:00+02:00",
		"Stop": "2018-09-14T07:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "MarktFrisch",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T07:35:00+02:00",
		"Stop": "2018-09-14T08:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Landesschau Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Sendungstitel ist Programm: Die Landesschau Rheinland-Pfalz schaut ins Land, berichtet übers Land, ist fürs Land. Rheinland-Pfalz den Rheinland-Pfälzern ganz nahe bringen - das ist die Philosophie. Und dieser Anspruch wird jeden Tag aufs Neue durch viele Programmpunkte und regelmäßige Bestandteile eingelöst. Ganz groß geschrieben wird die Aktualität. In der Sendung erfahren Sie alles Wissenswerte aus dem Land, dazu die wichtigsten Nachrichten des Tages aus Rheinland-Pfalz, kurz, prägnant und kompetent.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T08:05:00+02:00",
		"Stop": "2018-09-14T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft (443)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Martin Stein liegt noch immer im Koma. Sein Vater Otto wacht die ganze Zeit bei ihm und vernachlässigt sich darüber. Zudem muss er eine schwer wiegende Entscheidung treffen: Soll Martin erneut operiert werden? Da sich dessen Hirnschwellung langsam zurückbildet, sollte die Wirbelsäulenfraktur schnell operativ versorgt werden. Otto lehnt aber die erneute Operation ab, da er Angst hat, seinen Sohn zu verlieren. Professor Simoni und Dr. Heilmann beschließen daraufhin, das Vormundschaftsgericht einzuschalten, da Otto offensichtlich überfordert ist. Dann wacht Martin auf.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T08:50:00+02:00",
		"Stop": "2018-09-14T09:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eisbär, Affe \u0026 Co. (64)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Stuttgarter Wilhelma ist Schauplatz spannender, bewegender und humorvoller Geschichten rund um Tier und Mensch. \"Eisbär, Affe \u0026 Co\" zeigt Geschichten aus der \"Wilhelma\" in Stuttgart. Die Reihe ermöglicht einen Blick hinter die Kulissen des Zoos und begleitet die Tierpfleger und Tierärzte bei ihrem spannenden Alltag in den weitläufigen Anlagen.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T09:35:00+02:00",
		"Stop": "2018-09-14T10:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Waisenhaus für wilde Tiere (93/125)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ausbrecherkönig Jacobi war bislang alleine untergebracht und bekommt heute ein neues Gehege. Der Pavian soll zukünftig bei seinen Artgenossen leben. Damit sich die Affen langsam aneinander gewöhnen, ist Jacobis neues Zuhause direkt neben einem Pavianrudel. Soweit der Plan - aber Jacobi hat seinen Ruf als Ausbrecherkönig nicht umsonst bekommen.Auf der Tierschutzstation Naankuse geht es heute um Schlangen: Puffottern sind für Menschen gefährlich, weil sie nicht flüchten und man so leicht auf sie treten kann.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T10:25:00+02:00",
		"Stop": "2018-09-14T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Planet Wissen: Pflegekräfte am Limit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krankenhäuser und Pflegeheime sind chronisch unterbesetzt und seit Jahren wird weiter an Pflegekräften gespart. Längst arbeiten sie am Limit. Sarah Menna ist deswegen raus aus ihrem Beruf - wie viele andere. Die, die bleiben, leiden an Überlastung, Unterbezahlung und oft auch unter Mobbing. Der bekannte Pflegekritiker Claus Fussek hat mit unzähligen Betroffenen gesprochen und kämpft seit fast 40 Jahren für eine bessere Pflege. Marcus Jogerst-Ratzka hat sich hoch verschuldet und mit damals 30 Jahren sein erstes Seniorenheim eröffnet. Er will es anders machen, aber überschreitet dafür fast täglich die Grenzen des Legalen.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T11:15:00+02:00",
		"Stop": "2018-09-14T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wer weiß denn sowas?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die beiden Rätselmeister Bernhard Hoëcker und Elton stellen sich erneut den unglaublichen, amüsanten und überraschenden Fragen von Moderator Kai Pflaume. Sie spielen im Team mit jeweils einem prominenten Studiogast, denn es gilt, richtige Antworten auf skurrile und knifflige Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden. Beide Teams spielen um Bares für ihre Unterstützer. Zu Beginn des Wissensspiels müssen sich die Zuschauer im Studio entscheiden: Setzen sie sich auf die Seite von Superhirn Bernhard Hoëcker oder von Quizmaster Elton?",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T12:15:00+02:00",
		"Stop": "2018-09-14T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Montagsmaler",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T13:00:00+02:00",
		"Stop": "2018-09-14T13:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meister des Alltags",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das SWR Wissensquiz \"Meister des Alltags\" beschäftigt sich mit kniffligen Fragen aus dem täglichen Leben. SWR Moderator Florian Weber stellt die Alltagstauglichkeit seiner prominenten Kandidaten auf die Probe. Komiker Guido Cantz und Schauspielerin Alice Hoffmann treten gegen Comedian Bodo Bach und Moderatorin Enie van de Meiklokjes an. Kreativität und Ideenreichtum sind gefragt, um die Antworten zu erraten.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T13:45:00+02:00",
		"Stop": "2018-09-14T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eisenbahn-Romantik (935)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Amerika ist ein großes Land und hat eine Eigenschaft, die vor allem Gartenbahner schätzen - es gibt Platz. Riesige Holzbrücken, die \"Trestles\", Wasserfälle und Strecken, die sich Gebirge hinaufwinden - das alles gibt es in kleinem Maßstab aber in großem Stil. In der Hauptstadt Oregons, Portland, hat sich die \"Rose City Garden Railway Society\", eine Vereinigung von Gartenbahnern, zusammengefunden. Jedes der Mitglieder hat im Garten eine große Eisenbahn, und \"Eisenbahn-Romantik\" durfte die Schätze bewundern.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T14:15:00+02:00",
		"Stop": "2018-09-14T14:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eisenbahn-Romantik (803)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Südengland besitzt nicht nur eine faszinierende Landschaft, die mit grünen Weiden und sanften Hügeln, mit einsamen Mooren und steilen Küsten nicht unterschiedlicher sein könnte, Südengland besitzt auch eine große Vielfalt an verschiedensten historischen Eisenbahnen. \"Wir wollen die Vergangenheit bewahren in der Gegenwart für die Zukunft\" - so lautet das Credo eines Museumseisenbahners im Film, und dieser Gedanke ist das Anliegen, in deren Dienst sich die Mitarbeiter aller von uns besuchten Museumeisenbahnen gestellt haben.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T14:45:00+02:00",
		"Stop": "2018-09-14T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Expedition in die Heimat",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Reisereportage des SWR führt an den Bodensee. SWR Moderatorin Annette Krause erkundet die Region zwischen Langenargen und Tettnang. Sie trifft den Bäcker Seppi Reck aus Tettnang. Seppi Reck stellt nach einem historischen Rezeptbuch barockes Gebäck her, das er im ehemaligen Schloss der Grafen von Montfort bei einem barocken Kaffekränzchen serviert. Auch Langenargen besitzt ein sehenswertes Schloss dieser Grafen. Es ist die ideale Kulisse für Wolfgang Kallina, der hier jede Woche eine argentinische Tangostunde veranstaltet.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T15:15:00+02:00",
		"Stop": "2018-09-14T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T16:00:00+02:00",
		"Stop": "2018-09-14T16:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kaffee oder Tee",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Mein Grüner Daumen: Edles Gesteck mit Gladiolen und Hortensien mit Nikolaus Hertweck, Floristmeister aus Gaggenau* Archäologie erleben - Akte Jungsteinzeit* Kaffee-oder-Tee Quiz* Besser Leben: Alte Blumenvasen modern aufpeppen mit Martina Lammel, Designerin aus Ettlingen",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T16:05:00+02:00",
		"Stop": "2018-09-14T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T17:00:00+02:00",
		"Stop": "2018-09-14T17:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kaffee oder Tee",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Tagesgespräch - Was meinen Sie?* Abenteuer Haushalt: Tropezienne Tartes mit Zwetschgenkompott mit Claudia Hennicke-Pöschk, SWR-Bäckermeisterin* Aus aller Welt - Markus unterwegs mit einem Jungwinzer* Promiklatsch mit Kristina Hortenbach, SWR3-Klatschreporterin* Musik aus dem Südwesten: Magdalena Ganter aus Berlin",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T17:05:00+02:00",
		"Stop": "2018-09-14T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T18:00:00+02:00",
		"Stop": "2018-09-14T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rheinland-Pfalz Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T18:10:00+02:00",
		"Stop": "2018-09-14T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fahr mal hin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die einen sagen Bach, die anderen Fluss. Egal wie, die Lieser liegt meist versteckt im Wald, ist schwer zu fassen. Die Lieser entspringt in der Vulkaneifel und mündet nach gut 73 Kilometern im gleichnamigen Ort in die Mosel. Vor fast 1.700 Jahren wurde sie schon vom römischen Dichter Ausonius beschrieben. \"Armselige Lieser\" heißt es da. Aber was auf den einen armselig wirkt, ist für den anderen ein Fluss der Hoffnung, Startpunkt für ein neues Leben. \"Fahr mal hin\" erzählt die Geschichte des Flusses und der Menschen, die an ihm wohnen. Sie alle haben ein neues Leben angefangen, ein altes umgekrempelt oder sind frisch durchgestartet.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T18:15:00+02:00",
		"Stop": "2018-09-14T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Landesschau Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Sendungstitel ist Programm: Die Landesschau Rheinland-Pfalz schaut ins Land, berichtet übers Land, ist fürs Land. Rheinland-Pfalz den Rheinland-Pfälzern ganz nahe bringen - das ist die Philosophie. Und dieser Anspruch wird jeden Tag aufs Neue durch viele Programmpunkte und regelmäßige Bestandteile eingelöst. Ganz groß geschrieben wird die Aktualität. In der Sendung erfahren Sie alles Wissenswerte aus dem Land, dazu die wichtigsten Nachrichten des Tages aus Rheinland-Pfalz, kurz, prägnant und kompetent.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T18:45:00+02:00",
		"Stop": "2018-09-14T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T19:30:00+02:00",
		"Stop": "2018-09-14T19:57:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rheinland-Pfalz Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T19:57:00+02:00",
		"Stop": "2018-09-14T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T20:00:00+02:00",
		"Stop": "2018-09-14T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Expedition in die Heimat",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schroffe Felsen, spektakuläre Höhlen und außerordentliche Funde aus der Vergangenheit - Anna Lena Dörr entdeckt in dieser Folge der SWR-Reisereportage einiges. Ihre Route führt von der Ulmer Alb über die Blaubeurer bis zur Laichinger Alb.Moderation: Anna Lena Dörr",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T20:15:00+02:00",
		"Stop": "2018-09-14T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Handwerkskunst!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nicht nur beim Pferderennen im englischen Ascot gibt es immer wieder die erstaunlichsten Hutkreationen zu bewundern. Modistin oder Hutmacherin ist meistens ein Frauenberuf. Aber wer macht eigentlich Herrenhüte? Michael Merten aus Esslingen ist einer der wenigen erfolgreichen Männer in diesem ohnehin selten gewordenen Beruf und zeigt exklusiv in \"Handwerkskunst!\", wie man einen Hut für Männer herstellt. Zwischen Dampfglocke, Paspel und Hutschnur erschafft der junge Hutmacher, statt Fedora, Trilby oder Panama einen sogenannten Klapphut für die Reise aus Leder und Filz.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T21:00:00+02:00",
		"Stop": "2018-09-14T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T21:45:00+02:00",
		"Stop": "2018-09-14T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nachtcafé",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Menschen treffen täglich zahlreiche Entscheidungen. Doch manche Entscheidungen verlangen ihnen alles ab. Ein Abwägen zwischen richtig und falsch, zwischen Loyalität und Gerechtigkeit oder zwischen Sicherheit und Moral. Für die Liebe das alte Leben hinter sich lassen? Für Gerechtigkeit seinen Arbeitsplatz aufs Spiel setzen? Oder für das Wohl anderer die eigene Sicherheit aufgeben? Alles Gewissensentscheidungen, die wohl niemand ohne weiteres treffen möchte. Es sind Abwägungen, die ein großes Ringen mit sich selbst erfordern. Wie trifft man existenzielle Entscheidungen? Und welche Rolle spielt dabei das Gewissen?",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T22:00:00+02:00",
		"Stop": "2018-09-14T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nachtcafé classics",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bewegend, spannend, persönlich: Michael Steinbrecher stellt Begegnungen und Gäste aus dem \"Nachtcafé\" vor, die Spuren hinterlassen haben. \"Ausbruch aus dem alten Leben\" ist das Thema und es gibt ein Wiedersehen mit folgenden Gästen:* Jens Hilbert* Melanie Rauenstein* Karoline Leppert* Eveline Ruf",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-14T23:30:00+02:00",
		"Stop": "2018-09-15T00:00:00+02:00",
		"Info": {}
	}
]