[
	{
		"Title": "Wolfi",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Wolfi bekommt von Frau Eule einen Brief mit nach Hause, weil er während der Stunde mit seinem Freund Simon geredet hat. Mama und Papa sollen den Brief unterschreiben. Wolfi traut sich gar nicht, es ihnen zu sagen.2. Geschichte: Wolfi hat einen Wackelzahn. Das wäre eigentlich gar nicht schlimm, wenn seine Mitschülerin Susi nicht so schreckliche Geschichten über Zahnärzte erzählen würde.3. Geschichte: Wolfi und seine Freunde sind bei Emil und spielen mit ihren Mordekai-Figu",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T06:00:00+02:00",
		"Stop": "2018-09-14T06:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Olivia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Frau Hagenmüller hat eine Überraschung für ihre Schüler: Sie proben ein Theaterstück und führen es auf. Olivia will natürlich die Hauptrolle haben. Aber das Los entscheidet anders. Die Rolle der Feenkönigin  übernimmt Franzi.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T06:25:00+02:00",
		"Stop": "2018-09-14T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Olivia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Frau Hagenmüller hat Großes mit der Klasse vor: Bei einem Konzert sollen ihre Schüler als 'fantastische Früchte und gesundes Gemüse' auftreten. Olivia möchte eine Zitrone sein und ein tolles gelbes Kostüm tragen. Julian ist weniger begeistert. Er will sein 'Sellerie-Lied' nicht vor Publikum singen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T06:35:00+02:00",
		"Stop": "2018-09-14T06:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Barbie - Dreamtopia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Juwelen-Königreich sind alle überrascht, als bekannt wird, dass Barbie das Zaubersprüche-Buch dem Notto Prinzen geliehen hat. Doch er gibt es ihr gerade rechtzeitig zurück, denn ein  'Umkehrzauberspruch' ist von Nöten, damit sich der Tag in die Nacht umwandelt. Doch eine wichtige Seite ist aus dem Buch herausgerissen worden...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T06:45:00+02:00",
		"Stop": "2018-09-14T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Chuggington - Die Loks sind los!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bastian muss heute seinen Test bei den Chugarbeitern absolvieren. Er bekommt die Aufgabe, Schienen zu verlegen. Allerdings benutzt er zunächst einen falschen Kran für diese Arbeit. Wird er den Test trotzdem noch bestehen?",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T06:55:00+02:00",
		"Stop": "2018-09-14T07:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Chuggington - Die Loks sind los!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Chugarbeiter sind damit beschäftigt, eine Brücke zu bauen und einen Tunnel zu bohren. Bastian ist ganz traurig, dass er nicht mithelfen darf. Doch plötzlich macht er eine wichtige Entdeckung und wird somit noch zum Helden des Tages.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T07:05:00+02:00",
		"Stop": "2018-09-14T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Phantastische Paul",
		"Subtitle": "",
		"Summary": "",
		"Description": "Paul und Knautschie besuchen Olivia im alten Ägypten. Die beiden sind begeistert, besonders von der schönen Cleopatra. Die Königin erteilt den dreien einen ehrenvollen Auftrag: Sie sollen sich um ihre Katze kümmern.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T07:20:00+02:00",
		"Stop": "2018-09-14T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Phantastische Paul",
		"Subtitle": "",
		"Summary": "",
		"Description": "Paul und Knautschie sind Lokführer und fahren mit ihrem Zug durch die Wälder Kanadas. Unterwegs treffen die beiden auf Olivia, die den Auftrag hat, eine große Ladung Ahorn-Sirup zum großen Pfannekuchenfest zu bringen. Selbstverständlich fahren sie Paul und Knautschie dorthin.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T07:30:00+02:00",
		"Stop": "2018-09-14T07:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Peppa Pig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Peppa darf heute ihren Freund Pedro im Krankenhaus besuchen. Das Pony hatte sich am Bein verletzt und trägt nun einen großen Gips.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T07:40:00+02:00",
		"Stop": "2018-09-14T07:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Paw Patrol - Helfer auf vier Pfoten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als die Paw Patrol Käpt'n Turbo aus einer alten Höhle rettet, findet sie eine Schatzkarte, die angeblich zu dem wertvollen Schatz des geheimnisvollen Pirats Schwarzfell führt. Das lassen sich Ryder und seine Fellfreunde nicht entgehen und begeben sich auf die Suche.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T07:55:00+02:00",
		"Stop": "2018-09-14T08:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Caillou",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Auch Caillou hat mal schlechte Laune! Deswegen beschimpft er alle und alles als 'dumm'. Mami bittet ihn, damit aufzuhören. Doch Caillou versteht gar nicht, was daran so schlimm sein soll. Bis ihn Rosie nachäfft. Da begreift er, dass Schimpfwörter verletzen können. 2. Geschichte: Im Park lernt Caillou einen Jungen kennen. Er stellt ihm eine Frage, doch der Junge antwortet nicht. Bis dessen Mama Caillou erklärt, dass ihr Sohn taub ist und nichts hören kann. Caillou und sein n",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T08:20:00+02:00",
		"Stop": "2018-09-14T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Peppa Pig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Peppa und ihre Freunde müssen für ihre Spielgruppe ein tolles Bastelprojekt machen. Jeder soll eine Burg basteln, woraus ist jedem selbst überlassen. Peppas Burg soll natürlich schön bunt werden und am Besten glitzern.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T08:50:00+02:00",
		"Stop": "2018-09-14T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Oktonauten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Trixie hat eine Robo-Kamera gebaut, mit der sie die undurchdringlichen Seegraswälder erforschen kann. Die Kamera liefert tolle Bilder, unter anderem von einer Unechten Karettschildkröte. Doch nach einem heftigen Seebeben reißt der Kontakt zur Kamera auf einmal ab. Und so machen sich Trixie, Käpt'n Barnius, Kwasi und Peso in der Guppy-X auf die Suche nach dem verlorenen Gerät.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T09:00:00+02:00",
		"Stop": "2018-09-14T09:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Oktonauten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Käpt'n Barnius ist stolz auf seine Helfer-Abzeichen. Eines jedoch fehlt ihm noch: das Walross-Helfer-Abzeichen. Wie es der Zufall will, stoßen die Oktonauten schon bald auf drei Walrossbabys in Not. Werden sie ihnen helfen können und bekommt Barnius so doch noch sein Abzeichen?",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T09:10:00+02:00",
		"Stop": "2018-09-14T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Noddy, der kleine Detektiv",
		"Subtitle": "",
		"Summary": "",
		"Description": "Warum verhält sich Frau Maus so komisch? Als Leiterin für den Bau eines Turms gibt sie nur sinnlose Anweisungen. Da entdeckt Noddy, dass ihr Aufziehschlüssel verklebt ist. Wie kommt bloß der Kleister dorthin?",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T09:25:00+02:00",
		"Stop": "2018-09-14T09:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Noddy, der kleine Detektiv",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seltsame Dinge passieren in Spielzeugland. Der Kran ist verbogen, der Apfelbaum umgestürzt, Poppys Stalltür ist zerbrochen, Starkos Schornsteindach ist runtergefallen. Wer kann das gewesen sein?",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T09:35:00+02:00",
		"Stop": "2018-09-14T09:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Paw Patrol - Helfer auf vier Pfoten",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Rubble schläft beim Schauen seiner Lieblingsserie 'Apollo, der Super-Hund' ein und träumt, dass er zu 'Super-Rubble' wird.2. Geschichte: Der Zirkus ist wieder in Abenteuer-Bucht! Alle freuen sich auf die neue Attraktion. Was kann das nur sein?",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T09:55:00+02:00",
		"Stop": "2018-09-14T10:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bob der Baumeister",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bob soll in Bauheim einen Sturmschaden an einer Strandmauer reparieren, während Heppo, Baggi und Buddel den Strand von angespültem Abfall befreien. Dabei sammelt Heppo besonders gerne hübsch geschwungenes Treibholz ein und behält es für sich. Als er ein letztes Stück Holz vor der Entsorgung retten möchte, landet der zuvor eingesammelte Abfall versehentlich wieder im Wasser. Herr Brauer befürchtet, dass nun alle Urlauber den Strand von Bauheim meiden werden. Doch Heppos gesammeltes Holz ist",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T10:25:00+02:00",
		"Stop": "2018-09-14T10:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bob der Baumeister",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bob und sein Team bauen einen Drive-In-Schalter für Frittis Milchshake-Bar. Nebenbei filmt Leo alles für ein Schulprojekt. Während Bob eher kamerascheu ist, möchte Baggi unbedingt ein Filmstar werden und richtet dadurch einigen Schaden an. Doch auch eine Reparatur macht sich gut in einem Film über Bauarbeiten.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T10:35:00+02:00",
		"Stop": "2018-09-14T10:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Tiger Daniel",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: In der Kita wird heute gemalt und Daniel benutzt so viel Glitzer, dass am Ende die ganze Dose leer ist. Als auch Elena Glitzer haben möchte, lernt Daniel, dass man auch an andere denken muss.2. Geschichte: Daniel hat besuch von Elena. Am liebsten würden die beiden Freunde Musik machen, doch Merle hält ihren Mittagsschlaf. Daniel und Elena versuchen deshalb ganz leise zu sein.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T10:45:00+02:00",
		"Stop": "2018-09-14T11:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "LazyTown - Los geht's",
		"Subtitle": "",
		"Summary": "",
		"Description": "Pfadfinderausflug. Da taucht Freddie Faulig als Fähnleinführer verkleidet auf und predigt, dass ein echter Pfadfinder in erster Linie faul sein muss. Das gefällt Stephanie überhaupt nicht und so geht sie traurig nach Hause. Plötzlich kommt ein heftiger Sturm. Und jetzt geraten Freddie Faulig und seine Truppe ganz schön in Schwierigkeiten. Alle merken, dass zu einem echten Pfadfinder mehr gehört als faul zu sein.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T11:10:00+02:00",
		"Stop": "2018-09-14T11:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Coop gegen Kat",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Coop lernt Fiona kennen, die ausgerechnet mit Lady Munson verwandt ist. Coop und Fiona mögen sich sehr, was der alten Dame natürlich gar nicht passt. Währenddessen bemerkt Fiona, dass Kat es auf Coop abgesehen hat. Gemeinsam schaffen sie es, einen von Kats Anschlägen zu vereiteln. Um das junge Glück zu stören, schickt Lady Munson Fiona früher nach Hause zurück als geplant.2. Geschichte: Millie entdeckt Kats 'geheime Kraulstelle'. Sobald man ihn dort krault, verwandelt er si",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T11:40:00+02:00",
		"Stop": "2018-09-14T12:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Angelo!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Angelo schmiedet einen Plan, um den Snack-Dieb der Schule zu kriegen. 2. Geschichte: Manetti ist eine Nervensäge, die Angelo ewig mit seinem Blasrohr beballert. Die ekelige Spuckerei muss endlich ein Ende haben, meint Angelo. 3. Geschichte: Weil Lola den schlechten Verlierer Manetti beim Videospielen besiegt, macht sich Angelo Sorgen um Manettis Rache.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T12:10:00+02:00",
		"Stop": "2018-09-14T12:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zak Storm - Super Pirat",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gamble und Zak schließen sich zusammen, um Caramba zu finden und den Schatz zurückzuholen. Die Spur führt zu den Trollen. Dort finden sie aber nur Carambas Schutzkugel. Caramba ist in die Dunkelwelt entführt worden und soll dort zusammen mit Raimondi eine Maschine entwickeln, die Bones und damit Skullivar die Macht über die Sieben Meere verschaffen soll.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T12:35:00+02:00",
		"Stop": "2018-09-14T13:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Go Wild! - Mission Wildnis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei ihrem zweiten Besuch in der Afrikanischen Savanne auf den Spuren der Geparden treffen die Kratt-Brüder eine alte Freundin wieder: die Gepardendame Blitz. Und es gibt eine Überraschung: Blitz hat ein Junges bekommen. Doch ihre Wiedersehensfreude währt nicht lange, als die Brüder beobachten, wie Blitz bei der Jagd auf eine Gazelle plötzlich selbst zum Opfer wird. Auf der Suche nach Inspiration für ihre Safari-Winterkollektion hat es Donita Donata auf die Gepardendame abgesehen. Nun müssen",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T13:05:00+02:00",
		"Stop": "2018-09-14T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Friends",
		"Subtitle": "",
		"Summary": "",
		"Description": "Olivia und ihre Freundinnen sind auf dem Bauernhof von Mias Großeltern. Ein Pferd soll ein Fohlen bekommen - klare Sache, dass sie dabei sein wollen! Doch dann passiert Olivia ein Missgeschick. Sie fährt mit dem Traktor in die die Scheune der Nachbarn. Kurzerhand organisieren die Freundinnen einen Verkaufsstand auf dem Marktplatz. Dort wollen sie Limonade und Plätzchen verkaufen, um mit dem eingenommenen Geld für die Reparaturen an der Scheune aufzukommen. Gelingt es den Freundinnen, genug",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T13:30:00+02:00",
		"Stop": "2018-09-14T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Spirit: wild und frei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lucky hat schlechte Laute, denn ihr Cousin Julian kommt nach Miradero. Während Tante Cora sich sehr auf ihren Lieblingsneffen freut, sieht Lucky in Julian nur einen Betrüger, der alle charmant um den Finger wickelt und ihnen dann das Geld aus der Tasche zieht. Doch es scheint als hätte sich Julian geändert. Lucky möchte einen Neuanfang mit ihrem Cousin wagen...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T14:00:00+02:00",
		"Stop": "2018-09-14T14:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ALVINNN!!! und die Chipmunks",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Alvin hat mit seinem Spielzeugauto so viele Strafzettel gesammelt, dass dieses von der Polizei beschlagnahmt wird. Um es wiederzubekommen, muss Alvin die Strafe bezahlen.2. Simon möchte gern als Zauberkünstler auftreten. Allerdings scheitert er bei dem Versuch, ein Publikum zu gewinnen, und muss zusehen, wie Alvin mit seinen Skateboard-Vorführungen deutlich mehr Aufmerksamkeit erhält.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T14:30:00+02:00",
		"Stop": "2018-09-14T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ninjago - Morro",
		"Subtitle": "",
		"Summary": "",
		"Description": "Misako ist es gelungen, den nächsten Hinweis zu entschlüsseln: das Schwert der Prophezeiung. Leider verbirgt es sich weit oben über den Wolken in einer anderen Welt. Die Ninja müssen einen hohen Berg erklimmen, um durch ein Schlupfloch hineinzugelangen. Doch auch Morro hat diesen Plan und setzt alles daran, die Ninja am Aufstieg zu hindern.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T15:00:00+02:00",
		"Stop": "2018-09-14T15:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dennis \u0026 Fletscher - Blämtastisch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Walter hat mit Hilfe von Dr. Pfooflepfeffer seinen eigenen Fernsehsender gegründet. Dennis und seine Gang versuchen, den beiden einen Strich durch die Rechnung zu machen.2. Frau Kriecher plant mit ihrer Klasse einen Ausflug und verteilt die Eintrittsscheine. Doch leider landet Dennis Schein in Fletscher. Rubis Vater schrumpft die Kids und schickt sie auf eine Abenteuerreise in Fletschers Bauch, um den Schein zurückzuholen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T15:25:00+02:00",
		"Stop": "2018-09-14T15:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der gestiefelte Kater - Abenteuer in San Lorenzo",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der gestiefelte Kater hört von einem gefährlichen Drachen, der einen Goldschatz bewachen soll. Sofort macht er sich auf die Suche und findet einen kranken, schwächlichen Drachen vor. Kurzerhand nimmt er ihn mit nach Lorenzo, wo die ganze Stadt hilft, den Drachen gesund zu pflegen. Doch plötzlich taucht da noch ein weiteres, riesiges Ungeheuer auf, das sich als die Mutter des kleinen Drachen erweist...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T15:50:00+02:00",
		"Stop": "2018-09-14T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Tom und Jerry Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Das Entchen ist unter einer Leiter hindurchgelaufen und hat nun Angst, dass etwas Schlimmes passiert. 2. Geschichte: Onkel Harry kommt zu Besuch, möchte aber schon bald wieder weg, um Tom aus dem Weg zu gehen.3. Geschichte: Butch will unbedingt in Ruhe fernsehen. Wären da nicht Tom und Jerry, die ihn von dieser Unternehmung abhalten. 4. Geschichte: Tom glaubt, Jerry sei von einem Bärenjungen gefressen worden.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T16:15:00+02:00",
		"Stop": "2018-09-14T16:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Camp Sumpfgrund",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Als Scotty das Wasser vom Wasserfall mit den Hickbeeren vermischt, bekommt er einen Schluckauf, der alles, was er berührt, verschwinden lässt. Das geht so lange, bis alles um ihn herum verschwunden ist und nur er allein noch übrig ist...2. Geschichte: Scotty gräbt im Schuppen das Buch vom Boogeymann aus. Der schnappt sich einen Camper nach dem anderen, um aus ihnen einen Eintopf zu kochen. Erst als Kurt es schafft, seine Ängste zu überwinden, kann er seine Freunde retten.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T16:50:00+02:00",
		"Stop": "2018-09-14T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Nektons - Abenteurer der Tiefe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vor den Cookinseln entdecken die Nektons eine neue Spezies von Riesenmuscheln, die im Umfeld eines Unterwasser-Vulkans gewachsen sind. Als der Ausbruch des Vulkans bevorsteht, müssen die Nektons schnell handeln und die schweren Muscheln an einen sicheren Ort bringen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T17:15:00+02:00",
		"Stop": "2018-09-14T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Coop gegen Kat",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Einsatz unter der Erde! Kat spült eine neue Superwaffe ins Klo und beginnt dann mit der Durchsuchung der Kanalisation von Bootsville. Alle halten ihn für ein Monster - auch Dennis, der hofft, das berühmte Kanaligator-Baby zu entdecken. Mit Hilfe von Coop begibt er sich auf Spurensuche. Schaffen sie es, dem wahren Kanaligator-Baby zu entkommen und Kats Superwaffe unschädlich zu machen?2. Geschichte: Da Coop einige Verwüstung im Laden von Henrys Elektroladen angerichtet hat,",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T17:45:00+02:00",
		"Stop": "2018-09-14T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ninjago - Luftpiraten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Um Nadakhan endlich zu besiegen, brechen die Ninja zur Insel der Schwarzen Witwe auf. Doch schon auf der Fahrt dorthin gelingt es Nadakhan, sich Zane zu schnappen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T18:15:00+02:00",
		"Stop": "2018-09-14T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Inspector Gadget",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Dr. Kralle will die verfluchte Krücke aus einem Museum klauen, um die Welt ins Unglück zu stürzen. 2. Geschichte: Dr. Kralle entwickelt ein Gerät, das den Mondschein in Wahnsinnsstrahlen umwandelt.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T18:45:00+02:00",
		"Stop": "2018-09-14T19:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Tom und Jerry Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Tom mag so gar nicht, dass Jerry und Tuffy Papierflugzeuge bauen und offensichtlich auch noch Spaß dabei haben.2. Geschichte: Die Eltern von Toodles glauben, ihre Tochter sei verheiratet. Als sie ihren Besuch ankündigen, muss sich Toodles zwangsläufig etwas einfallen lassen.3. Geschichte:  Jerry hat sich etwas Gemeines einfallen lassen, um Tom zu ärgern.4. Geschichte: Im Garten hat sich eine Spottdrossel eingenistet.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T19:10:00+02:00",
		"Stop": "2018-09-14T19:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Woozle Goozle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Blumen: Woozle hat eigenen Blumensamen erfunden und säät diesen im Studio aus. Ob das wohl gut geht?Japan: Woozle hat einen Schnellkurs als Karatelehrer gemacht und nun braucht er ein lernwilligen Schüler - Beni.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T19:45:00+02:00",
		"Stop": "2018-09-14T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ALVINNN!!! und die Chipmunks",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Die Kinder überreden Dave, dass er sie in ein Sommer-Camp fahren lässt. Bei der Buchung geht allerdings etwas schief, und sie kommen anstatt in die luxuriöse Anlage von Austin in das improvisierte Camp von Auggie.2. Durch eine Erfindung von Simon werden die Körper von Alvin und Jeanette vertauscht. Für den Rücktausch braucht Simon etwas Zeit. So müssen Alvin und Jeanette im Körper des jeweils anderen zur Schule gehen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T20:15:00+02:00",
		"Stop": "2018-09-14T20:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dennis \u0026 Fletscher - Blämtastisch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Als Walter mitbekommt, dass Rubi es geschafft hat, eine ferngesteuerte Wolke herzustellen, will diese Erfindung für sich nutzen. Er lockt Rubi in eine Falle und schafft es ihr die Herstellungsanleitung aus der Nase zu ziehen.2. Professor von Imbus erkennt durch sein Imbuskoskop einen Meteoriten im Weltall, der auf Beanotown zurast. Dennis und seine Freunde überlegen gemeinsam, wie sie den Meteoriten von Beanotown fernhalten können.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T20:45:00+02:00",
		"Stop": "2018-09-14T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dragons - Auf zu neuen Ufern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Raffnuss' und Taffnuss' Vetter Graffnuss auf die Drachenklippe kommt, heißt es für die Zwillinge vor allen Dingen, einen guten Eindruck zu schinden. Graffnuss ist nämlich ein äußerst erfolgreicher Abenteurer, der immer viele Geschichten erzählen kann. Doch je mehr die beiden von ihm hören, desto klarer wird ihnen, dass ihr Vetter vor allem ein großer Schwätzer ist. Als dann noch heraus kommt, dass Graffnuss einen Haufen Schulden bei den Drachenjägern hat, die er mit einem geklauten Drac",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T21:15:00+02:00",
		"Stop": "2018-09-14T21:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dragons - Auf zu neuen Ufern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Viggo hat ein Kopfgeld auf Hicks ausgesetzt. Dadurch ist Hicks vor Niemandem mehr sicher, denn alle üblen Typen des Inselreiches haben es nun auf den Drachenreiter abgesehen. Einer Jäger ist besonders gefährlich, denn er beherrscht viele hinterlistige Tricks und schafft es schließlich, Hicks in eine Falle zu locken. Jetzt können ihm nur noch sein Vater und seine Freunde helfen...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T21:35:00+02:00",
		"Stop": "2018-09-14T21:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dragons - Auf zu neuen Ufern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rotzbakke wäre nicht Rotzbakke, wenn er nicht immer rumstänkern würde. Da er sich für den geborenen Anführer der Drachenreiter hält, will er immer wieder bestimmen, wo es lang geht. Doch jedesmal müssen die anderen hinterher seinen Schaden beseite räumen. Das wird auch Rotzbakke irgendwann zu viel und er beschließt von nun an daheim zu bleiben. Doch dann geraten Hicks und die anderen Drachenreiter in Gefahr und nur noch Rotzbakke kann ihnen helfen...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T21:55:00+02:00",
		"Stop": "2018-09-14T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-14T22:15:00+02:00",
		"Stop": "2018-09-15T06:00:00+02:00",
		"Info": {}
	}
]