[
	{
		"Title": "vox nachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Welt im Überblick! Die 'vox nachrichten' beleuchten die wichtigsten Themen des Tages, liefern Hintergründe und ordnen das Geschehen ausführlich ein. Verständlich, informativ und auch unterhaltsam. Dafür können die 'vox nachrichten' auf ein breites Korrespondentennetz im In- und Ausland zurückgreifen. Ob Steuerdebatten, Umweltthemen oder Promi-News - die 'vox nachrichten' zeigen alles, was man wissen muss.",
		"ChannelName": "VOX",
		"Start": "2018-09-14T00:15:00+02:00",
		"Stop": "2018-09-14T00:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dirty Dancing",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 20:15 Uhr. Das 17-jährige Mauerblümchen Frances 'Baby' Houseman lernt in einer Hotelanlage den Tanzlehrer Johnny kennen und kommt ihm beim 'Dirty Dancing' immer näher. Doch das Glück der beiden Frischverliebten ist in Gefahr, denn Babys Vater Jake hält Johnny für einen verantwortungslosen Vagabunden und verbietet seiner Tochter den Umgang mit ihm...",
		"ChannelName": "VOX",
		"Start": "2018-09-14T00:35:00+02:00",
		"Stop": "2018-09-14T02:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dirty Dancing - Der Fluch des Erfolgs",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 22:25 Uhr. Bis heute ist 'Dirty Dancing' einer der erfolgreichsten Spielfilme aller Zeiten. Seit mehr als 25 Jahren berührt und fasziniert die Liebesgeschichte um 'Baby' und 'Johnny' Menschen in aller Welt. Im exklusiven Interview mit Patrick Swayzes Bruder und engem Vertrautem, Don Swayze, wirft die Dokumentation einen Blick zurück auf das Leben des charismatischen Schauspielers - auf seine Höhnen und Tiefen und auf seine legendäre Filmrolle.",
		"ChannelName": "VOX",
		"Start": "2018-09-14T02:20:00+02:00",
		"Stop": "2018-09-14T04:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Mann wird beschuldigt, seine Frau getötet zu haben. Er behauptet jedoch, sie habe sich selbst getötet. Vor Gericht müssen nun die Geschworenen entscheiden: War es Selbstmord oder Mord? In einem weiteren Fall geht es um eine Frau, die sich offenbar aus Versehen in den Kopf geschossen hat. Ihr Mann sagt aus, er habe unmittelbar nach dem Schuss die Notrufnummer gewählt. Die Spuren am Ort des Geschehens sprechen jedoch eine andere Sprache.",
		"ChannelName": "VOX",
		"Start": "2018-09-14T04:00:00+02:00",
		"Stop": "2018-09-14T05:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "CSI: NY",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein anonymer Notruf führt Mac Taylor und das CSI-Team in ein Penthouse in Manhattan, das einst dem Erfinder Sam Harding gehörte. Dort machen die Detectives einen grausigen und rätselhaften Fund: Auf dem Boden des Wohnzimmers liegt die mumifizierte Leiche eines Mannes. Sid entdeckt, dass der Tote eine Zahnprothese trug, die vermutlich 1917 angefertigt wurde. Das Jahr des Todes schätzt der Gerichtsmediziner auf 1923.",
		"ChannelName": "VOX",
		"Start": "2018-09-14T05:10:00+02:00",
		"Stop": "2018-09-14T05:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "CSI: NY",
		"Subtitle": "",
		"Summary": "",
		"Description": "Technischer Hinweis: Bitte beachten Sie, dass in Österreich stattdessen eine Dauerwerbesendung ausgestrahlt wird.Vor zwei Jahren kam die damals 16-jährige Maris Donovan bei einem Unfall ums Leben. Talmadge Neville hatte den Unfall verursacht. Maris prallte mit ihrem Fahrrad gegen dessen Auto und starb noch am Unfallort. Neville übernahm die volle Verantwortung für das Unglück und wanderte ins Gefängnis. Nachdem er entlassen wurde, ist Neville in Lebensgefahr, da Maris' Mutter einen Auftrags",
		"ChannelName": "VOX",
		"Start": "2018-09-14T05:55:00+02:00",
		"Stop": "2018-09-14T06:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verklag mich doch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Restaurantfachfrau Stefanie Pelz muss hilflos mit ansehen, wie ihr Exfreund nach und nach alle Menschen, die sie liebt, unschuldig hinter Gitter bringt. Der krankhaft eifersüchtige Staatsanwalt will sich an der 35-Jährigen rächen, weil sie sich von ihm getrennt hat. Mit gefälschten Beweisen und der Hilfe eines korrupten Richters und eines Polizisten macht der Staatsdiener Stefanie das Leben zur Hölle. Doch sie versucht, sich zu wehren.",
		"ChannelName": "VOX",
		"Start": "2018-09-14T06:50:00+02:00",
		"Stop": "2018-09-14T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verklag mich doch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Krankenschwester Anna Neumann hilft der jungen Susan Petzold, ihren gewalttätigen Freund zu verlassen, und nimmt sie bei sich auf. Susan weigert sich jedoch, zur Polizei zu gehen. Sie hat Angst, dass ihr Exfreund sie findet, und bittet ihre Retterin verzweifelt um 5.000 Euro, um irgendwo neu anfangen zu können. Anna tut alles, um die Kellnerin vor ihrem Peiniger zu beschützen, gerät dabei jedoch plötzlich selbst in Gefahr.",
		"ChannelName": "VOX",
		"Start": "2018-09-14T07:45:00+02:00",
		"Stop": "2018-09-14T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verklag mich doch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als der Geldtransportfahrer Joost Gries eines Morgens zur Arbeit gehen will, findet er in seinem Briefkasten ein Handy. Darauf behauptet ein Unbekannter, Joosts Freundin Betty entführt zu haben, und verlangt, dass Joost die 1,6 Mio Euro entwendet, die er heute transportieren soll. Als er nach der Tat festgenommen wird, scheint ihm niemand die wahren Hintergründe zu glauben. Die Einzige, die ihm jetzt noch helfen kann, ist seine Schwester Leona.",
		"ChannelName": "VOX",
		"Start": "2018-09-14T08:50:00+02:00",
		"Stop": "2018-09-14T09:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verklag mich doch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Pauline Wolf ist außer sich, als ihre achtjährige Tochter über Nacht aus ihrem Zimmer verschwindet und jede Spur von ihr fehlt. Die Polizei durchsucht die ganze Gegend, doch bis auf das offene Fenster gibt es keine Hinweise. Als die kleine Sina schließlich von ihrem Vater Viktor nach Hause gebracht wird, ist Pauline geschockt, denn ihr Mann hat sie und ihre gemeinsame Tochter vor einem Jahr sitzengelassen, um nach Thailand zu gehen.",
		"ChannelName": "VOX",
		"Start": "2018-09-14T09:50:00+02:00",
		"Stop": "2018-09-14T10:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "vox nachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Welt im Überblick! Die 'vox nachrichten' beleuchten die wichtigsten Themen des Tages, liefern Hintergründe und ordnen das Geschehen ausführlich ein. Verständlich, informativ und auch unterhaltsam. Dafür können die 'vox nachrichten' auf ein breites Korrespondentennetz im In- und Ausland zurückgreifen. Ob Steuerdebatten, Umweltthemen oder Promi-News - die 'vox nachrichten' zeigen alles, was man wissen muss.",
		"ChannelName": "VOX",
		"Start": "2018-09-14T10:50:00+02:00",
		"Stop": "2018-09-14T10:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "4 Hochzeiten und eine Traumreise",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 16:00 Uhr. Mit Hochzeitsexperte FroonckJeden Tag traut sich eine Kandidatin. Die Mitstreiterinnen bewerten die Hochzeit in den Kategorien Brautkleid, Location, Essen und Stimmung. Am Freitag schauen sich die Paare ihre Videos an und sehen, was ihre Mitstreiterinnen über ihren großen Tag dachten. Außerdem erstellen die Bräute eine persönliche Rangfolge der besuchten Feiern. Das Gewinnerbrautpaar kann sich über eine Luxushochzeitsreise freuen - inklusive 1.000 Eur",
		"ChannelName": "VOX",
		"Start": "2018-09-14T10:55:00+02:00",
		"Stop": "2018-09-14T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shopping Queen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 15:00 Uhr. Mit Star-Designer Guido Maria KretschmerFünf Frauen treten an fünf aufeinanderfolgenden Tagen gegeneinander an, um die Frau mit dem besten Stil zu werden. Am Montag gibt es die Aufgabe und ein Budget. Jede Frau hat an einem der Wochentage dann die Chance, in vier Stunden für ein bestimmtes Event ihr Outfit zu gestalten. Die anderen Frauen bewerten zusammen mit Star-Designer Guido Maria Kretschmer das Ergebnis und geben ihre Punkte ab. Am Ende der Woch",
		"ChannelName": "VOX",
		"Start": "2018-09-14T12:00:00+02:00",
		"Stop": "2018-09-14T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zwischen Tüll und Tränen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 17:00 Uhr. + Frankfurt / 'Der Brautladen'+ Dresden / 'Hochzeitshaus'+ Mannheim / 'Papillon'Wenn das ersehnte Hochzeitsdatum feststeht, ist bei Bräuten in spe das Herzklopfen groß und die To-Do-Liste lang. Ein Punkt steht aber bei allen ganz vorn auf der Agenda: das perfekte Brautkleid. Doch welches Modell passt zur Figur und ins Budget? Schnell stellt sich bei den angehenden Bräuten Überforderung ein, doch die Brautmodenausstatter der Doku-Soap 'Zwischen Tüll",
		"ChannelName": "VOX",
		"Start": "2018-09-14T13:00:00+02:00",
		"Stop": "2018-09-14T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Kind, dein Kind - Wie erziehst du denn?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Was richtig und falsch, gut oder schlecht ist - Eltern haben da ihre ganz eigenen Vorstellungen von Kindererziehung. In 'Mein Kind, dein Kind - Wie erziehst du denn?' werden zwei Elternteile und ihre gleichaltrigen Kinder vorgestellt, die auf völlig unterschiedliche Art und Weise erzogen werden und in verschiedenen sozialen Umfeldern aufwachsen. Am Ende steht die Frage: Welcher Elternpart hat den besseren Erziehungsstil?",
		"ChannelName": "VOX",
		"Start": "2018-09-14T14:00:00+02:00",
		"Stop": "2018-09-14T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shopping Queen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Star-Designer Guido Maria KretschmerFünf Frauen treten an fünf aufeinanderfolgenden Tagen gegeneinander an, um die Frau mit dem besten Stil zu werden. Am Montag gibt es die Aufgabe und ein Budget. Jede Frau hat an einem der Wochentage dann die Chance, in vier Stunden für ein bestimmtes Event ihr Outfit zu gestalten. Die anderen Frauen bewerten zusammen mit Star-Designer Guido Maria Kretschmer das Ergebnis und geben ihre Punkte ab. Am Ende der Woche wird die 'Shopping Queen' gekürt.",
		"ChannelName": "VOX",
		"Start": "2018-09-14T15:00:00+02:00",
		"Stop": "2018-09-14T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "4 Hochzeiten und eine Traumreise",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Hochzeitsexperte FroonckJeden Tag traut sich eine Kandidatin. Die Mitstreiterinnen bewerten die Hochzeit in den Kategorien Brautkleid, Location, Essen und Stimmung. Am Freitag schauen sich die Paare ihre Videos an und sehen, was ihre Mitstreiterinnen über ihren großen Tag dachten. Außerdem erstellen die Bräute eine persönliche Rangfolge der besuchten Feiern. Das Gewinnerbrautpaar kann sich über eine Luxushochzeitsreise freuen - inklusive 1.000 Euro Taschengeld!",
		"ChannelName": "VOX",
		"Start": "2018-09-14T16:00:00+02:00",
		"Stop": "2018-09-14T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zwischen Tüll und Tränen",
		"Subtitle": "",
		"Summary": "",
		"Description": "+ Chemnitz / 'Glamour'+ Hameln / 'Palais Blanc'+ Wetzlar / 'Marie Bernal'Wenn das ersehnte Hochzeitsdatum feststeht, ist bei Bräuten in spe das Herzklopfen groß und die To-Do-Liste lang. Ein Punkt steht aber bei allen ganz vorn auf der Agenda: das perfekte Brautkleid. Doch welches Modell passt zur Figur und ins Budget? Schnell stellt sich bei den angehenden Bräuten Überforderung ein, doch die Brautmodenausstatter der Doku-Soap 'Zwischen Tüll und Tränen' bewahren bei allen Kundenwünschen e",
		"ChannelName": "VOX",
		"Start": "2018-09-14T17:00:00+02:00",
		"Stop": "2018-09-14T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "First Dates - Ein Tisch für zwei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Star-Koch Roland TrettlIst Kemal (44) zu direkt oder kann er die Hessin Kerstin (36) gerade damit in seinen Bann ziehen? Der sensible Grieche Ioannis (41) ist so schüchtern, dass Gastgeber Roland Trettl ihm einen Flirt-Crash-Kurs gibt. Auch Matthias (39) ist eher der introvertierte Typ. Der gutgelaunte Schwabe Jürgen (61) aus Stuttgart ist sofort Feuer und Flamme für sein Date Heidemarie (66) aus Pforzheim, denn Frohnatur Heidi teilt seine Interessen.",
		"ChannelName": "VOX",
		"Start": "2018-09-14T18:00:00+02:00",
		"Stop": "2018-09-14T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die deutsche Dinner-Meisterschaft",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rudolf, 55 Jahre (Gewinner im März 2013 mit 36 Punkten):Vorspeise: Avocado-Mango-Mozzarella-Salat mit Pinienkernen und Rucola-Balsamico-Soße und Karpress KnödelHauptspeise: Rinderfilet mit Herzogenkartoffel und Brokkolicreme in RotweinsauceNachspeise: Erdbeerdoughnuts mit Balsamico Pesto",
		"ChannelName": "VOX",
		"Start": "2018-09-14T19:00:00+02:00",
		"Stop": "2018-09-14T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Prominent!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Nina Bott, Amiaz Habtu, Nova MeierhenrichIn dem Promi-Magazin werfen die Moderatoren Nina Bott, Amiaz Habtu und Nova Meierhenrich einen kritischen Blick auf die roten Teppiche, die Stars und Sternchen dieser Welt und kommentieren humorvoll die Neuigkeiten und kleinen Ausrutscher.",
		"ChannelName": "VOX",
		"Start": "2018-09-14T20:00:00+02:00",
		"Stop": "2018-09-14T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Chicago Fire",
		"Subtitle": "",
		"Summary": "",
		"Description": "Casey hat einen schlechten Start mit Sam Mullins, einem Interimschief, der Boden vormittags vertritt. Als Casey später eine riskante Entscheidung trifft, hat Mullins eine Überraschung für ihn parat, mit der Casey nicht gerechnet hat. Derweil lässt Mouch Cruz' Bruder Leon als Geburtstagsüberraschung einfliegen. Brett ist völlig überrumpelt, als sie neue Informationen über Hope, ihre Freundin aus ihrer Heimatstadt, erhält.",
		"ChannelName": "VOX",
		"Start": "2018-09-14T20:15:00+02:00",
		"Stop": "2018-09-14T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Chicago Fire",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Dawson heimlich Besorgungen erledigt, stürzt ein Parkhaus über ihr zusammen. Alle Ausgänge sind blockiert. Deshalb muss sie rasch handeln, da es mehrere Verletzte gibt, um die sich sich kümmern muss. Zudem beginnen die Opfer untereinander Streit, den Dawson beilegen muss. Casey hingegen muss immer mehr Aufgaben übernehmen und erhält dadurch mehr Druck. Kursierende Gerüchte über Hope rufen Kidds Misstrauen hervor.",
		"ChannelName": "VOX",
		"Start": "2018-09-14T21:15:00+02:00",
		"Stop": "2018-09-14T22:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Notrufzentrale",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zwei Pkw sind in Osnabrück in einen Unfall verwickelt. Schichtführer Peter aktiviert sofort sämtliche Kollegen. Unterdessen nimmt Leitstellendisponent Lars den Anruf eines besorgten jungen Mannes entgegen. Dieser braucht dringend ärztliche Hilfe, denn sein kleiner Bruder atmet nicht mehr. Polizeikommissarin Anna erhält in Mainz den Notruf eines Mannes, der eigentlich dringend die Telefonseelsorge benötigt. Doch dort ist niemand zu erreichen.",
		"ChannelName": "VOX",
		"Start": "2018-09-14T22:10:00+02:00",
		"Stop": "2018-09-14T23:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Notrufzentrale",
		"Subtitle": "",
		"Summary": "",
		"Description": "In einem Supermarkt wurde stiller Alarm ausgelöst. Polizeioberkommissarin Isabelle bittet den Anrufer um eine genaue Beschreibung der Situation. Wird er Zeuge eines Raubüberfalls? In Nürnberg spricht Robert mit einer aufgelösten Frau, die ihren Mann verletzt und bewusstlos aufgefunden hat. Wollte er sein Leben beenden? In Potsdam muss Polizeiobermeisterin Judith außerdem eine Anruferin beruhigen, die erst kürzlich Opfer eines Überfalls wurde.",
		"ChannelName": "VOX",
		"Start": "2018-09-14T23:10:00+02:00",
		"Stop": "2018-09-15T00:10:00+02:00",
		"Info": {}
	}
]