[
	{
		"Title": "heute+",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Hanna ZimmermannHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T00:30:00+02:00",
		"Stop": "2018-09-14T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Heldt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimikomödie, Deutschland 2016Kommissar Heldt ermittelt auf einer Weltraum-Convention in Bochum und gerät in einen Bruderstreit: Rolf und Ralf Licht sind erbitterte Konkurrenten. Doch würden sie auch töten?Rolf kommt in der Verkleidung von Governor Dark, dem Anführer der Armee der Finsternis aus dem Kinofilm \"Shadows of the Galaxy\", nachts ins Präsidium. Jemand hat seine Maske mit Sekundenkleber präpariert. Dr. Holle kann helfen, aber die Verletzungen sind schwerwiegend.Darsteller:Kommissar Nikolas Heldt - Kai SchumannStaatsanwältin Ellen Bannenberg - Janine KunzeHauptkommissar Detlev Grün - Timo DierkesDr. Hannah Holle - Angelika BartschMario Korthals - Steffen WillAchmed - Yunus CumartpayRegie: Stefan BühlingBuch/Autor: Peter Ackermann-Laubenstein, Gerd Lurz, Lorenz Lau-Uhle (Headautor)HD-ProduktionAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T00:45:00+02:00",
		"Stop": "2018-09-14T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Notruf Hafenkante",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Deutschland 2015Claudia und Tarik werden zu einem Einbruch gerufen und finden in der Garage den Täter - übel zugerichtet vom Wachhund des Hauses. Der Mann ist für die Polizisten kein Unbekannter.Bei dem schwer verletzten Dieb handelt es sich nicht nur um den ehemals berüchtigten Meisterdieb mit dem Spitznamen \"Die Katze\", sondern auch um Oliver Karow, den Ex-Mann der aufstrebenden Bezirkspolitikerin Susanne Kühn. Sie sitzt den Polizisten nun im Nacken.Darsteller:Melanie Hansen - Sanna EnglundMattes Seeler - Matthias SchlooClaudia Fischer - Janette RauchTarik Coban - Serhat CokgezenWolf Haller - Hannes HellmannWolle - Harald MaackRegie: Oren SchmucklerBuch/Autor: Heike Brückner von Grumbkow, Jörg BrücknerKamera: Constantin KestingMusik: Michael SoltauHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T01:30:00+02:00",
		"Stop": "2018-09-14T02:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Notruf Hafenkante",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Deutschland 2013Wolle ist hin und weg vom Anblick des \"Traumschiffs\" im Hamburger Hafen. Seine Mutter und er wollten immer einmal selbst mit dem legendären Ozeanriesen in See stechen.Mittlerweile ist seine Mutter verstorben, aber Wolle hält an dem Plan fest - wenn es da nur nicht so viel zu beachten gäbe bei so einer Kreuzfahrt. Am Schiffsterminal kommt es unterdessen zu einer Schlägerei.Darsteller:Melanie Hansen - Sanna EnglundMattes Seeler - Matthias SchlooFranzi Jung - Rhea HarderHans Moor - Bruno F. ApitzWolle - Harald MaackDr. Jasmin Jonas - Gerit KlingRegie: Oren SchmucklerBuch/Autor: Heike Brückner von Grumbkow, Jörg BrücknerHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T02:15:00+02:00",
		"Stop": "2018-09-14T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SOKO Stuttgart",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Deutschland 2016In einem Stuttgarter Luftschutzbunker wird die Leiche eines Mitglieds des \"Prepper Stuttgart e.V.\" aufgefunden. Der Fall führt das Team der SOKO in die unbekannte deutsche Prepper-Szene.Bald gerät Timo Höger in den Fokus der Ermittlungen. Er war erst vor wenigen Tagen bei einer Übung mit seinem nun toten Vereinskameraden aneinandergeraten. Offenbar konkurrierten beide Männer um den zukünftigen Vereinsvorsitz. Doch Höger weist alle Schuld von sich.Darsteller:Martina Seiffert - Astrid M. FünderichJoachim Stoll - Peter KetnathRico Sander - Benjamin StreckerSelma Kirsch - Yve BurbachMichael Kaiser - Karl KranzkowskiJan Arnaud - Mike Zaka SommerfeldtRegie: Christoph EichhornBuch/Autor: Stephan WuschanskyKamera: Jörg LawerentzHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T03:00:00+02:00",
		"Stop": "2018-09-14T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "SOKO Stuttgart",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Deutschland 2012Ein Überfall in einem Juweliergeschäft: SOKO-Kommissarin Anna Badosi ist zufällig vor Ort. Hinter der Verkaufstheke des Geschäfts entdeckt sie den leblosen Besitzer, Enno Patitz.Da taucht plötzlich ein junger Mann auf, der eine Waffe auf sie richtet. Anna Badosi fühlt sich bedroht, schießt und trifft den maskierten Mann unglücklich. Während sich die Kommissarin um den verletzten Räuber kümmert, flüchtet eine zweite Person aus dem Laden.Darsteller:Martina Seiffert - Astrid M. FünderichJoachim Stoll - Peter KetnathNelly Kienzle - Sylta Fee WegmannRico Sander - Benjamin StreckerMichael Kaiser - Karl KranzkowskiJan Arnaud - Mike Zaka SommerfeldtRegie: Christoph EichhornBuch/Autor: Stephan WuschanskyHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T03:45:00+02:00",
		"Stop": "2018-09-14T04:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Rosenheim-Cops",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimikomödie, Deutschland 2003Gitarrist Robert Köhler wird vor dem Bauernhof, in dem er zusammen mit seiner Freundin Tessa Meidinger wohnt, erschlagen aufgefunden. Doch wer wollte den Gitarristen aus dem Weg haben?Das Paar spielte auch zusammen in einer Band, die Tessa jedoch verlassen wollte, um mit dem Musik-Manager Klaus Zimmer eine Solokarriere zu starten. Robert wollte das unbedingt verhindern. Für Zimmer, der finanzielle Sorgen hat, ist die Musikerin die letzte Chance.Darsteller:Ulrich Satori - Markus BökerKorbinian Hofer - Joseph HannesschlägerMiriam Stockl - Marisa BurgerMichael Mohr - Max MüllerWerner Balthasar - Gerd LohmeyerMarie Hofer - Karin ThalerRegie: Christoph KlünkerBuch/Autor: Andreas Föhr, Thomas LetochaAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T04:30:00+02:00",
		"Stop": "2018-09-14T05:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "hallo deutschland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Boulevardmagazin, Deutschland 2018\"hallo deutschland\" - das News- und Boulevardmagazin präsentiert emotionale Geschichten über Menschen in Deutschland und Deutsche in aller Welt.Crime- und Blaulicht-Storys gehören ebenso zu \"hallo deutschland\" wie die \"retro\"-Reihe über herausragende Ereignisse der vergangenen Jahrzehnte. Dazu gibt es Alltagstests, Lifestyle und Geschichten zum Schmunzeln.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T05:15:00+02:00",
		"Stop": "2018-09-14T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-Morgenmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das \"ZDF-Morgenmagazin\" - der Blick in den Tag mit aktuellen, hintergründigen Berichten und Gesprächen aus Politik, Wirtschaft, Sport und Kultur. Live aus dem ZDF-Hauptstadtstudio.Halbstündlich informiert die \"heute Xpress\" aus Mainz. Hinzu kommen Service-Beiträge mit Verbrauchertipps. Im \"Moma-Café\" treten Musiker live vor Publikum auf. Moderation: Jochen Breyer,Dunja Hayali,Mitri SirinHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T05:30:00+02:00",
		"Stop": "2018-09-14T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T09:00:00+02:00",
		"Stop": "2018-09-14T09:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Volle Kanne - Service täglich",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gast: Hannes Jaenicke - Schauspieler und Umweltaktivist Moderation: Ingo NommsenHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T09:05:00+02:00",
		"Stop": "2018-09-14T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Notruf Hafenkante",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Deutschland 2012Wolle will einen Teamtausch: Claudia soll mit Mattes und Tarik mit Melanie auf Streife gehen, damit sich die Kollegen auch als Partner kennenlernen.Murrend kommen die vier der Anweisung nach, und der erste Fall lässt auch nicht lange auf sich warten: Die elfjährige Lina wird von ihrem Bruder ins EKH gebracht. Sie trägt Spuren einer Misshandlung und beschuldigt ihren Vater, sie geschlagen zu haben.Darsteller:Melanie Hansen - Sanna EnglundMattes Seeler - Matthias SchlooClaudia Fischer - Janette RauchTarik Coban - Serhat CokgezenMartin Berger - Peer JägerWolle - Harald MaackRegie: Oren SchmucklerBuch/Autor: Hubert EckertHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T10:30:00+02:00",
		"Stop": "2018-09-14T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "SOKO Stuttgart",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Deutschland 2012Das Kunstauktionshaus Lenné plant eine Auktion mit den Meisterstücken des Künstlers Marc Turot. Doch vorher wird die junge Kunststudentin Ariane Voss nachts im Auktionshaus erdrosselt.Die Gemälde werden gestohlen, und vom Täter fehlt jede Spur. Auch der Tatort gibt dem SOKO-Team Rätsel auf: War es tatsächlich ein Raubüberfall, oder war es ein gezielter Mord, bei dem die Gemälde nur Nebensache waren?Darsteller:Martina Seiffert - Astrid M. FünderichJoachim Stoll - Peter KetnathNelly Kienzle - Sylta Fee WegmannRico Sander - Benjamin StreckerMichael Kaiser - Karl KranzkowskiJan Arnaud - Mike Zaka SommerfeldtRegie: Christoph EichhornBuch/Autor: Klaus Arriens, Thomas WilkeHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T11:15:00+02:00",
		"Stop": "2018-09-14T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T12:00:00+02:00",
		"Stop": "2018-09-14T12:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "drehscheibe",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"drehscheibe\" - der aktuelle Blick aufs Land mit dem Thema des Tages: Was beschäftigt die Menschen, und worüber reden sie? Außerdem: Experten geben viele praktische Infos für den Alltag.In der \"Expedition Deutschland\" sind die \"drehscheibe\"-Reporter unterwegs: eine Zufallsreise durchs Land und Menschen, die viel erzählen können. Dazu in jeder Sendung eine Reportage über ganz besondere Menschen. Wie leben sie, was machen sie?HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T12:10:00+02:00",
		"Stop": "2018-09-14T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARD-Mittagsmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T13:00:00+02:00",
		"Stop": "2018-09-14T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute - in Deutschland",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T14:00:00+02:00",
		"Stop": "2018-09-14T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Küchenschlacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kochshow, Deutschland 2018Jede Woche treten sechs Hobbyköche gegeneinander an. Von diesen bleiben zwei übrig, die sich am Freitag im Finale ein Kochduell liefern. Ein prominenter Kochprofi steht ihnen zur Seite.Der Weg führt über den Wochensieg in eine Qualifikationswoche und dann in die große Finalwoche. Wer wird Hobbykoch des Jahres und gewinnt 25 000 Euro?HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T14:15:00+02:00",
		"Stop": "2018-09-14T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T15:00:00+02:00",
		"Stop": "2018-09-14T15:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bares für Rares",
		"Subtitle": "",
		"Summary": "",
		"Description": "Trödel-Show, Deutschland 2018Wertvoll oder wertlos? Ob alter Krimskrams oder edle Rarität: In Horst Lichters Trödel-Show kann jeder seltene Fundstücke aus Keller oder Garage schätzen lassen.Die Geschichte der Kuriositäten, viele Schätze und noch mehr Raritäten, hammerhartes Verhandeln mit Lachen, Tränen und manchen Überraschungen - das alles bietet Horst Lichter in \"Bares für Rares\".HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T15:05:00+02:00",
		"Stop": "2018-09-14T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute - in Europa",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T16:00:00+02:00",
		"Stop": "2018-09-14T16:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Rosenheim-Cops",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimikomödie, Deutschland 2004Während Korbinian Hofer auf dem Rosenheimer Volksfest seinen Sonntag genießt, wird der Großgrundbesitzer und Pferdenarr Alfons Birner bei seinem täglichen Ausritt im Wald erschossen.Kathie Haller, die Haushaltshilfe des Toten und alte Tanzstunden-Bekanntschaft Korbinians, lenkt das Augenmerk der Cops auf den ehemaligen Gestütsleiter Gerhard Loitzer. Nach einem heftigen Streit war er von Birner entlassen worden.Darsteller:Ulrich Satori - Markus BökerKorbinian Hofer - Joseph HannesschlägerMiriam Stockl - Marisa BurgerMichael Mohr - Max MüllerWerner Balthasar - Gerd LohmeyerMarie Hofer - Karin ThalerRegie: Wilhelm EngelhardtBuch/Autor: Walter Steffen, Marie ReinersAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T16:10:00+02:00",
		"Stop": "2018-09-14T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T17:00:00+02:00",
		"Stop": "2018-09-14T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "hallo deutschland",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"hallo deutschland\" - das News- und Boulevardmagazin präsentiert emotionale Geschichten über Menschen in Deutschland und Deutsche in aller Welt.Crime- und Blaulicht-Storys gehören ebenso zu \"hallo deutschland\" wie die \"retro\"-Reihe über herausragende Ereignisse der vergangenen Jahrzehnte. Dazu gibt es Alltagstests, Lifestyle und Geschichten zum Schmunzeln.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T17:10:00+02:00",
		"Stop": "2018-09-14T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Leute heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nicht Klatsch und Tratsch stehen im ZDF-Prominentenmagazin im Vordergrund, sondern seriöse, authentische Berichterstattung - mit dem nötigen Respekt oder einem ironischen Augenzwinkern.\"Leute heute\" bietet unterhaltsame Information aus den Bereichen Entertainment, Society, Mode, Lifestyle und aus den Königshäusern. Immer nah dran, persönlich und emotional.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T17:45:00+02:00",
		"Stop": "2018-09-14T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SOKO Kitzbühel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Österreich 2015Nach einer Veranstaltung auf einer Hütte wird der Frauenheld Lars Precht erschossen, bei einer rasanten Talfahrt mit dem \"Bockerl\". Gemeinsam mit Thomas Sattler betrieb er eine Event-Agentur.Die Hüttenwirte, Sepp Lenz und seine Tochter Anna, mochten Lars augenscheinlich. Sie halten einen gehörnten Mann für den Täter. Mit Sattler gab es Streit um Geld, und eine Käsehändlerin erhebt seit Jahren schlimme Vorwürfe.Darsteller:Lukas Roither - Jakob SeeböckNina Pokorny - Julia CencigGräfin Schönberg - Andrea L'ArrongeHannes Kofler - Heinz MarecekKroisleitner - Ferry ÖllingerAnna Lenz - Anna RieserRegie: Martin KinkelBuch/Autor: Karl Benedikter, Berith SchistekKamera: Markus SelikovskySchnitt: Daniela Padalewski-GerberMusik: Patrick M. SchmitzHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T18:00:00+02:00",
		"Stop": "2018-09-14T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vor Moderation: Christian SieversHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T19:00:00+02:00",
		"Stop": "2018-09-14T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wetter, Deutschland 2018HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T19:20:00+02:00",
		"Stop": "2018-09-14T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bettys Diagnose",
		"Subtitle": "",
		"Summary": "",
		"Description": "Familienserie, Deutschland 2018Dr. Sterns Oma Ilse wird in die Klinik eingeliefert und versteht sich, zum Missfallen von Dr. Stern, blendend mit Betty. Als ein Schlaganfall diagnostiziert wird, arbeiten beide zusammen.Hanna ist weiterhin erfolgslos auf Wohnungssuche und daher begeistert, als Talula ihr ein Zimmer in der WG anbietet. Doch Dr. Lewandowski ist wenig begeistert, schließlich hatte er andere Pläne für das Zimmer.Darsteller:Bettina \"Betty\" Weiss - Annina HellenthalDr. Frank Stern - Max AlbertiHanna Winter - Marie ZielckeTalula Pfeifer - Carolin WalterDr. Tobias Lewandowski - Eric KlotzschMechthild Puhl - Sybille J. SchedwillRegie: Klaus KnoeselBuch/Autor: Claudia Matschulla, Arnd MayerKamera: Till MüllerSchnitt: Anton KorndörferMusik: Phillip Noll, Axel HuberHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T19:25:00+02:00",
		"Stop": "2018-09-14T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Chefin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimireihe, Deutschland 2018Falscher Polizist zieht alte Dame über den Tisch und nimmt ihr Erspartes mit - kein neuer Trick, aber immer noch effizient - bis bei der Seniorin Gerda Boltinger alles schiefgeht.Als die falschen Ordnungshüter mit der Beute wegfahren wollen, eilt ein Nachbar zur Hilfe - es fallen Schüsse, der Nachbar Lukas Holtzer, ebenfalls Polizist, stirbt. War er Teil der Betrüger-Bande? Vera Lanz' Ermittlungen führen zu Holtzers Ausbilder, Harald Steiner.Darsteller:Vera Lanz - Katharina BöhmMaximilian Murnau - Christoph SchechingerPaul Böhmer - Jürgen TonkelGerda Boltinger - Gaby DohmHarald Steiner - Thorsten MertenLeonie Werner - Jytte-Merle BöhrnsenRegie: Florian SchottBuch/Autor: Axel HildebrandKamera: Markus HausenSchnitt: Nicolás Montaño GoertzMusik: Marco Meister, Robert MeisterHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T20:15:00+02:00",
		"Stop": "2018-09-14T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "SOKO Leipzig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimi, Deutschland 2018Ein junger Mann wird erstochen im Park aufgefunden. Auf dem Handy des Opfers entdeckt Tom Fotos von seiner Tochter Jackie, die kurz vor der Tat entstanden sind.Aus Angst, sie könnte die Täterin sein, beschließt Tom, das Handy zu unterschlagen und auf eigene Faust zu ermitteln. Offenbar war der junge Mann in der Tatnacht mit Freunden und Jackie feiern. Sie kann sich an die Clubnacht jedoch nicht mehr erinnern.Darsteller:Ina Zimmermann - Melanie MarschkeJan Maybach - Marco GirnthTom Kowalski - Steffen SchroederOlivia Fareedi - Nilam FarooqJackie Löber - Sinje IrslingerNadine Oertel - Leonie RainerRegie: Robert del MaestroBuch/Autor: Julia Meimberg, Manuel MeimbergKamera: Henning JesselSchnitt: Marion RettigMusik: Andreas Moisa, Philipp E. KümpelHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T21:15:00+02:00",
		"Stop": "2018-09-14T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vor Moderation: Claus KleberHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T22:00:00+02:00",
		"Stop": "2018-09-14T22:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute-show",
		"Subtitle": "",
		"Summary": "",
		"Description": "Satire, Deutschland 2018Die \"heute-show\" stellt die Welt der TV-Nachrichten auf den Kopf. Satirisch, witzig, bissig kommentiert Oliver Welke die aktuellen Fernsehbilder aus Politik und Nachrichtensendungen.Die \"heute-show\" mit Anchorman und Team bietet gutgelauntes Politainment,unterhaltend und geistreich zugleich. Wahlkampfparolen werden seziert, hohle Phrasen entlarvt oder das Fachchinesisch unserer Volksvertreter humorvoll übersetzt.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T22:30:00+02:00",
		"Stop": "2018-09-14T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "aspekte",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"aspekte\" beleuchtet Aktuelles aus der Welt der Kultur: Literatur, Musik, Kunst, Kino und wichtige gesellschaftliche Debatten.Die ZDF-Kultursendung gibt Machern und Denkern ein Forum und holt angesagte Musiker auf die Bühne. \"aspekte\" hakt nach und mischt sich ein - mit Verstand, mit Witz, mit Charme. Moderation: Katty Salié,Jo SchückHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T23:00:00+02:00",
		"Stop": "2018-09-14T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute+",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Hanna ZimmermannHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-14T23:45:00+02:00",
		"Stop": "2018-09-15T00:00:00+02:00",
		"Info": {}
	}
]