[
	{
		"Title": "Badho Bahu - Schwer verliebt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 20, Regie: Pankaj Mavchi, Dipti Kalwani, Darsteller: Jaya Ojha, Pankaj Dheer, Antara Banerjee. Wer einander neckt, liebt sich ?! - für die gewichtige Badho wäre es schon ein wahrer Lichtblick, wenn die andauernden Sticheleien ihrer Familie endlich ein Ende hätten. Ihr Herz ist nämlich mindestes genauso groß wie ihr Appetit, nur hat dass noch kein Junggeselle erkannt. Trotz all ihrer Stärke, ihrer Ehrlichkeit und ihres Mutes, scheint Badho in Liebesdingen einfach rein Garnichts zu gelingen. So sehr sie es sich auch wünscht Lucky, der gutaussehende Wrestler, welcher den Frauen reihenweise den Kopf verdreht, wird wohl nie ein Auge auf sie werfen. Und dann ist da noch die wunderschöne Marjorie die Lucky sofort in ihren Bann zieht. Doch Badho lässt niemals locker und schon bald soll sich einer ihrer größten Wünsche erfüllen: Sie findet sich an der Seite ihrer großen Liebe wieder.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-14T00:10:00+02:00",
		"Stop": "2018-09-14T00:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Fall Raman Raghav",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Anurag Kashyap, Darsteller: Vipin Sharma, Mukesh Chhabra, Sobhita Dhulipala. Nawazuddin Siddiqui spielt auf diabolisch-fesselnde Art den Psychokiller Ramanna, auch genannt 'Der Steiniger', da seine ersten Morde mit Steinen verübt wurden. Inspiriert zu seinen Gräueltaten wird Ramanna durch die Verbrechen des Killers Raman Raghav, der Mumbai in den 1960ern terrorisierte. Als Drogenjunkie maskiert, gerät Undercover-Cop Raghavan (Vicky Kaushal) eines Tages direkt an einen Tatort des Mörders, und bringt es fertig, ihn hinter Gitter zu verbannen. Doch Ramanna kann fliehen. Voller spannender Plot-Twists erzählt dieser subtile Schocker die wahre Geschichte des Killers. Haben er und Polizist Raghavan am Ende mehr gemeinsam, als dem Publikum zunächst glauben gemacht wird? Hochspannung bis zum unerwarteten Finale.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-14T00:35:00+02:00",
		"Stop": "2018-09-14T02:35:00+02:00",
		"Info": {}
	}
]