[
	{
		"Title": "10 vor 10",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schweiz 2018\"10 vor 10\" ist eine Informationssendung von Schweizer Radio und Fernsehen (SRF).Vertiefende Berichte, Reportagen, Porträts und Live-Gespräche informieren über die wichtigsten Themen des Tages aus der Schweiz und der Welt.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T00:15:00+02:00",
		"Stop": "2018-09-13T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "ECO",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schweiz 2018Das Wirtschaftsmagazin von Schweizer Radio und Fernsehen wirft einen eigenständigen Blick auf das Wirtschaftsleben - mit Hintergrund-Berichten, Grafiken und Reportagen.\"ECO\" berichtet seit 2007 aus der Perspektive der Wirtschaft und bringt die Welt der Wirtschaft den Zuschauern näher. \"ECO\" fragt nach, \"ECO\" zeigt die Zusammenhänge, \"ECO\" erklärt die Gründe und die Hintergründe. Moderation: Reto Lipp",
		"ChannelName": "3sat",
		"Start": "2018-09-13T00:45:00+02:00",
		"Stop": "2018-09-13T01:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Slowenien Magazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Kooperation mit dem slowenischen Fernsehen berichtet das österreichische Magazin über Entwicklungen in Politik, Gesellschaft und Kultur Sloweniens.Im Mittelpunkt der Sendung stehen das Land, seine Menschen, Bräuche und Traditionen sowie die Schönheiten der Landschaft.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T01:10:00+02:00",
		"Stop": "2018-09-13T01:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wiener Gstettn",
		"Subtitle": "",
		"Summary": "",
		"Description": "Umgeben von Stadtwüste und sterilem Beton, verlieren immer mehr Tiere ihre letzten Rückzugsflächen. Doch wo der Mensch sich zurückzieht, sprießt und krabbelt es. So auch mitten in Wien.Die Natur dringt aus allen noch so winzigen Asphalt- und Betonritzen und erobert sich ihr Recht zurück. Für viele freilebende Tiere sind solche \"Gstettn\" oft die letzten Rückzugsmöglichkeiten in der Stadt.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T01:35:00+02:00",
		"Stop": "2018-09-13T02:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wiener Wildnis - Die Rückkehr der Biber",
		"Subtitle": "",
		"Summary": "",
		"Description": "Donau, Lobau, Alte Donau: Versteckt unter Wasser und an kaum zugänglichen, dicht bewachsenen Ufern, stecken die bekannten Wiener Badegewässer voller Geheimnisse. Es ist die Welt der Biber.Der Film zeigt die Gewässer der Großstadt als höchst vielfältige Lebensräume. Obwohl die meisten sogar zusammenhängen, sind sie sehr verschieden. Denn alle Fließgewässer im Raum Wien münden in die Donau und stehen so gesehen miteinander in Verbindung.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T02:20:00+02:00",
		"Stop": "2018-09-13T03:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prater - Eine wilde Geschichte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Wiener Wurstelprater ist einer der ältesten Vergnügungsparks der Welt. Die Dokumentation zeigt das Wiener Stadtbiotop von seiner weniger bekannten Seite.In dem sechs Quadratkilometer großen Areal verbirgt sich ein erstaunlicher Artenreichtum. Wer vom weltberühmten Riesenrad aus über das weitläufige Grüngebiet blickt, kann vielleicht ermessen, wie viel Wildnis sich dort verbreitet hat.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T03:05:00+02:00",
		"Stop": "2018-09-13T03:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prater (1/3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Kaiser Joseph II. das kaiserliche Jagdgebiet an den Donau-Auen für die Öffentlichkeit öffnete, schlug die Geburtsstunde des Wiener Erholungsgebiets \"Prater\".2016 feierte Österreich das 250-jährige Jubiläum des Wiener Praters. Zu diesem Anlass porträtierten Peter Grundei, Roswitha Vaughan und Ronald P. Vaughan in einer aufwendigen dreiteiligen Dokumentation die zahlreichen Facetten des Praters. Den Anfang macht die Historie.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T03:50:00+02:00",
		"Stop": "2018-09-13T04:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prater (2/3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Wiener teilen den Prater in den \"Wurstelprater\" und den \"grünen Prater\". Die Grünlandschaft ist fast doppelt so groß wie der Central Park in New York und liegt dennoch zentral.Heute gehört der grüne Prater Sportlern und Erholungssuchenden, die an sonnigen Wochenenden die zahlreichen Liegewiesen oder die Prater Hauptallee bevölkern. Die Liste der Sportarten, die zu sehen sind, ist lang.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T04:35:00+02:00",
		"Stop": "2018-09-13T05:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prater (3/3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Jahr 1766 ließ der reformfreudige Kaiser Joseph II. die Tore des höfischen Jagdgebietes für das Volk öffnen. Sogleich entstanden um den Eingangsbereich Gaststätten: der \"Wurstelprater\".Es ist jener Teil, in dem sich die Wiener in der traditionsreichen Hochschaubahn amüsieren oder \"Stelze\" und \"Langos\" verzehren: Eisbein und ein Fladen aus Hefeteig, eine Spezialität aus Ungarn. Heute funktioniert alles hochtechnisch, Sicherheit hat Priorität.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T05:20:00+02:00",
		"Stop": "2018-09-13T06:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kulturzeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat.\"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen. Moderation: Peter SchneebergerAltersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-13T06:20:00+02:00",
		"Stop": "2018-09-13T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "nano",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Das 3sat-Wissenschaftsmagazin berichtet werktäglich ausführlich, verständlich und aktuell über Technik, Medizin, Wissenschaft und Forschung.\"nano\" macht Zukunftsvisionen sichtbar und erfahrbar. Durch eine unterhaltsame, spannende und informative Mischung von Wissenschaftsfilmen macht \"nano\" seine Zuschauer fit für die Welt von morgen.Moderation: Alexandra KröberAltersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-13T07:00:00+02:00",
		"Stop": "2018-09-13T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alpenpanorama",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Alpenpanorama\" zeigt über zahlreiche Web- und Panoramakameras täglich Livebilder aus ausgewählten Urlaubsorten.Die Sendung informiert auch über Temperatur- und Wetterbedingungen vor Ort.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-13T07:30:00+02:00",
		"Stop": "2018-09-13T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZIB",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Kurzausgaben der österreichischen Nachrichtensendung \"Zeit im Bild\" (ZIB) liefern neben klassischen Nachrichten Informationen über Entwicklungen auf den Finanzmärkten und Expertenanalysen.Ein Laufband informiert über die aktuellen Börsenkurse.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T09:00:00+02:00",
		"Stop": "2018-09-13T09:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kulturzeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat.\"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen. Moderation: Peter SchneebergerAltersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-13T09:05:00+02:00",
		"Stop": "2018-09-13T09:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "nano",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Das 3sat-Wissenschaftsmagazin berichtet werktäglich ausführlich, verständlich und aktuell über Technik, Medizin, Wissenschaft und Forschung.\"nano\" macht Zukunftsvisionen sichtbar und erfahrbar. Durch eine unterhaltsame, spannende und informative Mischung von Wissenschaftsfilmen macht \"nano\" seine Zuschauer fit für die Welt von morgen.Moderation: Alexandra KröberAltersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-13T09:45:00+02:00",
		"Stop": "2018-09-13T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kölner Treff",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bettina Böttinger präsentiert mit dem \"Kölner Treff\" einmal die Woche eine Talkrunde mit prominenten Gästen und Menschen, die nicht tagtäglich im Rampenlicht stehen.Sie erzählen außergewöhnliche und bewegende Lebensgeschichten von ihren Berufen oder ihren ganz eigenen Projekten. Moderation: Bettina BöttingerAltersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-13T10:15:00+02:00",
		"Stop": "2018-09-13T11:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Aufgetischt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Mühlviertel prägen Hopfen-Alleen und Flusslandschaften, mittelalterliche Städte und romantische Dörfer, verborgene Ateliers und moderne Werkstätten, alte Gasthäuser und prächtige Höfe.Ein Bildhauer verwandelt Granit und Eisen in mächtige, zugleich feinsinnige Kunstwerke inmitten der Natur. Lein wird zu Öl oder Stoff, Köche zu Künstlern, Handwerker zu Erfindern, Bauern zu Entdeckern.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T11:45:00+02:00",
		"Stop": "2018-09-13T12:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ECO",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Wirtschaftsmagazin von Schweizer Radio und Fernsehen wirft einen eigenständigen Blick auf das Wirtschaftsleben - mit Hintergrund-Berichten, Grafiken und Reportagen.\"ECO\" berichtet seit 2007 aus der Perspektive der Wirtschaft und bringt die Welt der Wirtschaft den Zuschauern näher. \"ECO\" fragt nach, \"ECO\" zeigt die Zusammenhänge, \"ECO\" erklärt die Gründe und die Hintergründe. Moderation: Reto Lipp",
		"ChannelName": "3sat",
		"Start": "2018-09-13T12:30:00+02:00",
		"Stop": "2018-09-13T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZIB",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Kurzausgaben der österreichischen Nachrichtensendung \"Zeit im Bild\" (ZIB) liefern neben klassischen Nachrichten Informationen über Entwicklungen auf den Finanzmärkten und Expertenanalysen.Ein Laufband informiert über die aktuellen Börsenkurse.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T13:00:00+02:00",
		"Stop": "2018-09-13T13:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gabun - Im Land der Gorillas",
		"Subtitle": "",
		"Summary": "",
		"Description": "An Afrikas Westküste liegt Gabun. Das dünn besiedelte Land bietet mit seinen Regenwäldern einer Vielzahl von Tierarten ideale Lebensbedingungen, darunter auch den majestätischen Gorillas.Fürchten müssen sie nur den Menschen, teils durch die Beschneidung der Lebensräume, teils auch durch die Jagd. Der Primatologe Juan Salvador hat sich dem Schutz der letzten Exemplare verschrieben. Der Film zeigt beeindruckende Bilder seines Projekts.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T13:20:00+02:00",
		"Stop": "2018-09-13T14:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sehnsucht, Safari, Sambesi",
		"Subtitle": "",
		"Summary": "",
		"Description": "Korrespondent Timm Kröger reist tausende Kilometer von der Quelle des Sambesi bis zu dessen Mündung in den Indischen Ozean. Er zeigt ein Afrika zwischen Naturschönheit und Wirtschaftsboom.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T14:05:00+02:00",
		"Stop": "2018-09-13T14:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Gesichter der Savanne (1/3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Luangwa-Tal in Sambia ist Heimat unzähliger Wildtiere. Die Reihe \"Die Gesichter der Savanne\" stellt das Leben dieser Tiere im Lauf der Jahreszeiten vor.Seit Monaten hat es nicht mehr geregnet im Luangwa-Tal in Sambia. Die meisten Wasserstellen sind ausgetrocknet. Vögel und Mangusten jagen die letzten Amphibien auf dem trockenen, rissigen Boden. Die Tiere suchen Zuflucht und Nahrung am Luangwa-Fluss.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T14:50:00+02:00",
		"Stop": "2018-09-13T15:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Gesichter der Savanne (2/3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ende November: Die Luft wird drückend schwül, Gewitterstürme fegen über die Savanne, Starkregen überfluten die Flussniederungen. Der Luangwa wird zu einem mächtigen Fluss.Nun sind auch die kleinen Wasserlöcher wieder gut gefüllt. Die Tiere sind nicht mehr länger auf den Fluss angewiesen, sie durchstreifen die Täler, bringen ihre Jungen zu Welt. Am Luangwa gibt es weltweit die größte Nimmersatt-Storch-Kolonie.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T15:30:00+02:00",
		"Stop": "2018-09-13T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Gesichter der Savanne (3/3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "April: Die Niederschläge lassen nach im Luangwa-Tal in Sambia. Überall blüht es, an den Wildblumen laben sich die Insekten. Die Tiere sind mit der Aufzucht ihrer Jungen beschäftigt.Noch gibt es Nahrung in Hülle und Fülle - eine gute Grundlage für die kommende Trockenzeit. Innerhalb der nächsten Monate wird wieder die Dürre einsetzen, werden die Wasserstellen austrocknen, Pflanzen absterben - der Kreislauf beginnt von vorne.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T16:15:00+02:00",
		"Stop": "2018-09-13T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Traumorte - Kapstadt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine Reise nach Kapstadt ist \"in\", die südafrikanische Metropole am Tafelberg ist Sehnsuchtsziel von Millionen Touristen. Die Dokumentation stellt die Sehenswürdigkeiten von Kapstadt vor.Sonnig, dynamisch, lächelnd, sportlich, kosmopolitisch, kreativ - Attribute, mit denen sich die beliebte Metropole am Fuße des Tafelbergs schmückt. Und tatsächlich: Kapstadt ist attraktiv und kann mit einer außergewöhnlichen Natur, Landschaft und Geschichte aufwarten.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T17:00:00+02:00",
		"Stop": "2018-09-13T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Namib - Zauber der Wüste",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sand - soweit das Auge reicht. Je nach Tageszeit wechselt die Farbe von fahlem Gelb hin zu leuchtendem Rot. Die Namib ist die älteste Wüste und einer der unwirtlichsten Orte der Erde.Leer, trocken, lebensfeindlich: So ist der erste Eindruck, den die Autorin Olivia Mokiejewski auf ihrer 4000 Kilometer langen Reise durch Afrikas Küstenwüste hat, doch schnell verfällt sie der Faszination und dem Zauber eines der letzten Naturparadiese.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T17:45:00+02:00",
		"Stop": "2018-09-13T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "nano",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Das 3sat-Wissenschaftsmagazin berichtet werktäglich ausführlich, verständlich und aktuell über Technik, Medizin, Wissenschaft und Forschung.\"nano\" macht Zukunftsvisionen sichtbar und erfahrbar. Durch eine unterhaltsame, spannende und informative Mischung von Wissenschaftsfilmen macht \"nano\" seine Zuschauer fit für die Welt von morgen.Moderation: Alexandra KröberAltersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-13T18:30:00+02:00",
		"Stop": "2018-09-13T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vor",
		"ChannelName": "3sat",
		"Start": "2018-09-13T19:00:00+02:00",
		"Stop": "2018-09-13T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kulturzeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat.\"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen. Moderation: Peter SchneebergerAltersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-13T19:20:00+02:00",
		"Stop": "2018-09-13T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht.Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T20:00:00+02:00",
		"Stop": "2018-09-13T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medizin-Forschung im Aufbruch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wenn medizinische Forschung nicht rentabel scheint, scheitert sie meist. Durch Vernetzung und Crowd-Funding wird nun auch dort geforscht, wo der kommerzielle Markt bislang keine Profite sah.Statt auf die Pharmaindustrie zu schimpfen, ergreifen Wissenschaftler in aller Welt nun selbst die Initiative. Die Dokumentation untersucht alternative Formen der Pharmaforschung und trifft auf Optimisten, Querdenker und Macher.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T20:15:00+02:00",
		"Stop": "2018-09-13T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "scobel - Hochschule der Zukunft",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Die Bologna-Reform sollte alles verbessern: schneller Berufseinstieg, vergleichbare Abschlüsse, Fachkräfteverjüngung. Doch alles liegt im Argen. Was muss sich im Bildungswesen verändern?Diese und andere Fragen diskutiert Gert Scobel mit seinen Gästen Ulrike Beisiegel, Präsidentin der Georg-August-Universität Göttingen und Vize-Präsidentin der HRK; Jürgen Kaube, Herausgeber der Frankfurter Allgemeine Zeitung und RemoLargo, Entwicklungsmediziner.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-13T21:00:00+02:00",
		"Stop": "2018-09-13T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZIB 2",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das tägliche Nachrichtenmagazin des ORF-Fernsehens.Von Montag bis Freitag liefert \"ZIB 2\" einen Überblick über die Ereignisse des Tages und bietet dabei vor allem vertiefende Hintergrundinformationen.",
		"ChannelName": "3sat",
		"Start": "2018-09-13T22:00:00+02:00",
		"Stop": "2018-09-13T22:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schande",
		"Subtitle": "",
		"Summary": "",
		"Description": "Spielfilm, Australien / Südafrika 2008Südafrika nach dem Ende der Apartheid: Der Literaturprofessor David Lurie befindet sich an einem Scheideweg. Als er wegen einer Affäre mit einer Studentin den Job verliert, verlässt er Kapstadt.Er flüchtet zu seiner Tochter Lucy, die in der Provinz Ost-Kap eine kleine Farm bewirtschaftet. Dabei hilft ihr der schwarze Hilfsarbeiter Petrus, der mit staatlicher Unterstützung einen Teil von ihrem Land erwarb. Eines Tages wird die trügerische Idylle jäh zerstört.Darsteller:David Lurie - John MalkovichLucy - Jessica HainesPetrus - Eriq EbouaneyBev Shaw - Fiona PressMelanie Isaacs - Antoinette EngelDr. Farodia Rassool - Paula ArundellRegie: Steve JacobsAltersfreigabe: 16",
		"ChannelName": "3sat",
		"Start": "2018-09-13T22:25:00+02:00",
		"Stop": "2018-09-14T00:15:00+02:00",
		"Info": {}
	}
]