[
	{
		"Title": "Hyperraum - Warm Up - Cool down",
		"Subtitle": "",
		"Summary": "",
		"Description": "Methan wird bei biologischen Fäulnisprozessen freigesetzt. Der Mensch greift in den Methan-Haushalt der irdischen Atmosphäre über Reisanbau und Viehzucht ein. Neben dem Kohlenstoffdioxid gilt das Gas als wichtigster Faktor der vom Menschen verursachten Klimaerwärmung. Zum Stand des Wissens über die sich ändernde Methanverteilung in unserer Atmosphäre berichten Michael Buchwitz und Maximilian Reuter, zwei Umweltforscher von der Uni Bremen.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-13T00:00:00+02:00",
		"Stop": "2018-09-13T00:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-13T00:10:00+02:00",
		"Stop": "2018-09-13T01:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Club700 - Mehr als nur ein Job",
		"Subtitle": "",
		"Summary": "",
		"Description": "Früher war es selbstverständlich: Den Beruf, den man in jungen Jahren ergreift, macht man auch bis zur Rente. Inzwischen hat sich das geändert: Viele Menschen ergreifen im Laufe ihres Lebens einen zweiten oder sogar dritten Beruf. Oft liegt es daran, dass sie neue Talente an sich entdecken, die ihnen in jungen Jahren noch nicht bewusst waren. Oder sie beschließen: Ich will etwas machen, was mich und mein Leben mit Sinn erfüllt!",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-13T01:00:00+02:00",
		"Stop": "2018-09-13T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Homeshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-13T01:30:00+02:00",
		"Stop": "2018-09-13T02:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kraftvoll Leben - Warum echte Liebe manchmal so weh tut",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jede Woche besuchen Noch-nicht-Christen unsere Gottesdienste und die gute Nachricht ist, dass die Menschen sich durch die KRAFTVOLL LEBEN Gottesdienste zu einem Leben mit Gott einladen lassen!",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-13T02:00:00+02:00",
		"Stop": "2018-09-13T02:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hautnah - DJ Peppi",
		"Subtitle": "",
		"Summary": "",
		"Description": "In dieser intensiven Talksendung erzählen Menschen, was ihnen der Glaube an Gott bedeutet und wie sie zu Gott gefunden haben. Oft sind diese Menschen in christlichen Einrichtungen tätig oder betreuen interessante Projekte.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-13T02:30:00+02:00",
		"Stop": "2018-09-13T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kirche neu erleben mit Leo Bigger - Kirche ist leidenschaftlich",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Bibel beschreibt die Kirche als ein einzigartiger Zusammenschluss von Menschen, in dem Gott wirkt und Wunder tut. Mit so unterschiedlichen Menschen, die eines gemeinsam haben: Jesus Christus im Zentrum.Wir werden staunen, wenn wir sehen, was Gott noch alles durch uns als Kirche tun wird. Denn die Kirche ist seine Idee.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-13T03:00:00+02:00",
		"Stop": "2018-09-13T03:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Joyce Meyer - Kennst du das Vaterunser-Gebet? (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jesus lehrte seine Jünger, wie man lebt und wie man betet. Lassen auch Sie sich heute neu von einem der bekanntesten Gebete der Bibel - dem Vaterunser - inspirieren.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-13T03:30:00+02:00",
		"Stop": "2018-09-13T04:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kamin-Gedanken - Lass dich nicht entmutigen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kamin-Gedanken: Genießen Sie die stimmungsvolle Atmosphäre vor dem Kamin und lauschen Sie den Worten von Heinz Trompeter. Mit praxisnahen Tipps greift er tiefgehende Themen auf, die Menschen bewegen. Kamin-Gedanken, die 30 Minuten mit dem Mehrwehrt für Ihr Leben.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-13T04:00:00+02:00",
		"Stop": "2018-09-13T04:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Antworten mit Bayless Conley - Wie Kirche wachsen kann 2/2",
		"Subtitle": "",
		"Summary": "",
		"Description": "Haben Sie Fragen zum Leben und suchen Sie klare Antworten? Pastor Bayless Conley ist bekannt für eine lebensnahe Verkündigung des Evangeliums von Jesus Christus. Hilfreiche Antworten auf die Fragen des Lebens findet er in der Bibel. Durch sie hilft er Menschen, ihren Weg zu Gott zu entdecken und im Glauben zu wachsen.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-13T04:30:00+02:00",
		"Stop": "2018-09-13T05:00:00+02:00",
		"Info": {}
	}
]