[
	{
		"Title": "ARTE Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "arte",
		"Start": "2018-09-13T00:20:00+02:00",
		"Stop": "2018-09-13T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Diener",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tony, wohlhabender Lebemann der britischen Oberschicht, stellt Hugo Barrett als Diener an. Doch kaum ist dieser in seine Arbeitskleidung geschlüpft, beginnt er, einen so subtilen wie heimtückischen Einfluss auf seinen Herrn auszuüben. Nicht zuletzt durch die von Barrett geschaffene homoerotische Atmosphäre verliert Tony die Kontrolle über sich. Seine Verlobte Susan durchschaut Barretts Spiel, kann sich gegenüber Tony aber kein Gehör verschaffen. Eines Tages bringt Barrett seine vermeintliche Schwester Vera als Dienstmädchen ins Haus. Auf sein Geheiß hin verführt Vera ihren Arbeitgeber...",
		"ChannelName": "arte",
		"Start": "2018-09-13T00:45:00+02:00",
		"Stop": "2018-09-13T02:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wildes Japan (2/2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kyushu ist die südlichste Hauptinsel Japans. Auf ihr herrscht ein subtropisches Klima. Im Schatten des Sakurajima, einem der aktivsten Vulkane Japans, lebt auf einer kleinen vorgelagerten Insel eine besondere Gruppe von Makaken. Noch weiter im Süden Japans liegt das tropische Eiland Okinawa. Es gibt Tierarten, die nur hier leben, beispielsweise der Okinawa-Specht und die Okinawa-Ralle.",
		"ChannelName": "arte",
		"Start": "2018-09-13T02:35:00+02:00",
		"Stop": "2018-09-13T03:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "28 Minuten",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"28 Minuten\" ist das Kulturmagazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt ein aktuelles Thema aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe und führt hin zu kulturellen Hintergründen, die sich in der Tagesaktualität sonst nicht auf den ersten Blick erschließen. Dafür stehen den Moderatoren, sowohl Fachleute für die einzelnen Bereiche, als auch ein täglich wechselnder Gast aus dem kulturellen Leben zur Seite.",
		"ChannelName": "arte",
		"Start": "2018-09-13T03:20:00+02:00",
		"Stop": "2018-09-13T04:08:00+02:00",
		"Info": {}
	},
	{
		"Title": "50 Shades of Greek",
		"Subtitle": "",
		"Summary": "",
		"Description": "Telemach-Donald und Burger Smyrna bedrohen die antike Esskultur! Das kann Pegasus nur bestätigen ...",
		"ChannelName": "arte",
		"Start": "2018-09-13T04:08:00+02:00",
		"Stop": "2018-09-13T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Konzert auf dem Mailänder Domplatz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jedes Jahr vereint das \"Concerto per Milano\" bis zu 50.000 Zuschauer auf der Piazza vor der imposanten Fassade des Mailänder Doms. Der Eintritt ist frei, Interpreten und Programm vom Feinsten, das die Welt zu bieten hat: Das Orchester der Mailänder Scala unter Chefdirigent Riccardo Chailly haben in diesem Jahr einen eminenten russischen Pianisten für ein russisches Programm eingeladen. Denis Matsuev übernimmt den Solopart in Tschaikowskys Klavierkonzert Nr. 1 op. 23 in b-Moll.",
		"ChannelName": "arte",
		"Start": "2018-09-13T05:00:00+02:00",
		"Stop": "2018-09-13T05:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Xenius: Computerspiele",
		"Subtitle": "",
		"Summary": "",
		"Description": "Computerspiele waren früher belächeltes Spielzeug für vermeintliche Nerds. Heute gehören sie zu den größten kulturellen Phänomenen überhaupt und sind längst in der Mitte der Gesellschaft angekommen. Caroline du Bled und Gunnar Mergner begeben sich auf eine persönliche Zeitreise durch die Geschichte der Computerspiele - auch eine Geschichte der Ängste vor ihren Wirkungen. Sogenannte Killerspiele wurden in der Vergangenheit als gewaltauslösend kritisiert. Seitdem wurde viel geforscht. Steckt in manchen Games vielleicht sogar das Potenzial, bei der Therapie von Krankheiten zu helfen?",
		"ChannelName": "arte",
		"Start": "2018-09-13T05:50:00+02:00",
		"Stop": "2018-09-13T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Klar zur Wende",
		"Subtitle": "",
		"Summary": "",
		"Description": "Energiewende auf hoher See: Birgt die Vergangenheit den Schlüssel zu einigen unserer drängendsten Probleme? Ja, sagt eine Gruppe wagemutiger Seeleute und Ingenieure. Sie wollen die Verseuchung der Meere und den Treibhauseffekt reduzieren - und deshalb die Frachtschifffahrt wieder unter Segel bringen. Eine verkehrstechnische Revolution, die mit Hilfe innovativer Hightech-Schiffe jährlich eine Milliarde Tonnen CO2 einsparen könnte. Gegen den Widerstand übermächtiger Reedereien machen sie sich ans Werk und entwerfen den Frachtsegler des 21. Jahrhunderts.",
		"ChannelName": "arte",
		"Start": "2018-09-13T06:15:00+02:00",
		"Stop": "2018-09-13T07:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Journal Junior",
		"Subtitle": "",
		"Summary": "",
		"Description": "SchülerInnen einer französischen oder deutschen Schule stellen Fragen zu einem aktuellen Thema, gleichzeitig berichtet jeweils ein Kind \"aus allen Erdteilen\" von seinem Leben, seiner Schule und seinen Träumen.",
		"ChannelName": "arte",
		"Start": "2018-09-13T07:10:00+02:00",
		"Stop": "2018-09-13T07:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "360° Geo Reportage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf der jemenitischen Insel Sokotra leben die Menschen seit Jahrtausenden im Einklang mit der Natur. In der Abgeschiedenheit des Indischen Ozeans überdauerten urzeitliche Drachenblut- und Weihrauchbäume. Auch bildete sich eine ganz eigene Sprache und Kultur. Seit 2008 ehrt die UNESCO Sokotra als Weltnaturerbe. Gleichzeitig verlieren jedoch die strengen Regeln, mit denen die Beduinenstämme die Natur traditionell schützen, an Kraft. \"360° Geo Reportage\" begleitet einen Berghirten über die ursprünglich anmutende Insel vor dem Horn von Afrika und zeigt seine Leidenschaft, die Traditionen der Inselbewohner zu bewahren.",
		"ChannelName": "arte",
		"Start": "2018-09-13T07:15:00+02:00",
		"Stop": "2018-09-13T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kostbare Kleinode: Kolibris",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Dokumentation zeigt Kolibris aus ganz neuer Perspektive: beim Rückwärts- oder Kopfüberfliegen, im Schwebeflug und - zum ersten Mal - bei der Paarung, beim Eierlegen, beim Streiten und beim Großziehen der Küken.Die Filmemacher begleiteten den kolumbianischen Biologen Alejandro Rico-Guevara, der herausfand, wie Kolibris mit bis zu 20 Zungenschlagen pro Sekunde den Nektar einer Blüte leer trinken: Um das Rätsel zu lüften, brachte er eine künstliche Blüte auf einem durchsichtigen Schlauch an, der die gleiche Nektarmenge enthielt wie eine tatsächliche Blüte.",
		"ChannelName": "arte",
		"Start": "2018-09-13T08:00:00+02:00",
		"Stop": "2018-09-13T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stadt Land Kunst",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Valencia, die fröhliche Heimat des Joaquin Sorolla* Kuba, das Oldtimer-Paradies* Das absolute Muss: Biarritz - Der Jungfrauenfelsen",
		"ChannelName": "arte",
		"Start": "2018-09-13T08:45:00+02:00",
		"Stop": "2018-09-13T09:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Starbucks ungefiltert",
		"Subtitle": "",
		"Summary": "",
		"Description": "28.000 Cafés in 75 Ländern: Die international tätige Starbucks Coffee Company wurde zu einem Symbol der Globalisierung. Die Marke ist in unserem Alltag präsent wie kaum eine andere. Gilles Bovon und Luc Hermann haben genauer untersucht, welche Strategien hinter dem Erfolg von Starbucks stehen. Starbucks wirbt mit verantwortungsvollem Anbau und Einkauf, mit Vielfalt und Gleichberechtigung - Starbucks will seinen Kunden qualitativ hochwertigen Kaffee anbieten und dabei helfen, die Welt zu einem besseren Ort zu machen. Doch wie sieht es hinter der Fassade des guten Images aus?",
		"ChannelName": "arte",
		"Start": "2018-09-13T09:45:00+02:00",
		"Stop": "2018-09-13T11:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mission Ozonloch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wie heute der Klimawandel bedrohte vor 30 Jahre schon einmal ein globales Umweltproblem die Erde. Die vor allem in Spraydosen enthaltenen Fluorchlorkohlenwasserstoffe, kurz FCKW genannt, zerstörten die Ozonschicht der Atmosphäre, die die krebserregende UV-Strahlung aus dem Sonnenlicht herausfiltert. Die Dokumentation zeigt, wie engagierte Wissenschaftler und Politiker es schafften, die Produktion von FCKW weltweit zu stoppen. Als Folge hat sich die Ozonschicht deutlich erholt. Kann das, was beim Ozonloch gelang, ein Vorbild sein für den gegenwärtigen Kampf gegen den Klimawandel?",
		"ChannelName": "arte",
		"Start": "2018-09-13T11:20:00+02:00",
		"Stop": "2018-09-13T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Re: Armeniens Aufbruch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Armenien im Aufbruch: Das kleine Land zwischen Türkei und Aserbaidschan geriet im Frühjahr 2018 in die Schlagzeilen, als es nach Massenprotesten einen friedlichen Umsturz schaffte. Eingekesselt zwischen autokratischen Regimes versucht Armenien einen eigenen Weg Richtung Demokratie. Viele Armenier kehren aus der Diaspora in die Heimat zurück. Eine junge Generation will nun das Land gestalten.",
		"ChannelName": "arte",
		"Start": "2018-09-13T12:15:00+02:00",
		"Stop": "2018-09-13T12:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Magazin wirft einen aktuellen, weltoffenen und europäischen Blick auf Politik und Kultur.",
		"ChannelName": "arte",
		"Start": "2018-09-13T12:50:00+02:00",
		"Stop": "2018-09-13T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stadt Land Kunst",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Glanzvoll und grausam: Das Versailles von Saint-Simon* Die Sklavengemeinschaften der Île de La Réunion* Das absolute Muss: Der Hafen von New York",
		"ChannelName": "arte",
		"Start": "2018-09-13T13:00:00+02:00",
		"Stop": "2018-09-13T13:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "In ihren Augen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Buenos Aires, im Jahr 1999: Den pensionierten Justizbeamten Benjamín Esposito plagen Erinnerungen an einen alten Fall. Vor 25 Jahren hatte er einen Mörder und Vergewaltiger überführt. Doch die Militärdiktatur warf schon ihre Schatten voraus: Der Sicherheitsdienst ließ den Täter laufen. Erst als Esposito jetzt einen Roman über den Fall schreibt und den Kontakt zu der damaligen Untersuchungsrichterin, der großen Liebe seines Lebens, wieder aufnimmt, kann er sich Schritt für Schritt von der Vergangenheit lösen. Ein episches Drama über Verlust und Gerechtigkeit.",
		"ChannelName": "arte",
		"Start": "2018-09-13T13:50:00+02:00",
		"Stop": "2018-09-13T15:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unbekanntes Arabien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Menschen aus über 200 Nationen leben in den Vereinigten Arabischen Emiraten - die Ausländer stellen fast 90 Prozent der Bevölkerung und haben aus den sieben kleinen Scheichtümern am Golf einen ansehnlichen Wirtschaftsstandort gemacht. Inzwischen werden die Ölreserven knapp, und die Araber besinnen sich mehr auf ihre eigenen Fähigkeiten. So ist Fatima Mulla mit ihrem Modelabel FFM erfolgreich, und Tata Aida schreibt Kinderbücher, damit die Kleinen ihre Muttersprache nicht verlernen. Die Dokumentation zeigt die Vielfalt in Dubai, Abu Dhabi \u0026 Co.",
		"ChannelName": "arte",
		"Start": "2018-09-13T15:50:00+02:00",
		"Stop": "2018-09-13T16:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Xenius: Gift im Wald",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine giftige Raupe breitet sich aus: der Eichenprozessionsspinner. Seine toxischen Brennhaare strapazieren ganze Dörfer. Denn einmal in der Luft, können sie jahrelang schwere allergische Reaktionen auslösen. Und wenn sich Schädlinge wie der Eichenprozessionsspinner zu stark vermehren, können sie ganze Eichenbestände kahlfressen. Die \"Xenius\"-Moderatoren Caroline du Bled und Gunnar Mergner sind dabei, wenn der Eichenprozessionsspinner von Profis bekämpft wird. Sie helfen, die extrem giftigen Raupennester abzusaugen und erfahren, wie man sich schützt und wie man am besten vorbeugen kann.",
		"ChannelName": "arte",
		"Start": "2018-09-13T16:45:00+02:00",
		"Stop": "2018-09-13T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stippvisite Seidenstraße",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit dem Ziel, möglichst viel über die Gewohnheiten anderer Kulturen zu lernen, ist Julia Finkernagel durch Kirgistan, Tadschikistan, Usbekistan, Berg-Badachschan und Karakalpakistan gereist. Die Dokumentationsreihe lebt von den ungeplanten Begegnungen der Filmemacherin mit Menschen vor der Kulisse atemberaubender Landschaften und orientalischer Städte in Zentralasien.Vom Basar der Seidenstraßenmetropole Chudschand führt die Reise nach Usbekistan. Dort gelangt Julia Finkernagel von Samarkand durch die Wüste Kysylkum in die Gelehrtenstadt Buchara.",
		"ChannelName": "arte",
		"Start": "2018-09-13T17:10:00+02:00",
		"Stop": "2018-09-13T17:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Taiwan - Kung Fu Girls",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die chinesischen Kampfkünste, auch Kung-Fu oder Gúoshù genannt, sind weltberühmt. Die Dokumentation begleitet zwei junge Taiwanerinnen, die davon träumen, eines Tages Kung-Fu-Meisterinnen zu werden. Dafür müssen sie ein hartes Training im Fu-Shing-Kampfsportzentrum von Miaoli auf sich nehmen: Das zwei Stunden von der Hauptstadt Taipeh entfernte Internat ist die einzige auf chinesische Kampfkünste spezialisierte Schule Taiwans.",
		"ChannelName": "arte",
		"Start": "2018-09-13T17:40:00+02:00",
		"Stop": "2018-09-13T18:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mission Fortpflanzung: Schlüssel zum Erfolg (1/2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Erde ist voller verblüffender Kreaturen. Was sind die Geheimnisse ihrer Evolution und Langlebigkeit? Wie schaffen sie es, sich fortzupflanzen, anzupassen und weiterzuentwickeln? Mit sagenhaften Bildern in HD-Qualität enthüllt die Mini-Serie Überlebensstrategien von Tieren in Südamerika, Indonesien, China, Japan, Russland und Südkorea.",
		"ChannelName": "arte",
		"Start": "2018-09-13T18:35:00+02:00",
		"Stop": "2018-09-13T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "arte",
		"Start": "2018-09-13T19:20:00+02:00",
		"Stop": "2018-09-13T19:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Re: Alltag für Demenzkranke",
		"Subtitle": "",
		"Summary": "",
		"Description": "1,7 Millionen Menschen leiden in Deutschland an Demenz. Vieles schaffen sie nicht alleine, wollen aber so lange wie möglich am normalen Leben teilnehmen. Wie kann das gelingen? Schon jetzt ist jeder zehnte Mensch über 65 Jahren betroffen. 2050 werden es fast doppelt so viele sein, schätzen Experten. Und die brauchen Hilfe im Alltag. Einige Kommunen machen vor, wie wir Demenzkranken ein Leben mitten in der Gesellschaft ermöglichen können. Elf bürgerschaftliche Projekte bietet Ostfildern an: von der Stadt und den Pflegekassen finanziert sind Mal-Atelier, Sportstunden, Besuchsdienste, Handwerkshilfen oder Tages-Betreuungsdienste.",
		"ChannelName": "arte",
		"Start": "2018-09-13T19:40:00+02:00",
		"Stop": "2018-09-13T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Krieg der Träume - 1918-1939 (7/8)",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Deutschland herrscht Vollbeschäftigung. 1935 verabschiedet die NS-Regierung die Nürnberger Gesetze, die jüdische Bürger diskriminieren. Frankreich wählt eine sozialistische Regierung, worauf eine Kapitalflucht einsetzt, die die wirtschaftlichen Probleme verschärft. In Spanien putschen rechte Generäle unter Francisco Franco gegen die linke Regierung. 1936 bricht der Bürgerkrieg aus. Hitler und Mussolini unterstützen Franco, während junge Freiwillige aus ganz Europa für die Republik kämpfen. In der Sowjetunion lässt Josef Stalin Konkurrenten als \"Volksfeinde\" brutal verfolgen und ermorden.",
		"ChannelName": "arte",
		"Start": "2018-09-13T20:15:00+02:00",
		"Stop": "2018-09-13T21:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Krieg der Träume - 1918-1939 (8/8)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im März 1938 marschieren deutsche Truppen in Österreich ein. Am 9. November zerstören Nazis in der Pogromnacht jüdische Geschäfte, stecken Synagogen in Brand und ermorden Hunderte Menschen. Im März 1939 besetzen deutsche Truppen die Tschechoslowakei. Der britische Premierminister Neville Chamberlain verkündet das Ende der Appeasement-Politik. Während sich Polen die Unterstützung Englands und Frankreichs sichert, schließt Deutschland einen Nichtangriffspakt mit der Sowjetunion. Der deutsche Überfall auf Polen erfolgt am 1. September 1939. Der Zweite Weltkrieg beginnt.",
		"ChannelName": "arte",
		"Start": "2018-09-13T21:05:00+02:00",
		"Stop": "2018-09-13T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Lügen der Sieger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Fabian Groys ist ein renommierter Journalist in der Hauptstadtredaktion eines politischen Nachrichtenmagazins in Berlin. Gemeinsam mit Nadja, einer ihm zugeteilten Praktikantin, arbeitet er an einer brisanten Story über die zweifelhafte Invalidenpolitik der Bundeswehr. Als sein wichtigster Informant kurzfristig abspringt, recherchiert Groys stattdessen einen Giftmüllskandal. Bald häufen sich jedoch die Anzeichen, dass beide Fälle zusammenhängen, und die Geschichte nimmt Fahrt auf. Doch etwas weckt Groys' Argwohn: Welchen Informationen kann er wirklich trauen?",
		"ChannelName": "arte",
		"Start": "2018-09-13T22:00:00+02:00",
		"Stop": "2018-09-13T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Klinik des Dr. Blanche",
		"Subtitle": "",
		"Summary": "",
		"Description": "Paris, 1850: Im Krankenhaus Bicêtre weigert sich der Patient Saturnin, zu essen und zu sprechen. Welcher Arzt wird der erste sein, der dem für unheilbar Erklärten ein Wort entlocken kann? Die Klinik des Dr. Blanche und das Krankenhaus Bicêtre des Professors Leuret konkurrieren gegeneinander: Welche der Koryphäen bekommt die beste Reputation, wer hat die bessere Therapie zur Behandlung von sogenannten Geisteskranken? Der junge Emile Blanche fordert mit seinen neuen Methoden die Wissenschaft heraus ?",
		"ChannelName": "arte",
		"Start": "2018-09-13T23:45:00+02:00",
		"Stop": "2018-09-14T01:20:00+02:00",
		"Info": {}
	}
]