[
	{
		"Title": "kinokino",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* \"EINGEIMPFT\" - EIN DOKUMENTARFILM UND SEINE KONTROVERSEN* \"MACKIE MESSER\" - BRECHT UND SEIN DREIGROSCHENFILM* \"STYX\" - DAS FLÜCHTLINGSDRAMA ERÖFFNET DAS FÜNF-SEEN-FILMFESTIVAL* die Gewinner der Löwen bei den Filmfestspielen in Venedig.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T00:15:00+02:00",
		"Stop": "2018-09-13T00:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Studieren in Zeiten des Bachelors",
		"Subtitle": "",
		"Summary": "",
		"Description": "In \"Studieren in Zeiten des Bachelors\" begleitet Matti Bauer Studenten in Berlin, München und Düsseldorf durch Hörsäle, Bibliotheken und Studentenkneipen. Aus der Perspektive der Betroffenen und aus eigenen Erfahrungen des Autors wirft der Film einen kritischen Blick auf das Bachelor-System, das wenig gemein hat mit der Studentenzeit des Filmemachers. Galten die Studenten 1968 noch als revolutionär, müssen sie sich heute anhören, angepasst und unpolitisch zu sein.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T00:30:00+02:00",
		"Stop": "2018-09-13T01:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rundschau Nacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Rundschau Nacht bringt Sie von Montag bis Freitag zwischen 00.00 Uhr und 3.00 Uhr auf den neuesten Stand. Außerdem pünktlich um 23.30 Uhr mit einer Ausgabe auf BR24.de.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T01:45:00+02:00",
		"Stop": "2018-09-13T01:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dahoam is Dahoam (2185)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Streit zwischen Poldi und Korbi läuft Gefahr überzukochen. Wird Moni Wind davon bekommen?",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T01:55:00+02:00",
		"Stop": "2018-09-13T02:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wir in Bayern",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Wir in Bayern\" ist das Heimatmagazin im BR Fernsehen, immer montags bis freitags von 16.15 bis 17.30 Uhr. Hier wird alles präsentiert, was unsere Heimat so liebens- und lebenswert macht: traditionelle Handwerkskunst, echte Originale und junge Leute mit hippen Hobbys, traumhafte Landschaften und die schönsten Feste in Bayern. Außerdem gibt es viele Tipps für den Alltag in Sachen Gesundheit und Garten, Familie und Freizeit, Haushalt und Lifestyle. Jeden Tag wird in der Studioküche frisch gekocht oder ein köstlicher Kuchen gebacken.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T02:25:00+02:00",
		"Stop": "2018-09-13T03:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Frankenschau aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Frankenschau aktuell heute aus Bad Staffelstein - als Abschluss der BR Wanderwoche Moderation: Charly Hilpert",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T03:40:00+02:00",
		"Stop": "2018-09-13T04:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abendschau - Der Süden",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Abendschau, der Süden\" ist Ihr werktägliches Regionalmagazin aus der Abendschau-Redaktion mit spannenden Reportagen, aktuellen Informationen, nützlichen Hintergründen.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T04:10:00+02:00",
		"Stop": "2018-09-13T04:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abendschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuelle Berichte aus Bayern, Hintergründe zu brisanten Themen, Geschichten, die unter die Haut gehen - das ist die Abendschau.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T04:40:00+02:00",
		"Stop": "2018-09-13T05:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Space Night",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Gesättigt von den wunderschönen Bildern fallen die Augen irgendwann ganz von alleine zu. Sie schweben zurück ins Bett und träumen von einem Planeten, den Sie am liebsten erobern würden. Gleich morgen!\" So schwärmt die \"Süddeutsche Zeitung\" von der Space Night.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T05:15:00+02:00",
		"Stop": "2018-09-13T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dahoam is Dahoam (2185)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Streit zwischen Poldi und Korbi läuft Gefahr überzukochen. Wird Moni Wind davon bekommen?",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T06:00:00+02:00",
		"Stop": "2018-09-13T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (2994)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach einem Zerwürfnis mit ihren Eltern erfährt Valentina schließlich von Werners lang gehütetem Geheimnis. Kurz darauf hat sie eine folgenreiche Begegnung.Romy ist irritiert darüber, wie sehr Paul um Jessicas Wohlergehen bemüht ist. Sie wird prompt misstrauisch. Was läuft da noch zwischen den beiden?Nach Christophs misslungener Intrige erkennt André, dass er in seinem Leben etwas ändern muss.Clever, charmant, leidenschaftlich: In Folge 2994 taucht unerwartet Joshua Winter, gespielt von Julian Schneider, am \"Fürstenhof\" auf.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T06:30:00+02:00",
		"Stop": "2018-09-13T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tele-Gym",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unser Ziel ist es, Wege aus dem alltäglichen Stress und der Anspannung zu finden und Schmerzen gar nicht erst aufkommen zu lassen. In unserem Programm finden Sie Übungen, die Sie jederzeit in Ihren Alltag einfügen können - sei es im Büro, zu Hause oder auf Reisen. Experten haben diese Übungen für Sie entwickelt.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T07:20:00+02:00",
		"Stop": "2018-09-13T07:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Panoramabilder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schon seit vielen Jahren eröffnen die allseits beliebten Panoramabilder aus Bayern, Österreich und Südtirol, begleitet von den lokalen und regionalen Wettermeldungen, allmorgendlich einen atemberaubenden Blick auf die Schönheit von Gebirgswelten, Landschaften und Städten im stetigen Wechsel der Jahreszeiten.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T07:35:00+02:00",
		"Stop": "2018-09-13T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tele-Gym",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bewegung ist die beste Möglichkeit, ein gesundes und selbstständiges Leben bis ins hohe Alter zu führen. Ohne Bewegung lassen wichtige Funktionen nach, die Muskeln werden schwächer, die Gelenke unbeweglicher, der Gleichgewichtssinn schwindet. Schuld ist nicht allein der Alterungsprozess, sondern auch, wie die körperlichen Fähigkeiten trainiert werden. \"TeleGym - aktiv \u0026amp; beweglich mit 60+\" stellt tägliche, kurze Trainingseinheiten vor, die körperlich als auch geistig mobil und fit halten, man gewinnt an Sicherheit im Alltag und wird gesund älter.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T08:30:00+02:00",
		"Stop": "2018-09-13T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eisbär, Affe \u0026 Co",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Stuttgarter Wilhelma ist erneut Schauplatz spannender, bewegender und humorvoller Geschichten rund um Tier und Mensch.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T08:45:00+02:00",
		"Stop": "2018-09-13T09:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Panda, Gorilla \u0026 Co",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Tierdokusoap \"Panda, Gorilla \u0026 Co\" geht es um unterhaltsame \"Beziehungsgeschichten\" von Tierpflegern und ihren Schützlingen.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T09:35:00+02:00",
		"Stop": "2018-09-13T10:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wildes Karelien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Singschwäne verkünden mit trompetenartigem Gesang den Beginn der neuen Jahreszeit: In Karelien wird es Licht! Die Sonne erscheint endlich wieder über dem Horizont und befreit die wald- und wasserreiche Landschaft im Norden Russlands von Eis und Dunkelheit des langen Winters. Helligkeit, Wärme und Energie wecken die Natur aus der Winterstarre. Die Russlandkenner Henry M. Mix und Axel Gebauer führen durch einen kurzen Sommer voller Leben, durch Landschaften aus Wasser und Licht, so schön und ursprünglich, wie sie in Europa nur noch selten zu erleben sind.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T10:25:00+02:00",
		"Stop": "2018-09-13T11:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Länder-Menschen-Abenteuer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Island ist die größte Vulkaninsel der Welt mit einer grandiosen Landschaft, Geysiren und Gletschern. Berühmt sind ihre Islandpferde. Sie gelten als sehr spritzige und ausdauernde Pferde, In stürmischem Stakkato trabten sie über Mooskissen und Lavagestein. Unerschrocken ziehen sie durch Flüsse, über Gletscher und Geröllfelder. Von Beginn der Kolonisierung an waren die Isländer derart eng mit ihren Pferden verbunden wie sonst nur die Reitervölker Zentralasiens. Und bis heute ist etwas geblieben von dieser Liebe zu den Pferden.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T11:10:00+02:00",
		"Stop": "2018-09-13T11:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Edinburgh und die Highlands",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schottland ist für viele ein Sehnsuchtsziel - obwohl es das Wetter meistens gar nicht so gut mit einem meint. Aber genau das macht den rauen Charme dieser Nation aus. Schottland fasziniert bei jedem Wetter. Also: regenfeste Kleidung eingepackt, und los geht es. In der Hauptstadt, in Edinburgh, hat Joanne K. Rowling \"Harry Potter\" geschrieben, hier gibt es dunkle, schmale Gassen und unterirdische Gänge, durch die man bei Geistertouren hindurchgeführt wird. Und hier hört man an manchen Tagen an jeder Ecke einen Dudelsackspieler. Die eindringlichen Töne der schottischen Musik im Ohr, geht es weiter, mitten hinein in die Highlands.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T11:55:00+02:00",
		"Stop": "2018-09-13T12:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dings vom Dach",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderator Sven Lorig präsentiert seinem prominenten Rateteam geheimnisvolle Gegenstände, ungewöhnliche Werkzeuge und skurrile Utensilien aus alten Zeiten: \"Dingse\", die von den Zuschauern auf dem Dachboden, im Keller, in der Garage oder einer Schublade gefunden wurden, und die heute kaum noch jemand kennt. Das Rateteam versucht mit allen Tricks, den verrücktesten Ideen und ganz viel Spaß, den Geheimnissen der \"Dingse\" auf die Spur zu kommen.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T12:40:00+02:00",
		"Stop": "2018-09-13T13:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft (780)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Martin Steins Freundin, das Ex-Model Sophia Müller, steht vor einem beruflichen Neuanfang. Ihre Modelkarriere hat sie endgültig ad acta gelegt. Bei einem Beratungsgespräch im Arbeitsamt rät man Sophia, ihre angefangene Berufsausbildung als Krankenschwester fortzusetzen. Vor der Klinik lernt sie den Gärtner Daniel Klatt kennen, der sich kurz darauf mit der Motorsäge den Daumen absägt. Sophia übernimmt die Notversorgung. Das bestärkt sie darin, ihre Ausbildung so schnell wie möglich wieder aufzunehmen. Als sie einen Aushang in der Sachsenklinik sieht, beschließt sie, ihre Karriereplanung selbst in die Hand zu nehmen.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T13:25:00+02:00",
		"Stop": "2018-09-13T14:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kunst + Krempel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kunst \u0026 Krempel - seit inzwischen 30 Jahren hat diese Sendung ihre Fans. Der besondere Reiz: Die Erzählungen der Besitzer, denn auch Dinge haben ihre Schicksale. Ob es das Bild vom Speicher oder das Porzellan aus der Vitrine ist, oft sind kuriose oder rührende Geschichten damit verknüpft. Und dann die Experten: Sie verstehen es ihr Wissen auf verständliche, spontane und unterhaltsame Weise weiterzugeben und sorgen so für manche Überraschung. Besitzer von Familienschätzen erhalten kostenlos Rat und Auskunft.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T14:10:00+02:00",
		"Stop": "2018-09-13T14:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wer weiß denn sowas?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die beiden Rätselmeister Bernhard Hoëcker und Elton stellen sich erneut den unglaublichen, amüsanten und überraschenden Fragen von Moderator Kai Pflaume. Sie spielen im Team mit jeweils einem prominenten Studiogast, denn es gilt, richtige Antworten auf skurrile und knifflige Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden.Gäste: Werner Schneyder und Henry Maske",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T14:40:00+02:00",
		"Stop": "2018-09-13T15:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schnittgut. Alles aus dem Garten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Experten geben Tipps für die Gartenpraxis und die Gestaltung von Gärten, Terrassen und Balkonen. Einen Schwerpunkt bilden Berichte über Pflanzen und Filme über die schönsten Gärten der Welt. Hinzu kommen viele Anregungen und Gestaltungs-Inspirationen sowie Bastelvorschläge, Rezepte und Wissenswertes über Ernährung, Gesundheit und Heilpflanzen.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T15:30:00+02:00",
		"Stop": "2018-09-13T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rundschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Rundschau ist die tägliche Nachrichtensendung des Bayerischen Fernsehens. Sie informiert in Wort und Bild über die wichtigsten Ereignisse aus Bayern, aus Deutschland und aus aller Welt.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T16:00:00+02:00",
		"Stop": "2018-09-13T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wir in Bayern",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Wir in Bayern\" ist das Heimatmagazin im BR Fernsehen, immer montags bis freitags von 16.15 bis 17.30 Uhr. Hier wird alles präsentiert, was unsere Heimat so liebens- und lebenswert macht: traditionelle Handwerkskunst, echte Originale und junge Leute mit hippen Hobbys, traumhafte Landschaften und die schönsten Feste in Bayern. Außerdem gibt es viele Tipps für den Alltag in Sachen Gesundheit und Garten, Familie und Freizeit, Haushalt und Lifestyle. Jeden Tag wird in der Studioküche frisch gekocht oder ein köstlicher Kuchen gebacken.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T16:15:00+02:00",
		"Stop": "2018-09-13T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abendschau - Der Süden",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Abendschau, der Süden\" ist Ihr werktägliches Regionalmagazin aus der Abendschau-Redaktion mit spannenden Reportagen, aktuellen Informationen, nützlichen Hintergründen.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T17:30:00+02:00",
		"Stop": "2018-09-13T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abendschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuelle Berichte aus Bayern, Hintergründe zu brisanten Themen, Geschichten, die unter die Haut gehen - das ist die Abendschau.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T18:00:00+02:00",
		"Stop": "2018-09-13T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rundschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Rundschau ist die tägliche Nachrichtensendung des Bayerischen Fernsehens. Sie informiert in Wort und Bild über die wichtigsten Ereignisse aus Bayern, aus Deutschland und aus aller Welt.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T18:30:00+02:00",
		"Stop": "2018-09-13T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "mehr/wert",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Wirtschaftsmagazin im BR Fernsehen",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T19:00:00+02:00",
		"Stop": "2018-09-13T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dahoam is Dahoam (2186)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schattenhofer will seine Bruni zur Ringträgerin für die Hochzeit ausbilden. Wird er Erfolg haben?Zu Gast in dieser Sendung ist der bekannte Gartenexperte Andreas Modery.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T19:30:00+02:00",
		"Stop": "2018-09-13T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T20:00:00+02:00",
		"Stop": "2018-09-13T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "quer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sie wollen vorab über unsere Themen informiert werden? Holen Sie sich den quer-Newsletter. Jeden Mittwoch bekommen Sie unsere Themenvorschau bequem in Ihr Mailpostfach. Hier klicken und abonnieren .",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T20:15:00+02:00",
		"Stop": "2018-09-13T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Asül für alle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit schrägen Denkansätzen gehen die beiden grundverschiedenen Kabarettisten Django Asül und Rolf Miller aktuellen Fragen nach. Sie treiben ihr Unwesen streng nach dem Motto: Echte Gaudi entsteht erst dann, wenn der Ernst der Lage bereits da ist. Und dann kommt noch Wolfgang Krebs dazu in der Rolle sämtlicher bayerischen Ministerpräsidenten, Stoiber, Seehofer, Söder und wer da noch immer kommen möge.Zu Gast in der Sendung außerdem: Benaissa Lamroubal",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T21:00:00+02:00",
		"Stop": "2018-09-13T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rundschau-Magazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unser Profil Das Rundschau-Magazin sehen Sie montags bis samstags um 21.45 Uhr und sonntags um 23.00 Uhr bzw. 22.45 Uhr.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T21:45:00+02:00",
		"Stop": "2018-09-13T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ringlstetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderator, Kabarettist, Musiker und Schauspieler Hannes Ringlstetter empfängt jede Woche Gäste am Donnerstagabend: Diesmal geht es mit Michl Müller und der Spider Murphy Gang um aktuelle Themen, Politik, den Wahnsinn des Alltags, das Leben und um das, was die Gesellschaft bewegt. Zur Seite steht ihm Caro Matzko, Zündfunk-Moderatorin auf Bayern 2 sowie Fernsehmoderatorin von Wissenssendungen. Die Musik kommt von der Band \"Ringlstetter\".",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T22:00:00+02:00",
		"Stop": "2018-09-13T22:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Servus Baby (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf Lous Familienplanung mit ihrem langjährigen Freund Domi kracht der Dampfhammer: Domi hat Annabelle, Lous Arbeitskollegin, geschwängert. Schluss! Aus! Amen! Zukunft im Arsch, Wohnungssuche ahoi, Münchner Singlezirkus 2.0, eine Mutter mit dringenden Enkelwünschen - für Lou und ihr geschrottetes Herz scheint kein Licht am Ende des Tunnels ...",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T22:45:00+02:00",
		"Stop": "2018-09-13T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Woidboyz on the Road",
		"Subtitle": "",
		"Summary": "",
		"Description": "Durch ihre ehrliche, offene und freundliche Art kommen die Woidboyz den Leuten, die sie spontan treffen, und den Regionen, in denen sie zufällig landen, schnell und unkompliziert nah. Sie nehmen die Zuschauer mit auf eine Reise ins authentische Bayern, zu ganz normalen außergewöhnlichen Menschen, in Winkel von Heimat, in die sonst keiner schaut.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T23:15:00+02:00",
		"Stop": "2018-09-13T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Startrampe",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Startrampe\" präsentiert die spannendsten neuen Bands und Solokünstler aus dem deutschsprachigen Raum. Mit dabei waren schon erfolgreiche Gruppen wie AnnenMayKantereit, Milky Chance und Frittenbude, die die Sendung tatsächlich als \"Startrampe\" für ihre spätere Karriere in der Musikwelt genutzt haben.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-13T23:45:00+02:00",
		"Stop": "2018-09-14T00:15:00+02:00",
		"Info": {}
	}
]