[
	{
		"Title": "Immer wieder Jim",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 176, Cheryl überrascht Jim mit einer Vätergruppe, die als Pendant zu ihrer Mütterrunde gegründet wurde und an der Jim deshalb teilnehmen muss. Er macht aus der Not eine Tugend, und schon bald werden keine Kinderlieder mehr gesungen, sondern es wird gezockt: Die lieben Babys werden auf dem Wohnzimmerteppich ins Rennen geschickt und die Väter wetten um hohe Einsätze. Als Cheryl dahinterkommt, ist sie erst stink sauer - doch dann kann auch sie sich für die Babyrennen begeistern.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T00:00:00+02:00",
		"Stop": "2018-09-13T00:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Immer wieder Jim",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 170, Andys neue Freundin Mandy will auf keinen Fall, dass Jim Andy zum Schnee-Footballspiel im verschneiten Park mitnimmt, weil der Boden gefroren ist und sie sich große Sorgen macht, dass Andy sich verletzen könnte. Andy verspricht natürlich, nicht mitzugehen, doch sobald Mandy weg ist, kann er sich wie üblich gegen Jim nicht mehr durchsetzen. Und natürlich kommt es wie es kommen muss: Andy fällt und verletzt sich, so dass er kaum noch gehen kann. Als Jim ihn ins Krankenhaus bringt, begegnet ihnen eine Krankengymnastin von unglaublicher Attraktivität. Andys neue Freundin Mandy will auf keinen Fall, dass Jim Andy zum Schnee-Footballspiel im verschneiten Park mitnimmt, weil der Boden gefroren ist und sie sich große Sorgen macht, dass Andy sich verletzen könnte. Andy verspricht natürlich, nicht mitzugehen, doch sobald Mandy weg ist, kann er sich wie üblich gegen Jim nicht mehr durchsetzen. Und natürlich kommt es wie es kommen muss: Andy fällt und verletzt sich, so dass er kaum noch gehen kann. Als Jim ihn ins Krankenhaus bringt, begegnet ihnen eine Krankengymnastin von unglaublicher Attraktivität. Jim kann es kaum erwarten, sich auch zu verletzen, um von ihr behandelt zu werden.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T00:30:00+02:00",
		"Stop": "2018-09-13T00:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kicherkracher",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 34,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T00:50:00+02:00",
		"Stop": "2018-09-13T01:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Teleshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T01:00:00+02:00",
		"Stop": "2018-09-13T05:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Schlümpfe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 21,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T05:45:00+02:00",
		"Stop": "2018-09-13T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Schlümpfe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 22,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T06:00:00+02:00",
		"Stop": "2018-09-13T06:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Pat der Hund",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 10,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T06:20:00+02:00",
		"Stop": "2018-09-13T06:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Vampirina",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 8, (a) Die Vampire beschließen, ihren Dachboden von altem Gerümpel zu befreien und alles einem Antiquitätensammler zu vermachen. Als er mit vollgepacktem Kofferraum losfährt, sieht Vee, dass Gregoria in einer der Boxen feststeckt... (b) Edna platzt vor Stolz als sie gebeten wird, eine der Richterinnen bei einer Hundeshow zu sein. Natürlich nimmt auch Wolfie teil, doch kurz vor dem Wettbewerb kommen in Vee Zweifel auf, ob den Richtern die Tricks auch wirklich gefallen werden.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T06:50:00+02:00",
		"Stop": "2018-09-13T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Micky und die flinken Flitzer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 14, Bei allen heißen Flitzern! Die Sensationellen Sechs geben richtig Gas! In Mickys Garage in Hotdoghausen basteln Micky, Donald, Goofy, Minnie und Daisy an ihren verwandelbaren Flitzern, mit denen sie an Rennen durch die Stadt und auf der ganzen Welt teilnehmen. Wenn sie einmal nicht unterwegs sind, kümmern sich Daisy und Minnie um ihr eigenes Geschäft. Denn sie sind die Hilfreichen Helfer und die helfen immer gern wenn ein Hotdoghausener Hilfe braucht. Auf die Plätze, fertig, LOS geht's mit neuen Abenteuern von Micky und seinen Freunden!",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T07:20:00+02:00",
		"Stop": "2018-09-13T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "PJ Masks - Pyjamahelden",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 9,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T07:45:00+02:00",
		"Stop": "2018-09-13T08:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Welpen Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 12,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T08:15:00+02:00",
		"Stop": "2018-09-13T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sofia die Erste",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 106,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T08:45:00+02:00",
		"Stop": "2018-09-13T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Doc McStuffins, Spielzeugärztin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 114,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T09:15:00+02:00",
		"Stop": "2018-09-13T09:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Art Attack",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T09:40:00+02:00",
		"Stop": "2018-09-13T10:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Art Attack",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T10:05:00+02:00",
		"Stop": "2018-09-13T10:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Super 4",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 11, a) In der Verwunschenen Welt geht es nicht mit rechten Dingen zu. Als Twinkle und ihre Freunde Alex, Ruby und Gene den Palast der Feenkönigin betreten, finden sie die Feen und Bewohner des Palastes als versteinerte Statuen vor. Was ist nur geschehen? b) Auf der Vergessenen Insel treffen unsere Vier auf eine Gruppe Aliens. Sie halten Ruby für eine Göttin und verehren sie entsprechend. Ruby genießt ihren Ruhm in vollen Zügen, doch eine Prophezeiung, in Form einer Höhlenmalerei, sagt ihr ein schreckliches Ende voraus. Die Warnungen ihrer Freunde jedoch schlägt Ruby einfach in den Wind.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T10:20:00+02:00",
		"Stop": "2018-09-13T10:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "My Little Pony",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 76, Pinkie Pie war immer die beste Partyplanerin, Meisterin der Unterhaltung und die moralische Instanz in ganz Ponyville. Diese Position wurde ihr streitig gemacht, als ein neues geheimnisvolles Pony in die Stadt kam. Cheese Sandwich übernimmt bald die Geburtstagsvorbereitungen für Rainbow Dashs Geburtstag. Pinkie ist davon überzeugt, dass wenn sie keine bessere Party organisieren kann, sie keine wichtige Rolle mehr in Ponyville spielt. Pinkie entscheidet sich, dass die einzige Möglichkeit ein \"Wer-ist-der-beste-Untehalter-Duell\" gegen Cheese ist... Pinkie Pie war immer die beste Partyplanerin, Meisterin der Unterhaltung und die moralische Instanz in ganz Ponyville. Diese Position wurde ihr streitig gemacht, als ein neues geheimnisvolles Pony in die Stadt kam. Cheese Sandwich übernimmt bald die Geburtstagsvorbereitungen für Rainbow Dashs Geburtstag. Pinkie ist davon überzeugt, dass wenn sie keine bessere Party organisieren kann, sie keine wichtige Rolle mehr in Ponyville spielt. Pinkie entscheidet sich, dass die einzige Möglichkeit ein \"Wer-ist-der-beste-Untehalter-Duell\" gegen Cheese ist. Aber als ihr kleines Duell die ganze Party unwichtig erscheinen lässt, realisiert sie, dass sie ihren \"Pinkie Party Eid\" gebrochen hat, indem sie ihr Ego über Rainbow Dashs Party gestellt hat. Als Wiedergutmachung beendet sie das Duell und erklärt Cheese Sandwich zum Gewinner.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T10:55:00+02:00",
		"Stop": "2018-09-13T11:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Schlümpfe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 116, (a) Es gibt keinen Schlumpffluss mehr: jemand hat ihn in der Nähe seiner Quelle eingefroren. Die Schlümpfe begeben sich in das Land der Smaragdkönigin, um herauszufinden, wo das Problem liegt, und treffen dabei den Flickenfellbär und die Metallpiraten... (b) Einmal im Jahr stellt Torti Schlumpf eine Sonderladung Schlumpfbeerenbonbons her. Jeder Schlumpf erhält einen kompletten Jahresvorrat mit den schlumpfigsten Bonbons auf der ganzen Welt. Aber kann ein Schlumpf diesen Vorrat ein ganzes Jahr lang aufbewahren? Kann Schlumpfine das?",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T11:20:00+02:00",
		"Stop": "2018-09-13T11:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Schlümpfe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 25,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T11:45:00+02:00",
		"Stop": "2018-09-13T11:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Schlümpfe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 246,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T11:55:00+02:00",
		"Stop": "2018-09-13T12:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Pat der Hund",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 13,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T12:20:00+02:00",
		"Stop": "2018-09-13T12:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Phineas und Ferb",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 61,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T12:50:00+02:00",
		"Stop": "2018-09-13T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Phineas und Ferb",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 121, (a) Als Teil seiner Wiedereingliederungsmaßnahme, erhält Dr. Doofenschmirtz die Aufgabe Vanessas Highschoolklasse zu unterrichten. Obwohl er versucht Ärger zu vermeiden, geht im Unterricht bald alles drunter und drüber.(b) Phineas und Ferb bauen ein Flugzeug, damit ihr Vater und Großvater Fletcher den Vatertag gemeinsam verbringen können. Währenddessen hilft Perry Dr. Doofenschmirtz dabei einen Gartenzwerg ausfindig zu machen, der einmal seinem Vater gehörte. Doofenschmirtz hofft, so seinem Vater wieder etwas näher zu kommen. (a) Als Teil seiner Wiedereingliederungsmaßnahme, erhält Dr. Doofenschmirtz die Aufgabe Vanessas Highschoolklasse zu unterrichten. Obwohl er versucht Ärger zu vermeiden, geht im Unterricht bald alles drunter und drüber . (b) Phineas und Ferb bauen ein Flugzeug, damit ihr Vater und Großvater Fletcher den Vatertag gemeinsam verbringen können. Währenddessen hilft Perry Dr. Doofenschmirtz dabei einen Gartenzwerg ausfindig zu machen, der einmal seinem Vater gehörte. Doofenschmirtz hofft, so seinem Vater wieder etwas näher zu kommen.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T13:00:00+02:00",
		"Stop": "2018-09-13T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "DuckTales",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 8,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T13:30:00+02:00",
		"Stop": "2018-09-13T13:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schlimmer geht's immer mit Milo Murphy",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 13,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T13:55:00+02:00",
		"Stop": "2018-09-13T14:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Arthur und die Minimoys",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 6, Dank Tarash erfährt Maltazard, wie Arthurs Zauberschwert außer Gefecht gesetzt werden kann. Er macht den Minimoys ein angebliches Friedensangebot, das Sifrat annimmt und überredet Arthur, das Schwert wieder in den Sockel zu stecken. Dann schmiert er Arthurs Hände mit klebrigem \"Glibidu\" ein, das er vom fahrenden Händler Schmierlapp gekauft hat. Da Arthur das Schwert nun nicht mehr benutzen kann, können die Seiden die Minimoys überwältigen und Arthur gefangen nehmen. Aber Sifrat hat bereits eine Idee, wie er Arthur mithilfe von Beta und Selenia retten kann.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T14:20:00+02:00",
		"Stop": "2018-09-13T14:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rapunzel - Die Serie",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 21,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T14:45:00+02:00",
		"Stop": "2018-09-13T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Disneys Kim Possible",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 23, Dr. Director von Global Justice lockt Kim, Ron und Rufus zu sich. Dort offenbart sie Kim, daß die Wissenschaftler des Instituts eine ausführliche Analyse der Possible­schen Verbrechensbekämpfung durchgeführt haben, und daß sie meinen, das Geheimnis ihres Erfolges herausgefunden zu haben. Danach liegt der Schlüssel zum Sieg beim Ron. Diese undefinierte Größe wird \"der Ron-Faktor\" genannt, und Global Justice wendet Big Brother-artige Methoden an, um genauer über diese Variable Bescheid zu wissen. Leider hat der böse Zwillingsbruder von Dr. Director, Gemini, etwas dagegen, zumal er den Ron-Faktor für das größte Projekt aller Zeiten hält, und er entführt Ron. Die beiden Zwillingsgeschwister liefern sich während des Showdowns eine kleine Familienschlacht, in der auch endlich mal private Dinge gesagt werden, die schon lange hätten gesagt werden müssen, und letztendlich können alle entkommen. Global Justice kommt dahinter, daß der Ron-Faktor vollkommen unwichtig ist, jedoch eine andere Größe eine entscheidende Rolle spiel: Der Rufus-Faktor.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T15:15:00+02:00",
		"Stop": "2018-09-13T15:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Oggy und die Kakerlaken",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 106, (a) Im Prähistorischen Zeitalter erfindet Oggy die Farbe, um seine Jagdexpeditionen zu vereinfachen, indem er vorab strategische Pläne an die Wände zeichnet.(b) Oggy erfindet das Rad und kann es kaum erwarten, seine Erfindung mit den prähistorischen Dorfbewohnern zu teilen! Die eifersüchtigen Kakerlaken haben Angst vor der Macht des Rades. Sie tun alles, um es zu stehlen...(b) Die Kakerlaken zünden aus Versehen Oggys und Jacks Haus an. Die beiden Katzen müssen einen neuen Platz zum Schlafen finden...",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T15:40:00+02:00",
		"Stop": "2018-09-13T16:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "We Bare Bears - Bären wie wir",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 36, Die drei Bären Grizzly, Panda und Eisbär drehen leidenschaftlich gerne Kurzfilme für ein Videoportal im Internet. Meistens dokumentieren die Aufnahmen ihre verzweifelten Versuche gesellschaftlichen Anschluss oder Freunde in der Großstadt zu finden. Dabei werden die drei Social-Media-Experten immer wieder mit Herausforderungen der digitalen Welt und der modernen Gesellschaft konfrontiert.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T16:10:00+02:00",
		"Stop": "2018-09-13T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "We Bare Bears - Bären wie wir",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 23, Die drei Bären Grizzly, Panda und Eisbär drehen leidenschaftlich gerne Kurzfilme für ein Videoportal im Internet. Meistens dokumentieren die Aufnahmen ihre verzweifelten Versuche gesellschaftlichen Anschluss oder Freunde in der Großstadt zu finden. Dabei werden die drei Social-Media-Experten immer wieder mit Herausforderungen der digitalen Welt und der modernen Gesellschaft konfrontiert.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T16:30:00+02:00",
		"Stop": "2018-09-13T16:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Phineas und Ferb",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 122, (a)Isabella bereut augenblicklich, dass sie einen Liebesbrief an Phineas abgeschickt hat, in dem sie ihm ihre wahren Gefühle gesteht. Also müssen die Pfadfindermädchen ihr dabei helfen den Postboten abzufangen. Nebenbei versucht Perry das Schnabeltier Dr. Doofenschmirtz davon abzuhalten, seine neueste Erfindung auszuprobieren, denn diese kann seine Pechsträhne rückgängig machen. (b) Candace will unbedingt wissen, was Jeremy tatsächlich von ihr hält. Ihr bietet sich die perfekte Gelegenheit dies herauszufinden, als Dr. Doofenschmirtz' neueste Erfindung ihr das Aussehen des Pizzaboten verleiht.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T16:40:00+02:00",
		"Stop": "2018-09-13T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Phineas und Ferb",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 41, Phin und Ferb haben sich eine Röngten Brille bestellt. Als sie endlich per Post kommt, stellen sie fest, dass sie nicht echt ist. Also bauen sie eine eigene. Candace und Stacey freuen sich auf ihren erholsamen Wellness Tag. Dann läuft Candace jedoch Jeremy über den Weg, der für wohltätige Zwecke Häuser baut. Da muss Candace natürlich mithelfen, um ihm zu zeigen was für ein gutes Herz sie hat. Stacey wird überall mitgeschleift und muss einige Candace Strapazen über sich ergehen lassen.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T17:10:00+02:00",
		"Stop": "2018-09-13T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "DuckTales",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 9,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T17:30:00+02:00",
		"Stop": "2018-09-13T17:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schlimmer geht's immer mit Milo Murphy",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 14,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T17:55:00+02:00",
		"Stop": "2018-09-13T18:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Miraculous - Geschichten von Ladybug und Cat Noir",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 12,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T18:20:00+02:00",
		"Stop": "2018-09-13T18:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Schwester Charlie",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 75, Teddy besorgt Charlie eine kleine Rolle in einem Theaterstück. Doch der eine kurze Satz, den sie sagen muss, will einfach nicht in ihren Kopf. Gabe schreibt einen Aufsatz über seinen Nachbarn Bert, dem er allerdings noch nie begegnet ist. Der Aufsatz kommt gut an und nun soll er Bert mit in die Schule bringen. Bob geht auf Shoppingtour, nachdem er einige Kilos abgenommen hat und kommt zurück mit einem völlig neuen Look.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T18:50:00+02:00",
		"Stop": "2018-09-13T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Schwester Charlie",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 77,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T19:20:00+02:00",
		"Stop": "2018-09-13T19:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Camp Kikiwaka",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 55,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T19:40:00+02:00",
		"Stop": "2018-09-13T20:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Maman \u0026 Ich",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 14,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T20:05:00+02:00",
		"Stop": "2018-09-13T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wie werde ich ihn los in 10 Tagen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Donald Petrie. Darsteller: Kate Hudson, Matthew McConaughey, Adam Goldberg. Benjamin Barry arbeitet in einer Werbeagentur. Als die Firma einen Deal mit einem Unternehmen, das mit Diamanten handelt, einfädelt, will Ben die Organisation unbedingt übernehmen. Da seine zwei Kolleginnen den Job auch machen wollen, finden sie einen Weg, um zu entscheiden, wer den lukrativen Auftrag übernehmen darf: Sie schließen eine Wette ab, ob Ben es schafft, eine Frau innerhalb von 10 Tagen dazu zu bekommen, sich in ihn zu verlieben...",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T20:15:00+02:00",
		"Stop": "2018-09-13T22:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "L.A. Love Story - Verliebt in Los Angeles",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Brad Leong. Darsteller: Sara Rue, Elliott Gould, Haaz Sleiman. Das Leben des Mauerblümchens Deb Dorfman verläuft nicht gerade rosig: Ihre Familie nutzt sie rücksichtslos aus, sie ist unglücklich im Job und dazu noch Dauer-Single. Ihr vermeintlicher Traummann Jay erwidert ihre Gefühle nicht, aber dennoch erklärt sich die selbstlose Deb bereit, während seines Urlaubs auf seine Katze aufzupassen. Innerhalb der nächsten sieben Tage bringt Deb nicht nur Jays chaotisches Loft, sondern auch ihr eigenes Leben, endlich auf Vordermann...",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-13T22:30:00+02:00",
		"Stop": "2018-09-14T00:20:00+02:00",
		"Info": {}
	}
]