[
	{
		"Title": "Die Modellbauer - Das Duell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die deutsche Fokker D VII und die britische Bristol Scout lieferten sich im Ersten Weltkrieg erbitterte Luftgefechte. Und welches Doppeldecker-Modell siegt beim Konstruktionsduell? Tüftel-Crack Guido und sein Sohn Thore bekommen es in dieser Folge mit einem Fokker-Bausatz zu tun, an dem es noch viel zu modifizieren gilt - ihr Konkurrent Detlev arbeitet dagegen mit Originalplänen. Die Ansprüche sind hoch, deshalb werfen beide Teams ihr ganzes Können in die Waagschale. Dabei lassen sich die Bastel-Profis auch von Bruchlandungen nicht unterkriegen.  \nDEU 2018",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T00:10:00+02:00",
		"Stop": "2018-09-13T01:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Modellbauer - Das Duell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Modellbau-Freaks Hendrik und Tobias bauen in dieser Folge den Bagger Volvo EC4880D nach. Die Kettenglieder des Nutzfahrzeugs sind kleinteilig, diffizil herzustellen und sollen die Baumaschine sicher über Erde, Sand oder Steine bewegen. Auch die Hydraulik der Schaufel entpuppt sich als große Herausforderung. Das Konkurrenzteam tüftelt derweil an einem Panzer. Robert und Olaf setzen beim Konstruktions-Wettstreit ebenfalls auf Funktionalität. Eine dreiköpfige Experten-Jury schaut den erfahrenen Bastel-Cracks bei der Arbeit auf die Finger und bewertet am Ende ihre Leistung.  \nDEU 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T01:10:00+02:00",
		"Stop": "2018-09-13T02:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Zwangsvollstrecker",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die gefürchtete Schuldenfalle ist wie ein Teufelskreis: Gemma Moore konnte ihre Miete nicht mehr bezahlen, weil sie ihren Job verloren hat. Deshalb hat sie für ihre Möbel einen Lagerraum angemietet. Aber auch dafür fallen Kosten an und die junge Mutter hat gerade keine Einkünfte. So hat sich im Laufe der Monate ein Betrag von fast 2000 Pfund angehäuft, den Delroy Anglin und sein Sohn Dale nun im Auftrag des britischen High Court eintreiben sollen. Kann Gemmas Mutter ihrer Tochter in dieser misslichen Lage aus der Patsche helfen? \nGBR 2016",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T02:00:00+02:00",
		"Stop": "2018-09-13T02:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Zwangsvollstrecker",
		"Subtitle": "",
		"Summary": "",
		"Description": "Erzählt der Senior nur die halbe Wahrheit? Paul Bohill und Steve Pinner sollen im Norden der britischen Hauptstadt einen Betrag von umgerechnet 34 000 Euro eintreiben, die der Ladeninhaber Jerry Cantor seinem Vermieter schuldet. Der säumige Kandidat ist schon 80 Jahre alt, deshalb gehen die Mitarbeiter des High Court zunächst von einem Härtefall aus. Aber dann erfährt das Duo, dass der Mann vor ein paar Jahren sein Haus verkauft hat - für über 700 000 englische Pfund. Von Geldmangel kann daher eigentlich keine Rede sein.  \nGBR 2016",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T02:50:00+02:00",
		"Stop": "2018-09-13T03:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Zwangsvollstrecker",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Zwangsräumung in London läuft nicht so glimpflich ab wie geplant, denn die Mieter haben an der Wohnung ein Sicherheitsschloss montiert. In so einem Fall ist auch der Schlüsseldienst machtlos, deshalb brechen Paul Bohill und Ben Pinner im Auftrag des Immobilieneigentümers die Tür auf. Und die Vermutungen der Gerichtsvollzieher bestätigen sich: Die säumigen Schuldner haben nur so getan, als wären sie nicht zu Hause. Wegen dieser überflüssigen Aktion bleibt den Frauen jetzt weniger Zeit, ihre Sachen zusammenzupacken. \nGBR 2016",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T03:40:00+02:00",
		"Stop": "2018-09-13T04:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Zwangsvollstrecker",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großeinsatz in Brixton! Paul Bohill und seine Kollegen sollen im Süden der britischen Hauptstadt Hausbesetzer vor die Tür setzen, die illegal in einen leer stehenden Kindergarten eingezogen sind. Die Zwangsvollstrecker rechnen bei diesem schwierigen Auftrag mit erheblichem Widerstand und können nur schwer abschätzen, wie viele Personen sich in dem verbarrikadierten Gebäude aufhalten. Die Lage könnte eskalieren, deshalb werden die Mitarbeiter des High Court in dieser Folge von Sicherheitsleuten und Polizeikräften unterstützt.\nGBR 2016",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T04:25:00+02:00",
		"Stop": "2018-09-13T05:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Strandhaus gesucht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mike und Emily aus Delaware möchten sich mit ihren Kindern in den Florida Keys niederlassen. Was sie suchen, ist ein bezahlbares Eigenheim auf einer der Trauminseln, mit Ankerplatz für ihre Boote vor der Haustür. Das \"Boat House\" liegt direkt am Wasser und besitzt einen eigenen Schiffsanleger, doch der Wohnbereich ist für die vierköpfige Familie zu knapp bemessen. Das \"Sandy House\" mit schöner Strandlage verbreitet tropisches Urlaubsflair, doch von innen ist das Objekt völlig uncharmant. Das \"Maze House\" bietet genügend Platz für Kinder und Boote, hat aber keine Badezimmertüren, unebene Böden und einen seltsamen Grundriss.\nUSA 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T05:05:00+02:00",
		"Stop": "2018-09-13T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Holzfäller extrem",
		"Subtitle": "",
		"Summary": "",
		"Description": "Um die weltweite Nachfrage zu bedienen, wagen sich Holzfäller-Veteranen wie Bobby Goodson mit schwerem Arbeitsgerät in immer gefährlichere Gebiete vor. So zum Beispiel in die abgelegenen Sümpfe von North Carolina, in denen es vor Schlangen nur so wimmelt. Der Morast ist hier so tief, dass er sogar tonnenschwere Maschinen verschlingt. Urgestein Goddson, der seit 20 Jahren im Geschäft ist, stellt sich in dieser Episode von \"Holzfäller extrem\" der Herausforderung seines Lebens. Sage und schreibe 90 volle Truckladungen müssen er und seine Männer pro Woche in Richtung Sägewerk schicken, damit das Unternehmen bei diesem Auftrag Profit macht. Eine Aufgabe, an der bereits fünf Firmen gescheitert sind. \nUSA 2008",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T05:30:00+02:00",
		"Stop": "2018-09-13T06:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Overhaulin' - Aufgemotzt und Abgefahrn",
		"Subtitle": "",
		"Summary": "",
		"Description": "Cathlene verbindet mit ihrem Plymouth Barracuda viele persönliche Erinnerungen. Ihre kürzlich verstorbene Großmutter hat sie in dem Wagen zur Schule gefahren, deshalb würde sie nie auf die Idee kommen, das Erbstück zu verkaufen. Doch der Klassiker ist mittlerweile über 40 Jahre alt und sieht ziemlich mitgenommen aus. Das US-Car könnte dringend eine Generalüberholung vertragen. Deshalb entführt das A-Team den Oldtimer unter einem Vorwand in die \"Overhaulin\"-Werkstatt und bringt ihn wieder auf Vordermann.\nUSA 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T06:15:00+02:00",
		"Stop": "2018-09-13T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T06:55:00+02:00",
		"Stop": "2018-09-13T08:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Wildlife-Cops",
		"Subtitle": "",
		"Summary": "",
		"Description": "CAN 2015",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T08:55:00+02:00",
		"Stop": "2018-09-13T09:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T09:55:00+02:00",
		"Stop": "2018-09-13T10:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Aquarium-Profis",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2012",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T10:20:00+02:00",
		"Stop": "2018-09-13T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "American Chopper",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei der Chopper-Konstruktion in Amerikas bekanntester Motorrad-Schmiede fliegen oft ordentlich die Fetzen. Paul Teutul Sr. und seine Söhne sind sich nämlich bei der Arbeit selten in allen Punkten einig. In der Regel wird dann eine Weile lautstark diskutiert und schon sind die Probleme ausgeräumt. Dann können sich die Teutuls wieder aufs Wesentliche konzentrieren und sich gegenseitig in der Werkstatt übertrumpfen. Dieses Mal hat das Team zwei Aufträge gleichzeitig angenommen: Seniors Chopper für den Werkzeug-Hersteller \"Craftsman\" und Juniors Show-Bike für den Batterie-Hersteller \"Die Hard\". Nach getaner Arbeit gehen die harten Jungs auf Bike-Tour nach Südafrika und rocken zusammen mit Rock 'n' Roll Legende Chubby Checker bei einer Jam-Session ab.  \nUSA 2007",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T11:15:00+02:00",
		"Stop": "2018-09-13T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jäger \u0026 Sammler - Die Flohmarkt-Profis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ihre Begeisterung für alten Krempel haben John und Jimmy vom Vater geerbt. Der Senior hat ihnen auch beigebracht, wie man den verstaubten Plunder mit Gewinn weiterverkauft. Im Elternhaus auf Long Island fühlen sich die Brüder wie im Schlaraffenland, denn ihr alter Herr hat dort im Laufe der Jahre jede Menge urige Schätze zusammengetragen. Und es lohnt sich auch, ab und zu vorbeizuschauen: Immer wenn John und Jimmy zu Besuch kommen, fallen ein paar Kostbarkeiten ab - vorausgesetzt sie verhandeln geschickt. Auf einer Auktion feilschen die Trödel-Boys dann um weitere Raritäten.\nUSA 2011",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T12:15:00+02:00",
		"Stop": "2018-09-13T12:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jäger \u0026 Sammler - Die Flohmarkt-Profis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Je weiter man sich von der Metropole entfernt, desto billiger wird's. Das gilt nicht nur für New York City, sondern für die meisten Großstädte weltweit. Aus diesem Grund machen die Flohmarkt-Profis in dieser Episode einen Abstecher nach New Jersey. Im \"Armies of the Past\", einem militärischen Antiquitätenladen, halten John und Jimmy Ausschau nach originellen Sammlerstücken. Die Trödelbrüder interessieren sich aber nicht nur für alte Pickelhauben und Uniformen, sondern auch für so genannte \"Trench Art\". Im Ersten Weltkrieg nutzten viele Soldaten die Zeit zwischen den Grabenkämpfen, um aus Munitionsresten Andenken für die Heimat herzustellen. So zum Beispiel Brieföffner, Kerzenständer oder Aschenbecher. Unter Liebhabern sind solche Raritäten inzwischen heiß begehrt.\nUSA 2011",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T12:45:00+02:00",
		"Stop": "2018-09-13T13:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Zwangsvollstrecker",
		"Subtitle": "",
		"Summary": "",
		"Description": "Beim ersten Besuch reagierte der säumige Schuldner sehr aggressiv, deshalb sind Stewart McCracken und sein Arbeitskollege Elmore Victor vorgewarnt. Zudem hatte der Textilhändler damals zugesagt, ausstehende Beträge per Ratenzahlung zu begleichen. Doch an diese Abmachung hat er sich nicht gehalten. Deshalb klopfen die Zwangsvollstrecker im Nordwesten Englands zum zweiten Mal an seine Tür, um gegebenenfalls Wertgegenstände zu pfänden. Sprich: Wenn der Mann wieder nicht zahlen kann, verliert er womöglich sein Auto.\nGBR 2017",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T13:15:00+02:00",
		"Stop": "2018-09-13T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lone Star Law - Die Gesetzeshüter von Texas",
		"Subtitle": "",
		"Summary": "",
		"Description": "Riesige Wildschweinpopulationen verwüsten im \"Lone Star State\" Felder und Grundstücke. Um den Tieren Einhalt zu gebieten, dürfen die Bewohner des Bundesstaates Fallen aufstellen, aber die Vorrichtungen müssen regelmäßig überprüft werden - damit andere Arten keinen Schaden nehmen. Hat sich der Besitzer des Käfigs an diese Vorschrift gehalten? Am Canyon Lake nehmen die \"Texas Game Wardens\" zudem einen Straftäter fest, gegen den ein gültiger Haftbefehl vorliegt. Dabei stellen die Beamten auch harte Drogen sicher.  \nUSA 2018",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T14:15:00+02:00",
		"Stop": "2018-09-13T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Railroad Alaska",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Schnee schmilzt, in Alaska herrscht Tauwetter. Dieser Umstand bereitet Danny Forsman und seinen Arbeitskollegen enorme Probleme. Denn Sturzbäche aus Schmelzwasser gefährden die Gleise der Alaska Railroad, der einzigen Verbindung zwischen dem Hafen in Seward und der Stadt Anchorage. Die milden Temperaturen rufen obendrein Braunbären auf den Plan. Die Raubtiere sind nach der Winterruhe extrem hungrig und durchstreifen die Wälder auf der Suche nach Nahrung.\nGBR 2013",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T15:15:00+02:00",
		"Stop": "2018-09-13T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Drug Wars",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die nationale Kontrollbehörde DNCD ist in der Dominikanischen Republik einer kriminellen Bande aus Venezuela auf der Spur. Denn Undercover-Agenten haben herausgefunden, dass in Kürze eine große Menge Drogen ins Land geschmuggelt werden soll. Wenn es gelingt, die Ware zu beschlagnahmen, wäre dies ein schwerer Schlag für das Kartell. Deshalb wird die Operation von der Luftwaffe und der Marine unterstützt. Ein Hubschrauber hat 80 Kilometer vor der Küste das Zielobjekt im Visier: ein Schnellboot mit drei Personen an Bord. \nUSA 2015",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T16:15:00+02:00",
		"Stop": "2018-09-13T16:45:00+02:00",
		"Info": {
			"Visier": [
				"ein Schnellboot mit drei Personen an Bord. "
			]
		}
	},
	{
		"Title": "Highway Cops",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf einem Weingut in Queenstown wird der Tag der offenen Tür mit Livemusik gefeiert - rund 20 000 Besucher sind der Einladung gefolgt. Und Patrick Greaney und seine Kollegen von der neuseeländischen Polizei kontrollieren Autofahrer an einer mobilen Station in der Nähe des Geländes auf Alkohol. Diese Maßnahme kommt nicht bei allen Verkehrsteilnehmern gut an. In den Tälern und Gebirgszügen auf der Südinsel haben die \"Highway Cops\" in dieser Folge zudem Probleme mit der Funkverbindung - was die Einsätze erheblich erschwert.\nAUS 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T16:45:00+02:00",
		"Stop": "2018-09-13T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hardcore Pawn - Das härteste Pfandhaus Detroits",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Detroit herrscht Ausnahmezustand:  Bei der Woodward Dream Cruise reiht sich ein Straßenkreuzer an den nächsten. Das Oldtimer-Treffen lockt Tausende Besucher in die US-Autohauptstadt. Pfandhaus-Eigentümer Les Gold hofft daher auf sprudelnde Einnahmen. Doch als der Junior mal wieder aufmüpfig wird, drohen die Geschäfte zu platzen. Bringt der Pawn-Shop-Profi trotzdem seinen Dragster an den Mann? Der getunte Rennwagen mit 8-Liter-Motor erreicht auf der Viertelmeile eine Spitzengeschwindigkeit von fast 400 km/h. \nUSA 2013",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T17:15:00+02:00",
		"Stop": "2018-09-13T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hardcore Pawn - Das härteste Pfandhaus Detroits",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2013",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T17:45:00+02:00",
		"Stop": "2018-09-13T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fang des Lebens - Der gefährlichste Job Alaskas",
		"Subtitle": "",
		"Summary": "",
		"Description": "95 Tonnen Krabben im Wert von 1,6 Millionen Dollar: Dieses Ergebnis kann sich sehen lassen. Zur Feier des Tages tauschen Vater und Sohn auf der \"Time Bandit\" die Rollen. Während der Junior das Ruder übernimmt, streift sich der Senior das Ölzeug über und hilft den Männern an Deck bei der Arbeit. Dabei zeigt Skipper Johnathan Hillstrand seiner Crew, dass er nichts verlernt hat. Die Besatzung der \"Northwestern\" wird unterdessen von einem technischen Defekt ausgebremst. Der Hauptantrieb des Fangbootes ist heißgelaufen.\nUSA 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T18:15:00+02:00",
		"Stop": "2018-09-13T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fang des Lebens - Der gefährlichste Job Alaskas",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Taschenrechner lügt nicht! Nach fünf kräftezehrenden Wochen auf dem Meer sehen Edgar Hansen und die Crew der \"Northwestern\" Licht am Ende des Tunnels. Die Männer haben 250 Kilometer von Dutch Harbor entfernt noch 50 Körbe im Wasser. Das bedeutet, sie brauchen einen 25er-Schnitt, um ihr Soll zu erfüllen. Und dann können die Seeleute endlich Kurs auf den Heimathafen nehmen. Die Besatzung der \"Alaska Mist\" gerät unterdessen wegen eines Motorschadens unverhofft in Seenot.\nUSA 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T19:15:00+02:00",
		"Stop": "2018-09-13T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Outback Truckers",
		"Subtitle": "",
		"Summary": "",
		"Description": "Neil und Adrian Bennet sind Holzfäller in der vierten Generation. Die Brüder wagen sich mit ihren Maschinen in Tasmanien in abgelegene Regionen vor, in denen andere Teams die Segel streichen. In dieser Folge zieht das Duo mit einer 27 Meter hohen Winde von Tahune nach Judbury um. Dabei schiebt Trucker Rick Sutcliffe das 27 Tonnen schwere Monstrum auf abschüssigen Waldwegen mit seinem Lkw von hinten an. Kraftfahrer Derren Bryant hat unterdessen am Rande der Gibsonwüste mit den Auswirkungen eines heftigen Wirbelsturms zu kämpfen. \nAUS 2018",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T20:15:00+02:00",
		"Stop": "2018-09-13T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "A2 - Abenteuer Autobahn",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Bad Oeynhausen repariert Straßenbaumeister Gert Eickmeier eine Autobahnbrücke aus dem Jahr 1938. Das alte Schätzchen verlangt eine vorsichtige Behandlung mit Spezialmörtel. Boris Hulsch repariert unterdessen am Bielefelder Berg einen der berühmt berüchtigtsten Blitzer Deutschlands. Eine Birne hat schlapp gemacht. Ausgetauscht spült sie der Kommune im Monat über 50 000 Euro Bußgelder in die Kasse. Außerdem halten zwei Unfälle die Rettungskräfte in Braunschweig und Bielefeld gewaltig auf Trab. Einem LKW-Fahrer wurden die Beine eingeklemmt; erst nach langen 30 Minuten kann er befreit werden... \nDEU 2018",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T21:15:00+02:00",
		"Stop": "2018-09-13T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Channel - Die Profis vom Ärmelkanal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Menschen, die wenig zu verlieren haben, nehmen für die Aussicht auf ein besseres Leben hohe Risiken in Kauf. Das sorgt im Eurotunnel für Probleme, denn dort versuchen illegale Einwanderer, als blinde Passagiere auf Güterzügen und Lastwagen nach Großbritannien zu gelangen. Dabei setzen viele Migranten ihr Leben aufs Spiel, deshalb gab es im Ärmelkanal auch schon Todesopfer zu beklagen. Auf der Fähre \"Delft Seasways\" haben sich ebenfalls unbekannte Personen versteckt. Aber die Männer werden im Hafen von Dünkirchen rechtzeitig von der Besatzung entdeckt. \nGBR 2017",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T22:15:00+02:00",
		"Stop": "2018-09-13T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "rock.kitchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dieses Mal versprühen die erfolgreichen Mittelalter-Rocker von In Extremo am Bratrost ihren Berliner Charme. Bodenständig, wie die mehrfach mit Gold ausgezeichneten Musiker nun einmal sind, dreht sich bei ihnen alles um die gute Hausmannskost. Das spiegelt sich auch auf der Speisekarte wieder. Bei leckeren Buletten plaudert Udo Dirkschneider mit der Band über die letzten Tourerlebnisse. Bei der \"Weißbier-Challenge\" macht die Formation ebenfalls eine gute Figur. Hier spielt Frontmann Michael Rhein seine ganze Routine aus. \nDEU 2018",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T23:15:00+02:00",
		"Stop": "2018-09-13T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "DMAX DOKU",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der deutsche Fotojournalist Daniel van Moll reist seit Jahren an die Krisenherde der Welt. Er begleitete die Proteste in Kiew und Istanbul, dokumentierte die Ebola-Epidemie in Afrika und berichtete aus dem umkämpften Gazastreifen. Der freiberufliche Reporter verkauft seine Aufnahmen an namhafte Medien wie das \"Time\"-Magazin, den \"Stern\" oder die \"Süddeutsche Zeitung\". Sein nächstes Ziel ist Caracas. Mit 3946 Morden im Jahr 2015 zählt die venezolanische Metropole zu den gefährlichsten Städten der Welt. Daniel van Moll will sich dort mit einem ranghohen Bandenführer treffen und mit den Opfern der Gewalt sprechen. \nDEU 2016",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T23:45:00+02:00",
		"Stop": "2018-09-14T00:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Modellbauer - Das Duell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die deutsche Fokker D VII und die britische Bristol Scout lieferten sich im Ersten Weltkrieg erbitterte Luftgefechte. Und welches Doppeldecker-Modell siegt beim Konstruktionsduell? Tüftel-Crack Guido und sein Sohn Thore bekommen es in dieser Folge mit einem Fokker-Bausatz zu tun, an dem es noch viel zu modifizieren gilt - ihr Konkurrent Detlev arbeitet dagegen mit Originalplänen. Die Ansprüche sind hoch, deshalb werfen beide Teams ihr ganzes Können in die Waagschale. Dabei lassen sich die Bastel-Profis auch von Bruchlandungen nicht unterkriegen.  \nDEU 2018",
		"ChannelName": "DMAX",
		"Start": "2018-09-13T00:15:00+02:00",
		"Stop": "2018-09-13T01:10:00+02:00",
		"Info": {}
	}
]