[
	{
		"Title": "Der Banker - Master of the Universe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rainer Voss war einer der führenden Investmentbanker in Deutschland. Er machte tägliche Gewinne in Millionenhöhe. Jetzt sitzt er in einer verlassenen Bank mitten in Frankfurt und redet. Öffentlich und ungeschminkt gibt er einen Einblick in die Denkweise und Mechanismen eines sonst sorgfältig abgeschotteten Systems. Vor dem Zuschauer baut sich Stück für Stück die beängstigende Innenperspektive einer größenwahnsinnigen, quasi-religiösen Parallelwelt hinter verspiegelten Fassaden auf.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T00:00:00+02:00",
		"Stop": "2018-09-13T01:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mankells Wallander - Bilderrätsel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Tod der Amerikanerin Sarah Lyell, die in Ystad überfahren und anschließend ins Meer geworfen wurde, bereitet Kommissar Wallander Kopfzerbrechen. Verdächtig ist der berühmte Kriegsfotograf Robert Thuresson, anscheinend ein Komplize von Sarah Lyell bei krummen Geschäften in Afghanistan. Doch der Fotograf beteuert, er sei weder Mörder noch Dieb, und pocht auf sein hehres Berufsethos als unbeteiligter Beobachter. Als der Ehemann der Toten erscheint, ist Wallander von dem sympathischen Professor sehr angetan. Nach einer gemeinsam durchzechten Nacht ahnt der Kommissar, wie sich der Mord tatsächlich zugetragen haben könnte.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T01:25:00+02:00",
		"Stop": "2018-09-13T02:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schlaflos in Schwabing",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Unternehmensberaterin Fanny ist fünfzig, sieht gut aus und ist erfolgreich. Ihr Spezialgebiet ist es, für Konzerne die Übernahmen finanziell angeschlagener Firmen einzufädeln. Aber so erfolgreich sie im Job ist, so einsam ist sie privat. Bevor sie in Hongkong ein neues Firmenbüro eröffnen kann, soll sie noch einen Auftrag abwickeln: Ein chinesischer Konzern will die kleine Firma eines Spieleerfinders kaufen. Bald stellt sich heraus, dass der Firmeninhaber Christian ein alter Bekannter von Fanny ist. Unter einem Vorwand nimmt sie Kontakt zu ihm auf. Es dauert nicht lange, bis sie mehr Gefallen an ihm findet als erwartet.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T02:55:00+02:00",
		"Stop": "2018-09-13T04:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bilder aus Hessen",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T04:25:00+02:00",
		"Stop": "2018-09-13T04:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Giraffe, Erdmännchen \u0026 Co. (288/329)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Seebären im Frankfurter Zoo lieben das Wasser. Was ihnen aber in ihrem großen Becken fehlt, ist eine Schwimminsel. Darum kümmert sich Wilfried Brzinsky, der seit Wochen leidenschaftlich an der Kunststoff-Plattform gearbeitet hat. Heute wird die neue Insel zu Wasser gelassen. Wie werden wohl die Seebären darauf reagieren?Im Kronberger Opel-Zoo sollen die giftigen Krustenechsen gewogen werden. Diese gefährliche Aufgabe übernehmen die Tierpfleger Peter Schramm und Tine Hofmann. Da die Echsen nicht von alleine auf die Waage gehen, muss Peter Schramm beherzt zugreifen. Hoffentlich geht alles gut.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T04:35:00+02:00",
		"Stop": "2018-09-13T05:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schloss Einstein (730)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Constanzes Intrige, Elias eine fiese Stalker-Aktion unterzuschieben, um den Einstein X-Press allein leiten zu können, ist aufgeflogen.Elias tüftelt euphorisch an seinem neuesten Geschäftskonzept: der Verkauf von Läusen, um ärztliche Atteste für Schulbefreiungen zu erhalten. Um die Ware rechtzeitig zu liefern, will Elias die Brut beschleunigen, verursacht dabei aber beinahe einen Brand im Zimmer. Clara setzt weiter alle Hebel in Bewegung, um Herrn Pasulke ein Date mit der Baroness von Hohenstein einzufädeln. Sie lässt dieser eine anonyme Einladung zu einer exklusiven Domführung zukommen.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T05:25:00+02:00",
		"Stop": "2018-09-13T05:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hank Zipzer (12/26)",
		"Subtitle": "",
		"Summary": "",
		"Description": "An Hanks Schule wird ein japanischer Austauschschüler erwartet. Viele Schüler möchten ihn nach Hause einladen - auch Hank. Leider verbummelt er die Einverständniserklärung der Eltern, so dass Lehrerin Miss Sour ihn sofort von der Liste streicht. Aber Mama Rosa schafft es, Miss Sour zu einem japanischen Essen nach Hause einzuladen, um sie umzustimmen. Hank ist bei dem Gedanken an dieses Essen nicht wohl, und er lädt spontan den coolen Lehrer Mr. Rock als Unterstützung ein. Den wird er auch dringend brauchen.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T05:50:00+02:00",
		"Stop": "2018-09-13T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Turbo für die Karriere",
		"Subtitle": "",
		"Summary": "",
		"Description": "Topmanager großer Unternehmen abwerben - das war einst das harte Geschäft von Headhuntern. Doch heutzutage werden kluge Köpfe bereits während oder am Ende des Studiums von Personaldienstleistern für Firmen gesucht.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T06:15:00+02:00",
		"Stop": "2018-09-13T06:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rote Rosen (2730)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eva outet sich auf Anraten von Jana nun doch und verkündet, dass ihre Sehkraft wiederkommt - und eröffnet damit den Kampf mit Gregor um die begehrten LKM-Anteile der Stadt. Thomas versichert ihr seine Unterstützung und Gregor schwimmen die Felle davon. Beiden Kontrahenten ist klar, dass der Erfolg mit Sonja steht und fällt. Die kann es nicht fassen, als die beiden sie zu einer Entscheidung zwischen ihnen drängen wollen.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T06:45:00+02:00",
		"Stop": "2018-09-13T07:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (2994)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach einem Zerwürfnis mit ihren Eltern erfährt Valentina schließlich von Werners lang gehütetem Geheimnis. Kurz darauf hat sie eine folgenreiche Begegnung.Romy ist irritiert darüber, wie sehr Paul um Jessicas Wohlergehen bemüht ist. Sie wird prompt misstrauisch. Was läuft da noch zwischen den beiden?Nach Christophs misslungener Intrige erkennt André, dass er in seinem Leben etwas ändern muss.Clever, charmant, leidenschaftlich: In Folge 2994 taucht unerwartet Joshua Winter, gespielt von Julian Schneider, am \"Fürstenhof\" auf.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T07:35:00+02:00",
		"Stop": "2018-09-13T08:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nashorn, Zebra \u0026 Co (316)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Integration ist auch bei Gorillas gar nicht so einfach. Drei junge Gorillas leben in Hellabrunn. Vormittags ist immer gemeinsame Spielstunde. Aber mit den Gorilladamen klappt das Kennenlernen nicht so richtig.Das Revier der Kleinen Pandas wurde renoviert. Heute ziehen sie ein. Da heißt es erst mal einfangen, und dabei soll kein Stress aufkommen.Die Pelikane haben Nachwuchs. Da wird natürlich häufig kontrolliert. Und das übernimmt heute Steffi.Wie breit ist Nashornbaby Puri? Inka wüsste das gerne genau. Denn die Gehegeabsperrung muss so sein, dass sich der kleine Dickhäuter nicht aus dem Staub machen kann.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T08:25:00+02:00",
		"Stop": "2018-09-13T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "maintower",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"maintower\", das regionale Boulevardmagazin des hr-fernsehens, bietet mehr Informationen aus Hessen für Hessen. Von Montag bis Freitag zeigt \"maintower\" das Wichtigste vom Tage, live und ganz nah dran an den spannenden, emotionalen und skurrilen Geschichten. \"maintower\" hält auf dem Laufenden, schnell, aktuell und auf den Punkt gebracht, mit allen aktuellen Informationen und Geschichten, die mitten ins Herz treffen. \"maintower\" zeigt, was in Hessen passiert und was die Hessen bewegt.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T09:15:00+02:00",
		"Stop": "2018-09-13T09:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T09:40:00+02:00",
		"Stop": "2018-09-13T10:08:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschauwetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T10:08:00+02:00",
		"Stop": "2018-09-13T10:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "hallo hessen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gäste:* Heiko Fischer, Apfelbauer aus Kronberg* Prof. Dr. med. Stefan Rehart, orthopädischer Rheumatologe* Heike Grob, Floristin",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T10:10:00+02:00",
		"Stop": "2018-09-13T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "service: trends",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Ich traue mich nach Einbruch der Dunkelheit nicht mehr raus\" - so denken immer mehr Bürgerinnen und Bürger, vor allem ältere. Die Polizeistatistik besagt, dass Hessen sicherer geworden ist und Straftaten zurückgehen. Trotzdem herrscht das Empfinden bei vielen Menschen, dass die Sicherheit eher abgenommen und Gewalt zugenommen hat. Wie kann man sich sicherer fühlen, was kann man tun, um dieses subjektive Unsicherheitsgefühl in Selbstbewusstsein umzuwandeln? Und wie kann man sich vor Angriffen schützen?Moderation: Mathias Münch",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T11:00:00+02:00",
		"Stop": "2018-09-13T11:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "MEX. das marktmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen u.a.:* Regional-Ranking: Welcher Supermarkt vorne liegt* Dampfen statt rauchen: Was die E-Zigarette zur Gefahr macht* Themenschwerpunkt \"Zehn Jahre Lehman-Pleite\": Niedrigzinsen - Warum hessische Sparer in die Röhre schauen* Oktoberfest: Wie die Tradition in Hessen zum Wirtschaftsfaktor wird",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T11:25:00+02:00",
		"Stop": "2018-09-13T12:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T12:10:00+02:00",
		"Stop": "2018-09-13T12:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Herrliches Hessen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unterwegs im Knüll, das bedeutet, eine wunderschöne Landschaft zu entdecken mit viel Grün, zahlreichen Hügeln und Tälern, einem märchenhaften Hutewald, einer verwunschenen Klamm, und dabei auf Menschen zu treffen, die sehr engagiert sind, ihre Heimat lieben und herrliche Geschichten zu erzählen haben. Moderator Dieter Voss ist unterwegs im Knüll und trifft auf folgende Menschen: Teja Habbishaw; er ist charismatisch, charmant und geht mit der Übernahme der väterlichen Teppichweberei einer Berufung nach, die er als rundum \"ehrlich\" bezeichnet. - Erika Geiseler; man könnte sie auch als Bienenflüsterin bezeichnen oder als eine Frau,",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T12:50:00+02:00",
		"Stop": "2018-09-13T13:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Landtag aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Ute Wellstein",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T13:20:00+02:00",
		"Stop": "2018-09-13T14:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nashorn, Zebra \u0026 Co (317)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dufte, was Tigerin Ahimsa alles zum Geburtstag bekommt. Na hoffentlich rümpft hier keiner die Nase, denn das ganze Revier liegt unter einer Duftwolke. Ein kleines Wunder: Die Hellabrunner Felsenpinguine haben Eier gelegt. Da müsste Helmut doch zufrieden sein. Es gibt Krankheiten, die will wirklich kein Schwein haben, erst recht kein Wasserschwein. Tierärztin Christine versorgt die ganze Familie mit der nötigen Impfung, und es zeigt sich, ob sie mit dem Blasrohr wirklich treffsicher ist. \"Wie beschäftige ich Erdmännchen?\" Flori hat vielleicht eine Lösung dabei, aber die Erdmännchen fremdeln anfangs noch ein wenig.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T14:20:00+02:00",
		"Stop": "2018-09-13T15:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Giraffe, Erdmännchen \u0026 Co. (289)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Stolz präsentiert Bonobo-Weibchen Kutu ihr Baby im Zoo Frankfurt. Ihr Äffchen ist vor vier Tagen im Borgori-Wald zur Welt gekommen. Seitdem kümmert sich Kutu liebevoll um ihren kleinen Schützling. Für Tierpflegerin Petra Blasch ist es auch kein Wunder, denn Kutu ist eine erfahrene Mutter, die sich von nichts aus der Ruhe bringen lässt. Eine große Überraschung hat Pflegerin Lea Pesch für die beiden Elefantenkühe Zimba und Aruba im Kronberger Opel-Zoo vorbereitet: ein Sack gefüllt mit allerlei Leckereien. Deshalb ist es auch kein Wunder, dass sich die beiden Elefanten gleich auf das Überraschungspaket stürzen.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T15:10:00+02:00",
		"Stop": "2018-09-13T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "hallo hessen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gäste:* Ulrich Urban, Fahrschullehrer* Michael Schidor, Gärtnermeister* Sabine Hörndler, Konditor",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T16:00:00+02:00",
		"Stop": "2018-09-13T16:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschau kompakt",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"hessenschau kompakt\" berichtet aktuell über Politik, Wirtschaft, Kultur und Unterhaltendes aus Hessen.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T16:45:00+02:00",
		"Stop": "2018-09-13T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "hallo hessen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gäste:* Ulrich Urban, Fahrschullehrer* Michael Schidor, Gärtnermeister* Sabine Hörndler, Konditor",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T17:00:00+02:00",
		"Stop": "2018-09-13T17:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschau kompakt",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"hessenschau kompakt\" berichtet aktuell über Politik, Wirtschaft, Kultur und Unterhaltendes aus Hessen.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T17:50:00+02:00",
		"Stop": "2018-09-13T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "maintower",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"maintower\", das regionale Boulevardmagazin des hr-fernsehens, bietet mehr Informationen aus Hessen für Hessen. Von Montag bis Freitag zeigt \"maintower\" das Wichtigste vom Tage, live und ganz nah dran an den spannenden, emotionalen und skurrilen Geschichten. \"maintower\" hält auf dem Laufenden, schnell, aktuell und auf den Punkt gebracht, mit allen aktuellen Informationen und Geschichten, die mitten ins Herz treffen. \"maintower\" zeigt, was in Hessen passiert und was die Hessen bewegt.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T18:00:00+02:00",
		"Stop": "2018-09-13T18:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T18:25:00+02:00",
		"Stop": "2018-09-13T18:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "service: gesundheit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Thema u.a.:* Hausarztpraxis auf Rädern: Kann der Medibus dem Ärztemangel auf dem Land entgegen wirken? Moderation: Mathias Münch",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T18:50:00+02:00",
		"Stop": "2018-09-13T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "alle wetter!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei Thomas Ranft und Fridolin Frosch - dem Maskottchen von \"alle wetter!\" - erfahren Sie, wie sich das Wetter bei uns in Hessen und in der Welt entwickelt.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T19:15:00+02:00",
		"Stop": "2018-09-13T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T19:30:00+02:00",
		"Stop": "2018-09-13T19:58:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschauwetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T19:58:00+02:00",
		"Stop": "2018-09-13T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T20:00:00+02:00",
		"Stop": "2018-09-13T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alles Wissen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Fingerabdruck von Lebensmitteln* Gefälschte Medikamente* Unheimliche Wächter* Der digitale Zwilling - Simulierte Patienten an der Charité* Zukunft des Fakes* Fake News und FilterblasenModeration: Thomas Ranft",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T20:15:00+02:00",
		"Stop": "2018-09-13T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das große Hessenquiz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Quizmaster Jörg Bombach begrüßt vier hessische Kandidaten, die ihr Wissen rund ums Hessenland unter Beweis stellen müssen. Die Fragekategorien sind hessische Politik, Wirtschaft, Klatsch und Leute, Geschichte und vor allem Mundart. Zu gewinnen gibt es eine Traumreise in ferne Länder.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T21:00:00+02:00",
		"Stop": "2018-09-13T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dings vom Dach",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sven Lorig präsentiert seinem prominenten Rateteam geheimnisvolle Gegenstände, ungewöhnliche Werkzeuge und skurrile Utensilien aus alten Zeiten: \"Dingse\", die von den Zuschauern auf dem Dachboden, im Keller, in der Garage oder einer Schublade gefunden wurden und die heute kaum noch jemand kennt. Das Rateteam versucht mit allen Tricks, den verrücktesten Ideen und ganz viel Spaß, den Geheimnissen der \"Dingse\" auf die Spur zu kommen.Rateteam: Yared Dibaba, Ruth Moschner, Lisa Feller und Lutz van der Horst",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T21:45:00+02:00",
		"Stop": "2018-09-13T22:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschau kompakt",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"hessenschau kompakt\" berichtet aktuell über Politik, Wirtschaft, Kultur und Unterhaltendes aus Hessen.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T22:30:00+02:00",
		"Stop": "2018-09-13T22:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hauptsache Kultur",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Hauptsache Kultur\" berichtet über Kulturhighlights in Hessen, über Trends und Tendenzen, über Skandale und Flops. Das aktuelle Kulturmagazin stellt aufregende Macher der hessischen Kulturszene vor, blickt hinter die Kulissen, mischt sich meinungsstark in Debatten ein: aktuell, überraschend, kontrovers.Moderation: Cécile Schortmann",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T22:45:00+02:00",
		"Stop": "2018-09-13T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tod eines Managers. Der Fall Wauthier",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Josef Ackermann ist der schlechteste Vorsitzende, den ich je getroffen habe.\" Mit dieser Zeile beginnt der Abschiedsbrief von Pierre Wauthier, bis 2013 CFO der Zurich Versicherung. Als diese Zeilen seinen Arbeitgeber erreichen, hat sich Wauthier erhängt. Wurde, so der geprüfte Vorwurf, \"ungebührlicher Druck\" ausgeübt? \"Nein\", sagt die Schweizer Finanzaufsicht. Aber wie stand es um das Betriebsklima bei Wauthiers Arbeitgeber? Im Mai 2016 erschoss sich Wauthiers ehemaliger Chef Martin Senn. Unter welchem Druck stehen Manager in Finanzunternehmen? Die Dokumentation gibt einen sehr persönlichen Einblick in das Leben am Limit.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T23:15:00+02:00",
		"Stop": "2018-09-13T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wie gefährlich ist die Deutsche Bank?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Sommer 2016 platzt über der Deutschen Bank eine Bombe. Der Internationale Währungsfonds bescheinigt ihr, die Bank mit den größten Risiken fürs Weltfinanzsystem zu sein. Das Management der Bank war erschüttert. Erstmals in ihrer Geschichte ist die traditionsreiche Deutsche Bank gezwungen, auf die Öffentlichkeit zuzugehen und um Vertrauen zu werben.Der Dokumentarfilm bietet einen exklusiven Einblick in das Innere der Deutschen Bank und Interviews mit dem Top-Management, darunter der Vorstandsvorsitzende John Cryan. Er zeigt zugleich, was eine Mega-Bank eigentlich ist und tut.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-13T23:45:00+02:00",
		"Stop": "2018-09-14T01:00:00+02:00",
		"Info": {}
	}
]