[
	{
		"Title": "Chronologie des Grauens - Kein Fall bleibt ungelöst",
		"Subtitle": "",
		"Summary": "",
		"Description": "In einer Frühlingsnacht des Jahres 1974 wird die 27-jährige Barbara Lloyd in ihrem Haus in Buffalo, New York, zu Tode gestochen. Ihre beiden Kinder schlafen im Zimmer nebenan. Die Polizei verdächtigt zunächst ihren Ehemann, doch aufgrund von mangelnden Beweisen wandert der Fall zu den Akten. Erst 30 Jahre später widmet sich ein junger Polizist dem Fall und kann den Kindern der Ermordeten endlich Antworten geben.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T00:36:16+02:00",
		"Stop": "2018-09-13T01:22:08+02:00",
		"Info": {}
	},
	{
		"Title": "Die schrecklichsten Verbrechen der Welt - Australien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im August 1987 verwandelt sich die Hoddle Street in Melbourne in eine Straße voller Blut und Leichen. Der ehemalige Kadett Julian Knight tötet mit seiner Waffe sieben Menschen und verletzt viele weitere. Überlebende, Polizisten und Notärzte erzählen von dem furchtbaren Massaker.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T01:22:08+02:00",
		"Stop": "2018-09-13T02:05:30+02:00",
		"Info": {}
	},
	{
		"Title": "Ungeklärt - Mord verjährt nicht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rachel Kosubs Leiche wird an ihrem Arbeitsplatz gefunden. Die Frau wurde vergewaltigt und anschließend erwürgt. Zuerst wird der Ehemann verdächtigt, doch als ein Serienvergewaltiger aus einer nahen Ortschaft in die Fänge der Polizei gerät, ändert sich die Lage. Der Triebtäter beschreibt den Ermittlern einen Traum, der sich haargenau mit dem Verbrechen an Rachel deckt. Haben die Polizisten ihren Mann gefunden?",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T02:05:30+02:00",
		"Stop": "2018-09-13T02:54:04+02:00",
		"Info": {}
	},
	{
		"Title": "F.B.I. - Dem Verbrechen auf der Spur",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Sommer 1988 verschwindet eine wohlhabende Frau aus Jackson, Mississippi, am helllichten Tag aus ihrem Haus. Zurück bleibt ein Zettel mit einer rätselhaften Lösegeldforderung: Zwölf Namen tauchen darauf auf, doch keine Forderung. Dieser Zettel und ein paar Tropfen Blut sind alles, was auf das Schicksal der Frau hinweist. Das FBI sowie die örtliche Polizei versuchen, in der kryptischen Nachricht irgendeinen Sinn zu entdecken, um den Entführer zu finden und sein Opfer zu retten.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T02:54:04+02:00",
		"Stop": "2018-09-13T03:40:25+02:00",
		"Info": {}
	},
	{
		"Title": "Ungeklärt - Mord verjährt nicht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Anfang der 1980er Jahre ist die Stadt Winston-Salem ein Schauplatz von Rassenkonflikten. Als eine junge weiße Frau vergewaltigt und erstochen in einem Hinterhof aufgefunden wird, brodelt es umso mehr. Augenzeugen behaupten nämlich, dass ein junger Farbiger die Tat verübt hat. Der Mann hat kein verlässliches Alibi, doch es gibt keine eindeutigen Beweise, die ihn mit dem Verbrechen in Verbindung bringen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T03:40:25+02:00",
		"Stop": "2018-09-13T04:28:34+02:00",
		"Info": {}
	},
	{
		"Title": "Wussten Sie eigentlich ... ?",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Wussten Sie eigentlich ... ?\" vermittelt wertvolles Allgemeinwissen aus den unterschiedlichsten Bereichen in kurzer und verständlicher Aufmachung.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T04:28:34+02:00",
		"Stop": "2018-09-13T04:41:28+02:00",
		"Info": {}
	},
	{
		"Title": "Homicide Hunter - Dem Mörder auf der Spur",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine mysteriöse Explosion stört die friedliche Atmosphäre eines verschlafenen Vorortes. Die Beamten entdecken in den Trümmern menschliche Überreste. Ermittler Joe Kenda hat nun die schwierige Aufgabe, die Leichenteile einer Person zuzuordnen und herauszufinden, wer hinter der Tat und der Explosion steckt.\n\nExperte: Joe Kenda\n\nDarsteller:\nCarl Marino (Lt. Joe Kenda)",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T04:41:28+02:00",
		"Stop": "2018-09-13T05:25:19+02:00",
		"Info": {
			"Experte": [
				"Joe Kenda"
			]
		}
	},
	{
		"Title": "Rätselhafte Geschichte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Jamie Theakston\n\nSeit vielen Jahren sind Abenteurer und Archäologen unermüdlich auf der Suche nach den Schätzen des Königs Salomon. Jamie reist nach Jerusalem, um sich mit zwei Archäologen zu unterhalten, die sich im Zuge ihrer Arbeit intensiv mit dem Schatz und seinem möglichen Versteck auseinandergesetzt haben. Die drei begeben sich in ein unterirdisches Labyrinth, betreten alte römische Straßen und kommen dem Tempel mit jedem Schritt näher.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T05:25:19+02:00",
		"Stop": "2018-09-13T06:09:49+02:00",
		"Info": {
			"Moderation": [
				"Jamie Theakston"
			]
		}
	},
	{
		"Title": "Rätselhafte Geschichte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Jamie Theakston\n\nDie verlassene Felsenstadt Petra im heutigen Jordanien ist eines der großen Wunder der Antike. Doch wer hat die prachtvolle Stadt Petra erbaut, und warum? Welche Schätze liegen hier begraben, und welche dunklen Geheimnisse verbergen sich bis heute an diesem rätselhaften Ort? Der abenteuerlustige Jamie Theakston will das herausfinden.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T06:09:49+02:00",
		"Stop": "2018-09-13T06:55:15+02:00",
		"Info": {
			"Moderation": [
				"Jamie Theakston"
			]
		}
	},
	{
		"Title": "Unerklärliche Phänomene - Ancient Aliens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Immer wieder hört man Geschichten von mysteriösen Ereignissen in dunklen Höhlen und Grotten. Antike Legenden berichten von Höhlen als Portalen zur Unterwelt oder gar als heiligen Stätten. Wieviel Wahrheit steckt in diesen Berichten und haben auch Außerirdische die Dunkelheit der Grotten genutzt, um von dort aus zu agieren?",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T06:55:15+02:00",
		"Stop": "2018-09-13T07:42:15+02:00",
		"Info": {}
	},
	{
		"Title": "Unerklärliche Phänomene - Ancient Aliens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Diesmal geht es um die Frage, ob Aliens für unseren technologischen Fortschritt mitverantwortlich sind. Denn bereits im äthiopischen Henochbuch tauchen göttliche Wesen auf, die auf die Erde herabgekommen sind, um den Menschen unter die Arme zu greifen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T07:42:15+02:00",
		"Stop": "2018-09-13T08:29:19+02:00",
		"Info": {}
	},
	{
		"Title": "Moderne Wunder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute dreht sich alles um den Umgang mit extrem heißen Temperaturen: Wie schützen sich Mitarbeiter eines Stahlwerks, wenn Arbeiten am Hochofen anstehen? Wie sehen Bremsen von Autos und Flugzeugen aus, die auf Temperaturen über 1000° Celsius kommen? Und wir begleiten Wissenschaftler in San Diego, die Plasma auf über 100 Millionen Grad erhitzen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T08:29:19+02:00",
		"Stop": "2018-09-13T09:12:24+02:00",
		"Info": {}
	},
	{
		"Title": "Moderne Wunder",
		"Subtitle": "",
		"Summary": "",
		"Description": "An Bord des Flugzeugträgers USS Stennis erleben wir, wie moderne Technik es möglich macht, dass die Köche vor Ort ein frisches und nährreiches Frühstück für hungrige Passagiere zubereiten können. In der Tyson Foods Fabrik werden aus Schweinefleisch deftige Frühstücksköstlichkeiten hergestellt und in der Sunkist Orange Fabrik werden unzählige Orangen zum beliebten Saft gepresst.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T09:12:24+02:00",
		"Stop": "2018-09-13T10:02:17+02:00",
		"Info": {}
	},
	{
		"Title": "Mysterien im Schloss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Imposante Schlösser und Burgen erzählen heute wieder Geschichten aus der Vergangenheit: über einen Prinzen im Exil, einen ermordeten Monarchen und einen verzweifelten Verliebten.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T10:02:17+02:00",
		"Stop": "2018-09-13T10:47:56+02:00",
		"Info": {}
	},
	{
		"Title": "Mysterien im Schloss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Imposante Schlösser und Burgen erzählen heute wieder Geschichten aus der Vergangenheit: eine Hexenjagd, eine adelige Romanze und eine mörderische Szenerie.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T10:47:56+02:00",
		"Stop": "2018-09-13T11:33:46+02:00",
		"Info": {}
	},
	{
		"Title": "Reisen auf eigene Gefahr",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tom will unbedingt das Polarlicht sehen und versucht sein Glück in Spitzbergen. Bei seiner Ankunft mitten im Winter herrschen eisige Temperaturen und stete Dunkelheit. Auf seiner Suche nach dem Polarlicht begegnet er Menschen unterschiedlichster Kulturen und möchte erfahren, warum sich jemand für ein Leben an diesem unwirtlichen Ort entscheidet.\n\nGastgeber: Tom Waes",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T11:33:46+02:00",
		"Stop": "2018-09-13T12:21:32+02:00",
		"Info": {}
	},
	{
		"Title": "Paradiese gestern und heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gejagt und aus ihrem Lebensraum hinausgedrängt, gehören die bengalischen Tigern zu den vom Aussterben bedrohten Arten. Bill Weir reist nach Indien, wo nach Schätzungen noch etwa 2500 Tiger dieser Art leben. Mit einigen Naturschützern, die für den Erhalt der Tiere kämpfen, begibt er sich tief in den Dschungel.\n\nReporter: Bill Weir (1)",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T12:21:32+02:00",
		"Stop": "2018-09-13T13:06:08+02:00",
		"Info": {}
	},
	{
		"Title": "Anthony Bourdain - Kulinarische Abenteuer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Anthony Bourdain\n\nAnthony Bourdain reist nach Sizilien, wo man die Langsamkeit liebt und aus allem das Beste macht. Er futtert sich einmal rund um die Insel durch, erkundet die lokalen Produkte und besucht ihre Erzeuger. Außerdem stattet er seinem zweiten Zuhause, der Villa Monaci in Catania, einen Besuch ab.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T13:06:08+02:00",
		"Stop": "2018-09-13T13:54:16+02:00",
		"Info": {
			"Moderation": [
				"Anthony Bourdain"
			]
		}
	},
	{
		"Title": "Skurrile Kost: Kulinarische Reisen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Andrew Zimmern\n\nIn Osaka probiert Andrew Zimmern japanisches Soulfood: knuspriges Gemüse, frittierten Oktopus, Udon-Nudeln mit gebratenem Tofu und vieles mehr.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T13:54:16+02:00",
		"Stop": "2018-09-13T14:14:51+02:00",
		"Info": {
			"Moderation": [
				"Andrew Zimmern"
			]
		}
	},
	{
		"Title": "Skurrile Kost: Kulinarische Reisen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Andrew Zimmern\n\nHanoi ist eine Stadt voller kontrastierender Geschmäcker und Aromen. In der Hauptstadt Vietnams probiert Andrew Zimmern süß-saure Schneckensuppe, mit Schweinehack gefüllte Crêpes und Süßkartoffeln mit Shrimps-Topping.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T14:14:51+02:00",
		"Stop": "2018-09-13T14:41:24+02:00",
		"Info": {
			"Moderation": [
				"Andrew Zimmern"
			]
		}
	},
	{
		"Title": "Amazing Spaces - So wohnt sonst keiner",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: George Clarke\n\nIn Worcestershire trifft George Chris und Lucy. Sie sind vor kurzem aufs Land gezogen. Da sie kein traditionelles Landhaus gefunden haben, bauen sie sich aus vier Wohncontainern einfach ihr eigenes Bauernhaus.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T14:41:24+02:00",
		"Stop": "2018-09-13T15:32:42+02:00",
		"Info": {
			"Moderation": [
				"George Clarke"
			]
		}
	},
	{
		"Title": "Verrückter wohnen - So wird ein Haus draus",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Missouri haben die Brüder Taimoor und Rehan heute den Auftrag, aus einer kleinen Steinhütte ein Sommerhäuschen im französischen Farmhaus-Stil zu bauen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T15:32:42+02:00",
		"Stop": "2018-09-13T15:55:01+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückter wohnen - So wird ein Haus draus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das heutige Reiseziel der Brüder Rehan und Taimoor ist eine Ranch in Cypress, Texas, auf der zwei alte Schulbusse stehen. Ihre Arbeit ist erst abgeschlossen, wenn sie diese Busse in ein Traumhaus für ihre Kundschaft verwandelt haben.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T15:55:01+02:00",
		"Stop": "2018-09-13T16:14:32+02:00",
		"Info": {}
	},
	{
		"Title": "Aus Schrott mach Schotter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf der Suche nach interessanten Gegenständen an verlassenen Orten nimmt das Team von \"Black Dog Salvage\" die ehemalige Cosby-Getreidemühle in Virginia unter die Lupe. Die Mitarbeiter finden dort einige Originalstücke, die sich in der Werkstatt in kultige Möbel im Industrial Style verwandeln lassen.\n\nExperte: Robert Kulp, Mike Whiteside",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T16:14:32+02:00",
		"Stop": "2018-09-13T16:33:29+02:00",
		"Info": {}
	},
	{
		"Title": "Aus Schrott mach Schotter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf der Suche nach interessanten Gegenständen an verlassenen Orten nimmt das Team von \"Black Dog Salvage\" in Norfolk, Virginia, ein altes Schnellboot der Navy SEAL unter die Lupe. Die Mitarbeiter wollen den gesamten Bug demontieren und ihn in die Werkstatt transportieren.\n\nExperte: Robert Kulp, Mike Whiteside",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T16:33:29+02:00",
		"Stop": "2018-09-13T16:58:06+02:00",
		"Info": {}
	},
	{
		"Title": "Aus Schrott mach Schotter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf der Suche nach interessanten Gegenständen in baufälligen Gebäuden nimmt das Team von \"Black Dog Salvage\" heute das \"James\" Haus unter die Lupe. Es ist knapp 500 Quadratmeter groß und wurde 1893 erbaut. Die Mitarbeiter finden unter anderem wertvolles Marmor, ein eisernes Waschbecken und eine Vintage-Vitrine. Damit geht's auf in die Werkstatt zur Restaurierung der Objekte.\n\nExperte: Robert Kulp, Mike Whiteside",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T16:58:06+02:00",
		"Stop": "2018-09-13T17:18:06+02:00",
		"Info": {}
	},
	{
		"Title": "Aus Schrott mach Schotter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf der Suche nach interessanten Gegenständen in baufälligen Gebäuden nimmt das Team von \"Black Dog Salvage\" heute eine Reihe viktorianischer Häuser in Norfolk unter die Lupe. Die Mitarbeiter finden unter anderem ein wertvolles Gemälde, einen entzückenden Teesalon aus dem Jahr 1892 und eine außergewöhnliche Kuppel.\n\nExperte: Robert Kulp, Mike Whiteside",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T17:18:06+02:00",
		"Stop": "2018-09-13T17:43:42+02:00",
		"Info": {}
	},
	{
		"Title": "Kultautos - Die Auto-Retter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Fuzz und Tim restaurieren heute einen echten Franzosen. Der Renault 5 GT Turbo ist das Traumauto seines Besitzers Ben, doch es rostete zu lange in der Garage vor sich hin.\n\nExperte: Tim Shaw, Fuzz Townshend",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T17:43:42+02:00",
		"Stop": "2018-09-13T18:33:34+02:00",
		"Info": {}
	},
	{
		"Title": "Gesetzeshüter der Wildnis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Besonders im Sommer haben es die Gesetzeshüter mit unerfahrenen Abenteurern zu tun, die Maines Highlights der Wildnis auf eigene Faust erkunden wollen. McCabe hat ein Auge auf einen ambitionierten Fluss-Überquerer und Herring hat die Inseln von Casco Bay auf dem Radar.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T18:33:34+02:00",
		"Stop": "2018-09-13T19:24:06+02:00",
		"Info": {}
	},
	{
		"Title": "Polizeieinsatz Alaska",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Trooper rufen die \"Operation Elch\" ins Leben und konzentrieren sich darauf, Wilderern das Handwerk zu legen. Sie stellen die lebensgroße Nachbildung eines Elchs auf und verfolgen anschließend jeden, der auf die Attrappe schießt.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T19:24:06+02:00",
		"Stop": "2018-09-13T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Chronologie des Grauens - Kein Fall bleibt ungelöst",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Jahr 2002 ereilt drei junge Menschen aus Texas ein böses Schicksal: Als sie eines Nachts mit dem Boot zum Fischen hinausfahren, werden sie von einem Rennboot gerammt - ein Teenager verliert dabei sein Leben. Erst acht Jahre später haben die Ermittler eine handfeste Spur. Ein nachlässiger Kommentar auf einer Party führt zur Enthüllung der Ereignisse in jener finsteren Nacht.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T20:15:00+02:00",
		"Stop": "2018-09-13T21:06:20+02:00",
		"Info": {}
	},
	{
		"Title": "Chronologie des Grauens - Kein Fall bleibt ungelöst",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Winter des Jahres 1992 findet ein Polizist die Leiche der 46-jährigen Angestellten Marie Dupre auf dem Boden liegend - übersät von Stichwunden. Die Ermittler tappen acht Jahre lang im Dunkeln, bis moderne Untersuchungsmethoden zu dem Hauptverdächtigen führen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T21:06:20+02:00",
		"Stop": "2018-09-13T22:03:30+02:00",
		"Info": {}
	},
	{
		"Title": "Die schrecklichsten Verbrechen der Welt - Australien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Am 17. August 1991 betritt der bewaffnete Wade Frankum ein Einkaufszentrum in Strathfield, Australien. Er trinkt einen Kaffee, beobachtet die Menschen und nur wenige Augenblicke später bringt er ein junges Mädchen in seine Gewalt und sticht sie nieder. Seine Mordgier kostet weiteren acht Menschen das Leben. Noch bevor die Polizei eintrifft, setzt er seinem eigenen ein Ende.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T22:03:30+02:00",
		"Stop": "2018-09-13T22:49:30+02:00",
		"Info": {}
	},
	{
		"Title": "Ungeklärt - Mord verjährt nicht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein unbekannter Killer terrorisiert die Stadt Nashville. Er bringt innerhalb weniger Wochen mehrere Menschen um. Bei den Toten handelt es sich um Mitarbeiter unterschiedlicher Fast-Food-Ketten. Die Ermittler arbeiten unter Hochdruck an der Lösung der Fälle und entdecken schließlich das bizarre Motiv für die abscheulichen Verbrechen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T22:49:30+02:00",
		"Stop": "2018-09-13T23:43:26+02:00",
		"Info": {}
	},
	{
		"Title": "F.B.I. - Dem Verbrechen auf der Spur",
		"Subtitle": "",
		"Summary": "",
		"Description": "1994 kommt eine junge Frau in die USA, um Ärztin zu werden. Sie wird unschuldig zum Opfer von Drogenhändlern, die sie entführen und gefangen halten. Die Entführer können verhaftet werden, doch sie geben nicht preis, wo sie die junge Frau versteckt halten. Und: Im US-Bundesstaat Arizona verschwindet ein Geldtransporter in der Wüste. Das FBI weiß nicht, ob die beiden Männer, die den Wagen bewachen sollten, Komplizen waren oder Opfer eines Hinterhalts wurden.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-13T23:43:26+02:00",
		"Stop": "2018-09-14T00:31:55+02:00",
		"Info": {}
	}
]