[
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.Regie: Manuela Stacke, Ute Hilgenfort, Patrick Schlosser, Birgit QuastenbergBuch/Autor: Anke Klemm, Sandra Kasunic, Stefan Weigl, Melanie Kuss, Andreas Strozyk, Roland FausersEmpty, Udo ScMusik: Udo Schöbel",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T06:00:00+02:00",
		"Stop": "2018-09-13T06:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mascha und der Bär",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die HeimwerkerEs fängt damit an, dass der Bär ein Bild aufhängen will. Natürlich kann er das nicht einfach mal schnell machen, denn Mascha reißt die Mission an sich. Ein Missgeschick reiht sich ans andere, einem Unglück folgt noch größeres Unglück, am Ende muss das ganze Haus renoviert werden. Aber auch hierbei führt Maschas Hilfe erst einmal nicht zum Ziel. Schließlich findet sich der Bär völlig verzweifelt in einer Bahn vollgekleisterter Tapete wieder und weiß nicht mehr weiter. Kann es dennoch ein gutes Ende geben?Das lustige PonyreitenDer Tiger und der Bär spielen zusammen Schach. Doch ihre Ruhe wird schnell getrübt, als Mascha hereinplatzt und beschäftigt werden will. Der Tiger ist so lieb und erklärt ihr die Regeln des Schachs. Mascha lernt schnell und die anderen beiden staunen nicht schlecht, als Mascha eine Runde nach der anderen gewinnt. Mascha ist schon ganz langweilig und sie würde viel lieber mit dem Hasen draußen Hockey spielen. Doch der Tiger und der Bär sind schlechte Verlierer und wollen so lange spielen, bis sie wieder gewinnen. Am nächsten Morgen reicht es Mascha dann endlich. Sie schmeißt die Figuren vom Brett und versucht es mit Tic Tac Toe. Doch leider sind der Tiger und der Bär auch hier nicht besonders begabt. Aber Aufgeben kommt für sie nicht in Frage.Darsteller:Mascha - Amelie DörrRegie: Denis CherviatsovBuch/Autor: Oleg Kuzovkov",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T06:05:00+02:00",
		"Stop": "2018-09-13T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shaun das Schaf",
		"Subtitle": "",
		"Summary": "",
		"Description": "AbgehobenEin Heißluftballon auf der Weide, das weckt die Neugier der Schafe! Im Nu entern sie den Korb. Als die dicke Shirley das Landeseil durchkaut, heben Shaun und seine Freunde ab. Verzweifelt jagt Hofhund Bitzer dem Ballon hinterher, um die Schafe und ihr Flugobjekt wieder sicher zur Erde zurückzubringen ...SchweineärgerSo eine Sauerei! Bitzer hat sich den Fuß gebrochen, und der Bauer hat ausgerechnet den gemeinen Schweinen die Aufgabe des Schafehütens übertragen. Die neuen Herren nutzen ihre Macht schamlos aus und wollen die Farm in ein Schweinparadies verwandeln, natürlich ganz auf Kosten der Schafe. Doch sie haben die Rechnung ohne Shaun gemacht. Der sammelt eifrig Beweise, um die Schweineherrschaft zu beenden ...Regie: Richard Goleszowski, Seamus Melone, Lee WiltonBuch/Autor: Richard Goleszowski, Richard Hansom, Elly Brewer, Lee Pressmann, Jimmy Hibbert, James HenryMusik: Mark Thomas, Vic Reeves",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T06:15:00+02:00",
		"Stop": "2018-09-13T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Schwimmreifen wird in der Schnipselwelt zum Ersatzrad von Maries Traktor. Kikaninchen und Christian besuchen Marie auf ihrem Bauernhof und packen beim Ausmisten kräftig mit an! Aber warum stinkt der Mist nur so?KiKANiNCHEN immer montags bis freitags zwischen 6:50 Uhr und 10:25 UhrRegie: Manuela Stacke, Ute Hilgenfort, Patrick SchlosserBuch/Autor: Anke Klemm, Sandra Kasunic, Carmen d'Avis, Anna Knigge, Robert Rausch, Roland FausersEmpty, Anja FlaMusik: Udo Schöbel",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T06:30:00+02:00",
		"Stop": "2018-09-13T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Feuerwehrmann Sam",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gefahr im Pontypandy-ExpressMandy und Norman wollen mit ihren Müttern und Frau Chen einen Ausflug mit der alten Dampflok vom Pontypandy-Express machen. Lokführer Gareth betätigt das Loksignal und alle sind bereit zum Starten, als ihm einfällt, dass er noch etwas ihm Bahnhof vergessen hat. Buddler nutzt die Gunst der Stunde und huscht in die Lok. Er will sich die Tasche von Lokführer Gareth schnappen, um sein Pausenbrot zu fressen. Dabei löst sich allerdings die Bremse des Zuges und er setzt sich, ohne seinen Lokführer in Bewegung. Alle Insassen sind in großer Gefahr. Feuerwehrmann Sam muss auf Bessie herbeieilen und den Zug stoppen.Das Monster von PontypandynessSarah und James entdecken in der Ausstellung vom Bergsteiger-Erlebnispark seltsame Fotos. Moose erzählt Ihnen, dass es sich dabei um Bilder vom Pontypandyness-Monster handelt, das vor langer Zeit im Bergsee gesichtet worden sein soll. Damals kamen die Leute in Scharen von überall her, in der Hoffnung, einen Blick auf das Monster zu erhaschen. Das bringt Sarah auf eine geniale Idee. Endlich kann sie Gareth und seinem Zug mehr Fahrgäste verschaffen. Leider bringt ihre kleine Unwahrheit alle in große Gefahr ...Regie: Jerry HibbertBuch/Autor: Andrew Brenner, Mellie Buse, Jan Page, Dave Ingham, Lee Pressman, Laura Beaumont, Paul LarsonMusik: David Pickvance",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T06:35:00+02:00",
		"Stop": "2018-09-13T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Sendung mit dem Elefanten",
		"Subtitle": "",
		"Summary": "",
		"Description": "FolgeDie Welt ist elefantastisch - Augen auf und mitgemacht! Der kleine blaue Elefant und seine Freunde präsentieren Geschichten zum Entdecken, Staunen und Mitlachen - extra für kleine Kinder.In der \"Sendung mit dem Elefanten\" geht es heute um Müll! Ein Mülltonnen-Orchester findet den richtigen Beat. Wusel und Pip müssen ihre Hütte aufräumen und bekommen als Belohnung ein leckeres Eis von Frau Birnbaum. Anke liest Knolle die Geschichte von der Dreh-Hopps-Wipp-Tute Maschine vor. Tanja und André basteln aus leeren Milchtüten praktische Umhängetaschen. Toni macht seiner großen Schwester Frieda alles nach und baut mit ihr eine Bude aus Stühlen und Decken. Und zum Schluss verabschiedet sich das Mülltonnen-Orchester mit einem Reim.Regie: Renate Bleichenbach, Leona FrommeltBuch/Autor: Renate Bleichenbach, Leona Frommelt",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T06:55:00+02:00",
		"Stop": "2018-09-13T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der MistkugelwettbewerbBen, der junge Mistkäfer, hat eine schöne Mistkugel gerollt, mit der er den Mistkugel-Wettbewerb gewinnen will. Maja und Willi sind beeindruckt.Aber auch die schwangere Fliege Lilly findet Bens Mistkugel besonders schön und möchte darin ihre Eier ablegen.Damit jeder eine Kugel bekommt, rollen Maja, Ben und Willi eine zweite Mistkugel für Lilly, die Fliege. Dazu benutzen sie nicht nur Mist, sondern auch Beeren, Nüsse und sogar Nektar, damit die kleinen Fliegenlarven gut ernährt werden. Als der Ball fertig ist, hat Lilly ihre Eier bereits in Bens Wettbewerbs-Mistkugel gelegt...Richter BienenwachsRichter Bienenwachs ist empört darüber, dass Maja nicht im Bienenstock, sondern nach ihren eigenen Regeln auf der Wiese lebt. Er ordnet an, dass Maja entweder in den Bienenstock zurückkehrt oder die Wiese und ihre Freunde verlassen muss.Sofort will Maja mit ihren Freunden zu Richter Bienenwachs fliegen und mit ihm reden. Als der Richter jedoch die vielen aufgeregten Insekten sieht, denkt er, sie wollten ihm etwas antun und ruft die Wachen des Bienenstocks. Nun aber ist der Bienenhonig völlig unbewacht - was auch Piekser und seine Wespenbande bemerken...Regie: Daniel DudaBuch/Autor: Mireille Pertusot, Michael StokesMusik: Fabrice Aboulker, Karel Svoboda, Titellied gesungen von Helene Fischer \"Die Biene Maja\"",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T07:20:00+02:00",
		"Stop": "2018-09-13T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sesamstraße",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Frohsinn beginnt mit 40\" - so heißt die von Gastgeber Robert moderierte Unterhaltungsshow. Zu Gast ist Familie Heul, die vor einer kniffligen Aufgabe steht.Wenn Marie Besuch von ihrer Oma bekommt, dann spielen die beiden gerne im Duett - Marie Cello und Oma Geige. Wenn sie genug geübt haben, gehen sie in ein Altersheim und geben ein kleines Konzert.Elmo schaukelt in seinem Schaukelstuhl. Julia möchte auch mal in dem Stuhl schaukeln. Um Elmo aus dem Stuhl zu bekommen, läßt Julia sich etwas einfallen.Anhand eines mit Spaghetti gefüllten Tellers und mit Krümels Unterstützung erklärt Grobi den Unterschied zwischen \"wenig\" und \"viel\". Dabei kommt Grobi ganz schön ins Schwitzen.Regie: Dirk Nabersberg, Jojo Wolff",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T07:45:00+02:00",
		"Stop": "2018-09-13T08:04:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kikaninchen, Anni und Christian schnipseln einen Bauernhof mit einem großen Obstbaum, riesigem Heuhaufen und glücklichem Schwein. Dort erlebt Kikaninchen ein tolles Abenteuer mit einem rücksichtsvollen Hahn.Regie: Manuela Stacke, Ute HilgenfortBuch/Autor: Anke Klemm, Sandra Kasunic, Stefan Weigl, Melanie Kuss, Andreas Strozyk, Roland FausersEmpty, Anja FMusik: Udo Schöbel",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T08:04:00+02:00",
		"Stop": "2018-09-13T08:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Weißt du eigentlich, wie lieb ich dich hab? - Die Abenteuer des kleinen Hasen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die KastanieAuf der Suche nach besonders schönen heruntergefallenen Blättern findet der kleine braune Hase ein merkwürdiges grünes Ding, das er zunächst für ein kleines Tier hält. Da der große braune Hase gerade ein Nickerchen macht, kann er ihn nicht fragen, was für ein Tier er da gefunden hat. Die kleine Feldmaus, die plötzlich zwischen dem Laub auftaucht, hält das Stachelding nicht für ein Tier. Aber was es ist, weiß sie auch nicht. Die beiden fragen die kleine Rotfüchsin um Rat. Auch sie weiß nicht, worum es sich dabei handelt. Doch sie findet, dass das grüne Stachelding einen sehr guten Rückenkratzer abgibt. Als das Stachelding aus Versehen den Hügel herunterrollt, öffnet es sich und in seinem Innern finden die Freunde etwas Wunderschönes.Die Geräusche der NachtDer Vollmond erleuchtet die sternenklare Nacht und der kleine braune Hase kann nicht schlafen. Dabei ist es ganz still. Obwohl, wenn man die Ohren spitzt, hört man doch viele fremde Geräusche. Wo sie wohl herkommen? Der kleine braune Hase und die kleine Feldmaus erkunden mit dem großen braunen Hasen zusammen die Geräusche der Nacht.Darsteller:Kleiner brauner Hase - Pablo Ribet BuseGroßer brauner Hase - Michael OttKleine Feldmaus - Milena RybiczkaKleines Grauhörnchen - Max AsmusKleine Weisseule - Jana FroschKleine Rotfüchsin - Zelina SanchezRegie: Stevie Vallance, Steve Moltzen, Jo BoagBuch/Autor: Sam McBratney, David Evans, Tammy Burnstock, Jane Schneider, David Witt, Lisa Hoppe, Melanie Alexand",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T08:10:00+02:00",
		"Stop": "2018-09-13T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kleine Prinzessin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ich will das sofort zurückDer kleine Cousin der Prinzessin ist zu Besuch und bekommt von der Prinzessin zur Begrüßung ihren Teddy Gisbert. Alle loben die Prinzessin für ihre Selbstlosigkeit, da merkt sie, dass sie ihren Teddy nicht verschenken, sondern nur verleihen wollte. Der Cousin gibt Gisbert nicht mehr her, lässt sich auf kein Tauschangebot ein und nimmt ihn am Abend mit nach Hause. Die Prinzessin erbittet sich sein Schmusetüchlein stattdessen. Doch das lässt sie sowenig einschlafen wie Gisbert das Baby. Daher kann sie großherzig zurücktauschen.Ich will den Schatz findenDer König versteckt im Schlossgarten fünf große Schokoladeneier und alle müssen suchen. Die kleine Prinzessin findet zufällig die Schatzkarte und ist natürlich im Vorteil. Sie holt sich alle Eier und isst sie auf. Sie bekommt Bauchschmerzen und wird ins Bett gesteckt. Dabei entdeckt der König seine Schatzkarte. Er macht der Prinzessin klar, dass sie betrogen hat und er sehr enttäuscht ist, weil sie allen den Spaß verdarb. Die Gewissensbisse bringen die Prinzessin auf eine Idee: Sie veranstaltet eine neue Schatzsuche.Regie: Edward FosterBuch/Autor: Cas Willing, Dave Ingham, Rachel Murrell, Dan Wicksman, Kelly Marshall",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T08:30:00+02:00",
		"Stop": "2018-09-13T08:49:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Schnipsel, viele Ideen. Und so basteln Kikaninchen und Christian aus bunten Papierschnipseln einen Fisch, der einem Wal etwas zu nahe kommt...Regie: Manuela Stacke, Ute Hilgenfort, Patrick SchlosserBuch/Autor: Anke Klemm, Sandra Kasunic, Stefan Weigl, Melanie Kuss, Andreas Strozyk, Roland FausersEmpty, Anja FMusik: Udo Schöbel",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T08:49:00+02:00",
		"Stop": "2018-09-13T08:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Poppy Katz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Dschungel-SchmetterlingAlma findet einen Kokon, aus dem ein wunderschöner Dschungel-Schmetterling schlüpft. Poppy und ihre Freunde beschließen, ihn mit dem Heißluftballon zu seinen Freunden auf der Flatterflügel-Lichtung zu bringen. Doch Colonel Flatterdingens , der Schmetterlings-Sammler, kommt ihnen in die Quere und beschädigt ihren Ballon. Gorilla Vince bringt die Freunde zu den Dschungel-Schmetterlingen, die Poppys Ballon wieder nach Hause tragen.Die fantastischen GärtenAls Alma entmutigt vor ihrer mageren Karottenernte steht, regt Uhu an, in die fantastischen Gärten zu reisen. Er hätte gehört, dass Gemüse dort so groß wie Bäume wachse. Also machen sich die Freunde mit dem Wohnmobil auf die Reise. In der Wüste treffen sie auf Gustav Grünbart, den Gartenführer , der darauf besteht mit ihnen eine Führung zu den Plätzen zu machen, die \"Touristen normalerweise nicht sehen\". In seinem Übereifer, fährt er das Wohnmobil in einen Kaktus und macht sich dann aus dem Staub. Wie soll Alma nun zu den fantastischen Gärten kommen?Darsteller:Poppy Katz - Ilona SchulzAlma - Louisa WietzorekMo - Constantin von JascheroffUhu - Thomas-Nero WolfZuzu - Patrick BaehrEgbert - Christian ZeigerRegie: Leo NielsenBuch/Autor: Kate Boutilier, Eryk Casemiro und div. andere, Kate Boutilier, Robin Fegen und div. andereMusik: Oliver Davis",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T08:55:00+02:00",
		"Stop": "2018-09-13T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ENE MENE BU - und dran bist du",
		"Subtitle": "",
		"Summary": "",
		"Description": "ENE MENE BU lädt die jungen Zuschauer ein, zu den Themen einer Sendung zu malen und zu basteln, denn im interaktiven TV-Format erwacht die Kunst der Kinder in einer aufwändig und liebevoll gestalteten Pop-up-Welt zum Leben. Und für ausgewählte Einsendungen eröffnet ENE MENE BU on-air und online eine Galerie, in der die jungen Fans die Bilder von Kindern wie in einem richtigen Museum bestaunen können.Jede Folge ENE MENE BU besteht aus Realfilmen mit Kindern und Designelementen, die sich aus Einsendungen der Zuschauer zusammensetzen. Immer im Fokus stehen Vorschüler und ihre sinnlich-kreativen Ideen und Erfahrungen. In kurzen Porträts zeigen sie, was sie am liebsten basteln, malen und gestalten. Sie tauchen ein in ihre Werke, erzählen die Themen fort, übertragen sie in ein reales Spiel. Sie malen mit verbundenen Augen oder puzzeln Stecktiere.Musik: Phrasenmäher",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T09:15:00+02:00",
		"Stop": "2018-09-13T09:24:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach dem Schnipselregen füttern Nele und Kikaninchen die Tierkinder auf dem Bauernhof. Dibedibedab.Regie: Manuela Stacke, Ute HilgenfortBuch/Autor: Anke Klemm, Sandra Kasunic, Stefan Weigl, Melanie Kuss, Andreas Strozyk, Roland FausersEmpty, Anna KMusik: Udo Schöbel",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T09:24:00+02:00",
		"Stop": "2018-09-13T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Abenteuer von Awena \u0026 Abduli",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mohamed, der SchlangenmenschAuf Sansibar sollte man sich mit Schlangen auskennen und wissen, was bei einem Biss zu tun ist. Gut, dass Awena und Abduli Mohamed kennen, der einen Schlangenpark besitzt und ihnen alles ganz genau zeigen kann. Am faszinierendsten für die beiden ist ein riesiger Python, der nur von drei Männern hochgehoben werden kann.Regie: Frank Feustle",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T09:25:00+02:00",
		"Stop": "2018-09-13T09:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dinotaps",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Ding, das uns den Weg zeigteEin seltsames Etwas, das die Dinotaps heute gefunden haben: Es ist rund auf der einen Seite und spitzig auf der anderen. Gwen ist sich sicher, die spitze Seite zeigt ihnen den Weg zum wunderst-wunderbaren Ding der Welt. Das eiförmige Ding bewegt sich immer wieder und zeigt in eine neue Richtung. Als dann das wegzeigende Etwas zerbricht, ist der Schreck anfänglich groß, die darauf folgende Überraschung aber noch freudiger.Das Ding, das wir essen wolltenUnseren drei Dinotap-Freunden ist nicht nur wahnsinnig heiß, sie haben auch Durst und ganz besonders großen Hunger. Sie finden eine Pflanze, die allerdings viel zu klein ist, um den Riesenkohldampf zu stillen. Und da ihnen das kleine Pflänzchen leidtut, beschließen sie, sich darum zu kümmern. Schon nach kurzer Zeit zeigt sich ein erster Erfolg: Die Pflanze beginnt zu wachsen. Doch sie müssen auf der Hut sein, denn auch eine Gruppe kleiner Rutschel-Dinger ist auf der Suche nach Nahrung.Das Ding, das uns retteteDie Dinotaps geraten ein ums andere Mal in gefährliche Situationen. Zum Glück ist Super-Linda, die rettende Retterin, immer zur Stelle, um unglückseligen Dinotaps aus der Patsche zu helfen. Doch am Ende ist Super-Linda selbst diejenige, die Hilfe braucht. Mit vereinten Kräften gelingt es Gwen, Bob und Toni, Super-Linda aus einer Notlage zu befreien.Darsteller:Bob - Tim MoeseritzGwen - Kerstin DraegerToni - Patrick BachRegie: Harold HarrisBuch/Autor: Alan Gilbey (Chefautor), Abigail Jackson, Amanda Richardson, Catherine Williams, Emma Collins, JamesMusik: Itchy Teeth, Mezzo Music",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T09:40:00+02:00",
		"Stop": "2018-09-13T10:09:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf das Geschichtenkissen gekuschelt, wünscht sich Kikaninchen von Anni eine Geschichte mit einem orangefarbenen Schnipsel. Der Schnipsel sieht aus wie ein Schwert, Rudis Möhrenschwert. Ob so ein Möhrenschwert auch für den Kampf gegen gemeine Drachen gemacht ist? Möhrenritter Rudi versucht jedenfalls Prinzessin Isabella zu retten...Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.Regie: Manuela Stacke, Ute Hilgenfort, Patrick Schlosser, Markus F. AdrianBuch/Autor: Anke Klemm, Sandra Kasunic, Carmen d'Avis, Anna Knigge, Robert Rausch, Roland FausersEmpty, Sandra WMusik: Udo Schöbel",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T10:09:00+02:00",
		"Stop": "2018-09-13T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Franklin und Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Franklin und das RadioFamilie Schildkröte entrümpelt ihr Haus, wobei Franklin und Harriet auch altes Spielzeug ausmisten. Als Fuchs Franklins kaputtes Radio entdeckt, schenkt Franklin ihm dieses. Doch als der das Radio repariert mit zur Schule bringt und alle zu seiner Musik tanzen, bereut Franklin, es weggegeben zu haben. Fuchs merkt das und gibt ihm das Radio zurück. Doch als Franklin die Freunde einlädt zu seiner Radio-Musik zu tanzen, scheinen diese kein Interesse mehr daran zu haben.Franklins FrühstückBei Familie Schildkröte soll ein großes Familienfrühstück stattfinden. Diesmal will auch Tante kommen, also beschließt Franklin ein ganz besonderes Frühstück zuzubereiten - und zwar ganz allein. Doch das ist gar nicht so einfach, denn nicht alles schmeckt jedem. Franklin verbringt viel Zeit damit, herum zu probieren und das richtige Rezept zu finden. Da er aber dabei jede Hilfe ausschlägt, droht das lustige Experiment etwas aus dem Ruder zu laufen.Darsteller:Franklin - Jonas Schmidt-FoßBär - Andreas WittmannFuchs - Till FlechtnerHase - Derya FlechtnerBiber - Lea MariageGans - Leonie LangenRegie: Lynn Reist, John PayneBuch/Autor: Tim O'Halloran, Gabriela V. Godoy, Trevor Hierons, Kathy Paulin-Lougheed, F. Ramirez, J. Payne, AlexMusik: John Welsman",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T10:15:00+02:00",
		"Stop": "2018-09-13T10:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mouk, der Weltreisebär",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Vermächtnis der NazcaMouk und Chavapa sind in Peru und wollen sich die berühmten Nazca-Linien aus der Luft ansehen. Doch erst verpassen sie das Flugzeug, und als die einheimische Flora sie zu einem Felsen führen will, von dem aus man die Bodenbilder sehen kann, hat Chavapa einen Platten. Zum Glück kommt Floras Onkel Ricardo mit seinem Heißluftballon vorbei und nimmt die drei an Bord. So können sie die uralten Bodenbilder doch noch von oben bestaunen, und für Mouk geht, im wahrsten Sinne des Wortes, ein Traum in Erfüllung.KabukiIn Tokio sind Mouk und Chavapa von ihrer Freundin Miko zu einer Kostümparty eingeladen worden. Sie überlegen hin und her, welche Kostüme sie tragen wollen.Auf der Straße, vor ihrem Hostel treffen sie Kinaki und seinen Vater, die es eilig haben zu Kabuki zu kommen. Mouk und Chavapa rätseln, was Kabuki ist. Als sie am Bordstein den vergessenen Gong von Kinakis Vater finden, machen sie sich in den Park auf, um Kinaki und seinem Vater den wertvollen Gong zu bringen.Regie: François NarbouxBuch/Autor: Fred Boisseau, Nadège Girardot, Marie de Banville, Gilles Dayez, Nadège Girardot, Marie de BanvilleMusik: Mathias Duplessy",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T10:35:00+02:00",
		"Stop": "2018-09-13T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "logo! Die Welt und ich.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachrichten für KinderDu willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! - deinen Kindernachrichten bei KiKA.",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T11:00:00+02:00",
		"Stop": "2018-09-13T11:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Dschungelbuch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das verschwundene AffenbabyDie Affen sind auf der Suche nach Kaa, weil sie befürchten, dass er ein Affenbaby verschlungen hat. Um Schlimmeres zu verhindern, machen sich Mogli, Balu und Baghira auf die Suche und finden Kaa vor der Affenbande. Die Schlange liegt schlafend im Dschungel und hat tatsächlich eine große Wölbung in der Magengegend. Aber Mogli glaubt nicht, dass Kaa das Affenbaby gefressen hat. Darum machen er und Baghira sich auf die Suche nach dem Baby, während Balu und Darsi Kaa verstecken. Mogli und Baghira finden tatsächlich das Baby - es lebt! Doch zur gleichen Zeit entdeckt die Affenbande, Balu und Darsi mit dem noch immer schlafenden Kaa. Gerade als die Affen sich Kaa vornehmen wollen, kommen Mogli und Baghira mit dem Affenbaby zurück. Aber was hat Kaa denn nur in seinem Magen?Balu, der König des DschungelsIn einem Streit mit den Affen fällt Balu eine Melone auf den Kopf, so dass ein Stück Melone in Form einer Krone auf seinem Haupt zurückbleibt. Balu hat einen Gedächtnisverlust und hält sich nun für den König des Dschungels. Baghira und Mogli spielen das Spiel erst mal mit und hoffen, dass Balu von selbst wieder normal wird. Da dies aber nicht geschieht, beschließen sie, ihn zu erschrecken. Um ihn so richtig zu schocken, erzählen sie ihm, dass Shir Khan ihn zu einem Kampf herausfordern will. Das belauscht Tabaqui und informiert Shir Khan, der nun den armen Balu tatsächlich herausfordert. Wie können Mogli und Baghira diese verzwickte Situation wieder retten?Regie: Tapaas Chakravavarti, Siddharth VasudevaBuch/Autor: Jimmy Hibbert, Diane Redmond, David Richard Fox, Laura Beaumont, Paul LarsonMusik: Guy Michelmore, Titelsong gesungen von Lisa Abbott",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T11:10:00+02:00",
		"Stop": "2018-09-13T11:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Ritter Trenk",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der MinnewettstreitDer Kaplan und insbesondere auch der feierfreudige Hans von Hohenlob erzählen von den höfischen Sitten, die ein Ritter beherrschen muss. Da kommt überraschend Dorothea, die blasierte, aber auch hübsche Tochter des Fürsten zu Besuch. Der Fürst will zur Falkenjagd, und solange gibt er sein Töchterchen in die Obhut von Hohenlob. Wertolt der Wüterich erfährt davon und setzt seine Häscher an, um Dorothea zu entführen, damit Hans deswegen allerschlimmsten Ärger bekommt. Trenk beginnt selbst ein Minnelied zu schreiben und irgendwie schafft Dorothea es, ihn ein bisschen zu verzaubern. Thekla jedoch reagiert sauer. Alle Warnungen von Trenk missachtend, verlässt Dorothea für eine Kleeblattsuche den Schutzkreis der Burg. Zwar sind die Häscher zu langsam, doch dafür jagt ein echter Braunbär die Kinder in den Schutz einer Baumkrone. Schon reitet der Fürst auf die Burg zu, um seine geliebte Tochter wieder abzuholen. Nun zeigt aber Thekla, was sie kann. Und Dorothea verliert für Trenk jeden Reiz, als sie rumschimpft und ohne Dank für die Rettung die Burg verlässt. Und so probieren die wieder versöhnten Trenk und Thekla einen ersten höfischen Tanz miteinander.Regie: Eckart FingbergBuch/Autor: Jens Maria Merz, Stefanie Schütz, Ishel U. Eicher, John Chambers, Eckart FingbergMusik: Sebastian Horn, Leonhard Schwarz",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T11:35:00+02:00",
		"Stop": "2018-09-13T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tom - Ein echter Freund",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tom in AmsterdamTom, wie immer im Schlepptau des Zirkus von Mrs. Hamilton, ist in Amsterdam. Aber nicht nur er und seine Freunde sind hier, auch Mr. Carter, Miss Hatch und Weedon sind da, um aus dem Rijksmuseum ein äußerst wertvolles altes Gemälde zu stehlen. Aber erst mal fahren Rupert, Tom und Tip und Wanda nach Alkmaar zum beliebten Käsemarkt. Leider probiert Rupert ein bisschen zuviel Käsesorten durcheinander! Folge: Er hat eine sehr unruhige Nacht und, was nicht selten passiert, er schlafwandelt. In derselben Nacht ist Weedon ins Museum eingestiegen. Er hat auch wirklich das Bild geklaut, aber kurz darauf die Polizei auf den Fersen. Seine Flucht führt zum Zirkus, und ausgerechnet in Ruperts Wohnwagen versteckt er das Gemälde. Am nächsten Tag, als er es abholen will, ist es weg. Tantchen Hatch und der böse Carter haben sich umsonst gefreut. Und Rupert hat ganz umsonst Angst vor dem Gefängnis gehabt: Mit Hilfe von Tom hängen Tip und Wanda das Bild zurück, und alles ist in Butter.Regie: Ernest AgullóBuch/Autor: J. Hibbert, Chr. Matzerath",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T12:00:00+02:00",
		"Stop": "2018-09-13T12:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Garfield",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Elefant in NotGarfield langweilt sich bei Dr. Whipples neuer Fernsehshow, in der dieser einen abgerichteten Elefanten namens Shrimpy alberne Kunststücke machen lässt. Zufällig bekommt Garfield mit, dass Dr. Whipple den Elefanten schlecht behandelt. Er lebt eingezwängt in einem winzigen Käfig und bekommt auch nicht genug Futter. Garfield versteht nicht, wieso Shrimpy sich das gefallen lässt. Und das tut Shrimpy selbst auch nicht mehr. Kurzerhand macht er sich aus dem Staub und folgt Garfield und Odie. Er bittet sie, ihn zu verstecken, denn die Polizei sucht bereits nach ihm. Da das Elefanten-Verstecken eher schwierig ist, kommt Garfield auf die Idee, Shrimpy als Hund zu tarnen ...Garfield auf SchatzsucheGarfield lässt sich von einem Piratenfilm, den er im Fernsehen sieht, inspirieren. Während Jon nicht da ist, mutiert er zu Captain Garfield, einem gefürchteten Piraten. Das Wohnzimmer wird zu seinem Schiff und die Bedienungsanleitung für den Kühlschrank zur Schatzkarte. Zusammen mit seiner Crew, bestehend aus Odie der Nase und Obermaat Squeak, sticht er in See und begibt sich auf Schatzsuche. Ein Rottweiler und die Hunde, Wilfred und Hercules haben sich derweil unbemerkt ins Haus geschlichen und damit angefangen, den Kühlschrank zu plündern. Doch dann werden sie von Captain Garfield und seiner Crew in der Küche, das heißt auf der Schatzinsel, überrascht ...Regie: Philippe VidalBuch/Autor: Julien Magnat, Mark EvanierMusik: Laurent Bertrand, Jean-Christophe Prudhomme",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T12:25:00+02:00",
		"Stop": "2018-09-13T12:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Marcus Level",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bahn frei für die KünstlerMarcus landet in einem gezeichneten Level und betätigt sich als Künstler. Doch was er zum Spaß malt, bekommt ein unberechenbares Eigenleben und bringt sein Team in Bedrängnis.Bei Marcus zuhause wird Maurice zum Objekt von Gorbars Malkünsten. Aber ganz anders, als Seraphine sich das vorgestellt hatte.Das große KuchenfressenIn Vipkrads Fabrik laufen Massen von Törtchen vom Fließband. Ephie und Ratrick stopfen sich voll damit, werden kugelrund und eine leichte Beute für Vipkrad. Marcus muss ihre Gier stoppen.Bei Marcus zuhause kämpft Gorbar auf seine Weise gegen die Völlerei an.Regie: Ahmed GuerrouacheBuch/Autor: Eddy Fluchon, Jérôme Erbin, Frédéric Lenoir, Ahmed Guerrouache, David Crozier",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T12:55:00+02:00",
		"Stop": "2018-09-13T13:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "4 ½ Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "3D-Animationsserie, Spanien / Deutschland 2015Gartenzwerg im EinsatzLinke, ein merkwürdiger Mann, zieht mit seinem Hund Hasso vorübergehend bei Fred und seiner Mutter ein. Dann verdrängt Hasso auch noch Dandy von seinem Platz bei Kalle \u0026 Co.Dandy weiß genau, dass etwas mit Hassos Herrchen nicht stimmt. Er muss es nur noch seinen Ernährern beweisen. Mit Hilfe eines Gartenzwerges und seiner Straßenhunde-Freunde kann Dandy den Linke überführen und Kalle beweisen, dass er ein echter Detektivhund ist.Regie: Juan Carlos Concha, Javier GalánBuch/Autor: Cristina Broquetas, Daniel Gonzáles, Eduard Sola, Jon Groves, Carles SalasMusik: Toni M. Mir",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T13:20:00+02:00",
		"Stop": "2018-09-13T13:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Pfefferkörner",
		"Subtitle": "",
		"Summary": "",
		"Description": "Thérèses GeheimnisLilly und Yeliz sehen in der Schule, wie Pia, die Tochter des Schuldirektors, mit der aus Togo stammenden Therese ein Streitgespräch anfängt. Als die beiden Therese zu ihrem Geburtstag besuchen wollen, finden sie eine leer geräumte Hochhauswohnung vor. Von einem Nachbarn erfahren sie, dass Therese und ihre Mutter die Wohnung überstürzt verlassen haben, kurz nachdem Pia ihnen einen Besuch abgestattet hat.Während Lilly und Yeliz Pias Haus observieren, schleicht Marie in den Wintergarten und versteckt sich in der anliegenden Sauna, um einem Telefonat von Pia aus nächster Nähe lauschen zu können. So erfährt sie von Pias Erpressung. Nachdem Karol und Lilly Pias Vater vergeblich von dem Erpressungsversuch seiner Tochter überzeugen wollen, kann nur noch Yeliz' Mutter helfen. In Pias Haus findet bereits die Geldübergabe statt, als die Situation eskaliert.Darsteller:Laurenz Krogmann - Tim TiedemannMarie Krogmann - Nina FlynnLilly Theede - Laura GabrielYeliz Surat - Mira LiebKarol Adamek - Moritz GlaserRika Krogmann - Katharina SpieringRegie: Klaus Wirbitzky, Andrea KatzenbergerBuch/Autor: Jörg Reiter, Katharina Mestre, Andrea Katzenberger, Sonja Sairally, Anja JabsMusik: Mario Schneider",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T13:40:00+02:00",
		"Stop": "2018-09-13T14:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schloss Einstein - Erfurt",
		"Subtitle": "",
		"Summary": "",
		"Description": "FolgeHat Olivia einen neuen Verehrer?Olivia ist immer noch entsetzt darüber, was Simon mit Moritz angestellt hat und will sich für ihn einsetzen - doch der lehnt das zunächst ab. Mit Pauls Hilfe findet er aber zu neuer Stärke, und das Xpress-Team geht an den Start. Als Olivia Lennard später mal wieder nicht erreicht, ist sie genervt. Paul fängt Olivia auf. Kurz darauf kommt es zu einem Moment der Nähe und einem Geständnis, das Olivia beeindruckt - und verwirrt...Moritz und Simon: Hass oder Freundschaft?Moritz will auf keinen Fall, dass jemand erfährt, was ihm passiert ist. Doch die Einsteiner beziehen klar Stellung. Simon hat sich mit seiner krassen Aktion ins Aus geschossen und sieht die Schuld bei Olivia. Erst durch Dodo erkennt er, dass er zu weit gegangen ist. Und als Moritz über seinen Schatten springt, erfahren wir, was für ein Problem Simon in Wahrheit mit seinem Cousin hat...Petra schließt mit der Suche nach ihrer Vergangenheit ab.Petra kann die Hoffnung nicht aufgeben und schwänzt für ihre Suche dafür sogar die Schule. Doch dann begegnet sie einer Frau, die sich als neue Lehrerin am Einstein entpuppt: Ainikki Holopainen. Die fängt Petra nett auf und schafft es sogar, sie wieder zum Lachen zu bringen.Darsteller:Martha - Luna KuseSarah - Selma KunzeNele - Hanna-Sophie StötzelPetra - Elena HesseRike - Madeleine HaasHermann - Thorin HollandRegie: Frank Stoye, Nils Dettmann, Marco Gadge, Julia Peters, Theresa BraunBuch/Autor: Karen Beyer, Frank Wollin, Karen Riefflin, Max Honert, Christin Burger, Christiane Bubner, Dana BechMusik: Andreas Bicking, Tonbüro Berlin",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T14:10:00+02:00",
		"Stop": "2018-09-13T14:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schloss Einstein - Erfurt",
		"Subtitle": "",
		"Summary": "",
		"Description": "FolgeMartha und Kasimir setzen mit ihrem Pferdenapping ungeahnte Gefühle frei.Martha, Sarah und Nele sammeln Geld, um das vernachlässigte Pferd vor dem Schlachter zu bewahren. Doch Kasimirs Verhandlungen mit dem Besitzer scheitern. Schlimmer noch: Das Pferd soll viel früher abgeholt werden, als angenommen. Mit Teamgeist, Indianer-Tricks und Schauspieleinlagen gelingt es, das Tier zu entführen. Als Kasimir dann den Tag Revue passieren lässt, macht er eine schockierende Feststellung, die alles auf den Kopf stellt...Jannis fürchtet, dass Olivia ihm auf die Spur kommt und will deshalb Beweise verschwinden lassen.Bei Jannis schrillen die Alarmglocken, als Frau Schiller sich zusammen mit Olivia genau jenen Ort im Internat entrümpeln will, an dem die Beweise seiner Manipulation versteckt sind. Diese will er nun schnell und endgültig verschwinden lassen. Jannis muss schnell handeln, damit Olivia ihm nicht auf die Spur kommt. Doch ist es vielleicht schon zu spät?Olivia erkennt, dass ihr Herz nur für Lennard schlägt.Olivia ist hin- und hergerissen zwischen Lennard, der sich kaum noch meldet, und Paul, der immer für sie da ist. Ein klärender Video-Chat bringt Olivias Welt jedoch wieder in Ordnung.Darsteller:Martha - Luna KuseSarah - Selma KunzeNele - Hanna-Sophie StötzelPetra - Elena HesseRike - Madeleine HaasHermann - Thorin HollandRegie: Frank Stoye, Nils Dettmann, Marco Gadge, Julia Peters, Theresa BraunBuch/Autor: Karen Beyer, Frank Wollin, Karen Riefflin, Max Honert, Christin Burger, Christiane BubnerMusik: Andreas Bicking, Tonbüro Berlin",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T14:35:00+02:00",
		"Stop": "2018-09-13T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Annedroids",
		"Subtitle": "",
		"Summary": "",
		"Description": "ZackbotZack hat sich bei Nick zu einem Übernachtungsbesuch angesagt. Doch er scheint sich zu verspäten. Wie sich herausstellt ist er zuerst zu Anne auf den Schrottplatz gegangen, um Anne zu bitten, ihm bei der Reparatur seines Basketball-Roboters zu helfen. Nick ist beleidigt und eifersüchtig, weil er Zack als SEINEN besten Freund betrachtet. Als dann auch noch der Vorschlag aufkommt, gemeinsam mit Shania zu viert einen neuen Roboter zu bauen, schlägt Nick eine Art Handel vor. Er spielt eine Runde Basketball gegen Zacks Roboter und falls Nick gewinnt, spielt Zack mit ihm Videospiele. Aber falls Zacks Basketballer gewinnt, bauen alle gemeinsam einen neuen Roboter. Zack ist einverstanden und das Spiel beginnt - mit Shania als Schiedsrichterin, Cheerleaderin und Nicks Trainerin...Die DNS-DetektiveShania überredet ihre Grandma, ihren Hund Cyrus für ein Experiment mit auf den Schrottplatz nehmen zu dürfen. Dort will Anne nämlich ihren neuen Gen-Katalog um die DNS eines Hundes ergänzen. Mehr als eine Sabberprobe von Cyrus ist dazu nicht nötig und schon geht es in die Konstruktionswerkstatt zur Analyse. Shania will unbedingt dabei sein und bittet PAL in der Zwischenzeit ein Auge auf Cyrus zu haben. PAL nimmt seinen Auftrag aber allzu wörtlich und hat ein Auge darauf, wie Cyrus wegläuft. Als die Gen-Analyse fertig ist und Shania Cyrus wieder zu Grandma bringen möchte, muss PAL berichten, dass Cyrus weggelaufen ist. Shania ist außer sich, aber Anne und Nick beruhigen sie. Mit den Mitteln der modernen forensischen Wissenschaft müsste es schließlich ein Kinderspiel sein, einen entlaufenen Hund wiederzufinden. Oder vielleicht doch nicht?Darsteller:Anne - Addison HolleyNick - Jadiel DowlinShania - Adrianna Di LielloNick's Mutter - Raven DaudaPal - Millie DavisRegie: J.J. Johnson, Steve WrightBuch/Autor: J.J. Johnson, Christin Simms, Amanda SpagnolosEmpty, John May, Suzanne BlochMusik: Michael-Paul Ella",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T15:00:00+02:00",
		"Stop": "2018-09-13T15:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mirette ermittelt",
		"Subtitle": "",
		"Summary": "",
		"Description": "2D-Animationsserie, Frankreich / Spanien 2016Angst und Schrecken in PekingEin mysteriöser Drache verbreitet Angst und Schrecken in Peking. Entschlossen heften sich Mirette und Jean Cat zusammen mit ihrem Freund Tao an seine Fersen. Schon bald erkennen sie, dass mit dem Drachen etwas faul ist. Aber wer steckt hinter dem Drachen, wer lenkt ihn und was führt er im Schilde? Bei ihren Nachforschungen stoßen die drei zu ihrer Überraschung auf einen alten, gefährlichen Bekannten, der sich mit einem überraschenden Problem herumschlägt ...Bolognese-BanditenHungrig in Rom? Das darf nicht sein. Mirettes Freund Vittorio weiß, wo man die besten Spaghetti Bolognese der Stadt serviert bekommt. Jean Cat läuft das Wasser im Mund zusammen, doch dann der Schock: Die Spaghetti Bolognese sind aus. Auch in den anderen Restaurants steht die köstliche Fleischsauce nicht mehr auf der Karte. Mirette und ihre Freunde entdecken, dass ein Dieb die Saucentöpfe aus den Küchen klaut. Der hungrige Jean Cat ist empört: Dieser Schurke muss dringend gefasst werden. Auch Vittorio will helfen, den Dieb zu fangen. Wenn ihn nur nicht seine Mama dauernd anrufen würde...Regie: Florent HeitzBuch/Autor: Oliver Bardy, Válerie Bandansky, Catherine Le Roux, Claire Espagno, Vanessa Grunberg, Emmanuel Leduc/Fanny Joly, Laurent AudouinMusik: Pierre Sissmann, Jonathan Menaro, Jean-Luc Daniel, Bastien Deshayers, Nicolas Clergue",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T15:45:00+02:00",
		"Stop": "2018-09-13T16:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kein Keks für Kobolde",
		"Subtitle": "",
		"Summary": "",
		"Description": "BabyschreckAls Tante Emma auf dem Campingplatz Mia und Papa Gelbschopf besucht, kommt sie nicht allein. Sie bringt ihre dreijährige, stets mit Schokolade und Rotz bekleckerte Tochter mit! Die aber hat es faustdick hinter den Ohren - nicht nur, weil sie infernalisch laut schreien kann. Schlimmer ist, dass sie sich alles, was sich nicht schnell genug rettet, unter den Nagel reißt. Und genau das passiert Neunauge! Für die Kleine ist das Kobold-Mädchen wie ein neuer Teddy, mit dem sich prima spielen lässt: Voller Hingabe zieht sie ihm Puppenkleider an, stopft ihm einen Schnuller in den Mund und wacht ansonsten argwöhnisch über den neuen Besitz. Als es Feuerkopf und Siebenpunkt endlich gelingt, Neunauge den Klauen der Dreijährigen zu entreißen, trifft Mia der Schlag. Denn das Kind wackelt putzmunter den Kobolden in den Wald nach und verschwindet irgendwo zwischen gefährlichen Spinnen und grunzenden Wildschweinen. Tante Emma wird alles andere als Verständnis dafür haben, dass Mia nicht ordentlich auf ihre Tochter achtgegeben hat!ReingefallenDie Kobolde erklären sich bereit, Beeren für die alte Tausendschön zu sammeln. Dass ihnen dabei der Weiße und seine üblen Spießgesellen in die Quere kommen, ist nichts Besonderes. Besonders ist allerdings, dass die Kobolde ihre Erzfeinde diesmal zu übertölpeln versuchen. Sie lassen den Weißen glauben, dass die Beeren, die er ihnen ohne zu zögern klaut und gierig verschlingt, giftig sind und Krätze, Augenzucken, Haarausfall und wer weiß, was sonst noch auslösen! Der Weiße wird blass, glaubt wortwörtlich, was man ihm sagt und fühlt sich sterbenskrank. Unsere Kobolde aber grinsen vor Schadenfreude über beide Backen. Als sie jedoch Tausendschön ihren Schwindel berichten, ist die Alte alles andere als begeistert. Woher die Drei denn wüssten, dass die Beeren nicht giftig seien? Die Witzbolde sollten sich gefälligst augenblicklich mit einem Gegengift auf den Weg machen, um den Weißen zu retten. Mitten durch den ekligen Sumpf? Ja, mitten durch den stinkenden und lebensgefährlichen Sumpf bis dorthin, wo der weiße Kobold haust!Regie: Alexis StadermannBuch/Autor: Gina Roncoli",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T16:05:00+02:00",
		"Stop": "2018-09-13T16:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hexe Lilli",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lilli und das GeisterschwertLilli ist auf Klassenfahrt in Schottland. Die Klasse übernachtet in einem echten, schottischen Schloss. Und tatsächlich, dort spukt es! Seitdem der alte Lord McDuff das Schwert seiner Ahnen verloren hat, geistert er nachts durch die Flure. Lilli will ihm helfen und springt mit Hektor ins Mittelalter. Dort trifft sie auf den jungen McDuff, der versucht sein Schloss vor der Belagerung der Engländer zu retten. McDuffs Tochter Iona will nicht, dass ihr Vater in den Krieg zieht. Da hat Lilli eine Idee, wie sich die Engländer und die Schotten wieder vertragen. Sie entführen den Sohn des englischen Anführers und auch Iona verlässt ihr Schloss. Dann stellt Lilli beide Väter vor die Wahl: Gibt es Krieg, werden sie ihre Kinder nicht wiedersehen. Schafft es Lilli, den Krieg zu beenden und McDuffs Schwert wiederzufinden?Lilli und das magische DrachenritualHektor ist krank. Wenn er sich nicht einem alten chinesischem Drachenritual unterzieht, wird er zu Stein! So springt Lilli mit ihm nach China, um den rituellen Brunnen zu suchen, in dem Hektor baden muss. Der Junge Long hilft ihr, den Brunnen zu finden, doch als Hektor hineinspringen will, ist er ausgetrocknet. Das heilige Wasser ist verschwunden. Und dann verschwindet auch Hektor! Lilli kommt dahinter, dass der Geschäftsmann Wei Hektor gefangen hat. Wei produziert Drachenstatuen in seiner Fabrik. Hat er Hektor gefangen, um ihn zu versteinern und zu verkaufen? Bang macht sich Lilli auf, um Hektor zu befreien. Aber auch Hektor versucht mit allen Tricks, aus Weis Fabrik zu fliehen. Und er ist nicht allein. Wei hat auch andere Drachen gefangen. So kommt es in Weis Fabrik zu einem Aufstand der Drachen ...Regie: Luba Medekova-Klein, Sam SiahaijaBuch/Autor: Armin Prediger, Mark Hodkinson, Louise Geraghty, Marcus Fleming, M Thorisson, Richard ConroyMusik: Keith Hopwood",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T16:50:00+02:00",
		"Stop": "2018-09-13T17:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "4 ½ Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "3D-Animationsserie, Spanien / Deutschland 2015Die reizende PantherfrauDie Detektive beobachten vor der Schule den Schönen Gerd mit einem neuen Motorrad, und wie er einer hübschen Frau in Motorradkluft einen Kuss gibt. Kalle \"riecht\" einen neuen Fall!Die Bikerfrau Laura gefällt den Jungs, und sie besuchen sie im Motorradclub. Steffi beteiligt sich nicht an den Ermittlungen, sie findet das Verhalten ihrer Freunde unmöglich. Dann entdeckt Kalle gestohlene Motorräder im Club - unter anderem das vom Schönen Gerd.Regie: Juan Carlos Concha, Javier GalánBuch/Autor: Cristina Broquetas, Daniel Gonzáles, Eduard Sola, Jon Groves, Carles SalasMusik: Toni M. Mir",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T17:35:00+02:00",
		"Stop": "2018-09-13T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Nick",
		"Subtitle": "",
		"Summary": "",
		"Description": "RitterspieleGeorg hat den Club der Rächer zusammengerufen, um ihnen etwas Wichtiges mitzuteilen. Die Fahne mit seinem Familienwappen, die er von Zuhause mitgebracht hat, soll ab sofort über dem Bolzplatz wehen. Und da es seine Fahne ist, will er auch über alles bestimmen. Aber damit sind Nick, Franz, Chlodwig und Otto nicht einverstanden. Also basteln sie sich eine eigene Fahne. Natürlich gibt es Streit zwischen den beiden Gruppen.Regie: Arnaud BouronBuch/Autor: Hervé Benedetti, Delphine Dubos, Hervé Pérouze, Olivier Perouze, Nicolas Robin",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T18:00:00+02:00",
		"Stop": "2018-09-13T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ritter Rost",
		"Subtitle": "",
		"Summary": "",
		"Description": "VerkehrserziehungUm für das Schrottland-Rennen zu trainieren, lassen es Ritter Rost und sein Pferd Feuerstuhl so richtig krachen - und werden dabei prompt von der Polizei erwischt. Rösti bekommt nicht nur ein Reitverbot aufgebrummt, sondern muss zurück in die Fahrschule. Währenddessen steht Feuerstuhl zur Versteigerung. Nur Rösti kann ihn jetzt noch retten, doch muss er dafür erst die Fahrprüfung bestehen!GeisterstundeRitter Rost und seine Freunde sind kurz vor dem Nervenzusammenbruch: Tante Gitta ist mit ihrer Spülmaschine zu Besuch und treibt mit ihrem Putzfimmel alle in den Wahnsinn. Rost, Bö und Koks inszenieren einen Geisterspuk, um die Tante aus der Burg zu gruseln. Doch Gittas Furchtlosigkeit macht ihnen einen ordentlichen Strich durch die Rechnung.Regie: Felix SchichlBuch/Autor: Verena Bird, Anthony Power, Richard Brookes u.aMusik: Stefan Maria Schneider",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T18:15:00+02:00",
		"Stop": "2018-09-13T18:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zoés Zauberschrank",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf glattem EisHeute werden viele Probleme gelöst. Zunächst ist Finn etwas verärgert, weil er es nicht schafft, die Spitze der selbst gebauten Papprakete anzumalen. Sie ist einfach zu hoch. Er ist jedoch schnell getröstet, als der Zauberschrank ihn und Zoé im Eishockeyspielerkostüm an den Südpol mitnimmt. Dort begegnen sie den lustigen Pinguinen Ben und Billy. Beiden Pinguinen tun die Füße sehr weh, weil sie versuchen, mit einem Hockeypuck Fußball zu spielen. Es müssen Schläger für die beiden her, damit man gemeinsam Eishockey spielen kann!Darsteller:Zoé - Florentine SteinQuackQuack - Susi SalmFinn - Miro UgurTanja - Madelaine EtukudoYasemin - Luna LoogemannLili - Nelly SmodischRegie: Gary HurstBuch/Autor: Sindy McKay, Marie Davis, Nigel Crowle, Siwan Jobbins, John Sinclair, Mererid HopwoodsEmpty, Anna-Li",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T18:40:00+02:00",
		"Stop": "2018-09-13T18:47:00+02:00",
		"Info": {}
	},
	{
		"Title": "Baumhaus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gute-Nacht-Sendung für Vorschüler, Deutschland 2018FüchseJuri hat heute in der Stadt einen echten Fuchs gesehen, der einfach so über die Straße gelaufen ist. Eigentlich sind ja Füchse in der Natur zuhause, aber einige trauen sich auch mal in eine Stadt hinein. Zum Streicheln sind sie aber nicht geeignet.Regie: Jörg HeißBuch/Autor: Lydia RuweKamera: Beate SiegMusik: Michael Krause",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T18:47:00+02:00",
		"Stop": "2018-09-13T18:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Sandmännchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Meine Schmusedecke: Der BärDer Bär auf meiner Schmusedecke hat ein Problem: er hat keinen Honig! Werden seine Freunde eine Lösung finden und ihm helfen können?Regie: Angela Steffen, Andrea DeppertBuch/Autor: Angela Steffen, Andrea DeppertMusik: Claudia Kaiser, Martin Lickleder",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T18:50:00+02:00",
		"Stop": "2018-09-13T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Dschungelbuch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Balus LieblingsschülerTabaqui beobachtet, wie Mogli enttäuscht in den Urwald geht, weil Balu Ponya zu seiner Lieblingsschülerin erklärt hat. Diese Missstimmung will Tabaqui ausnutzen und Mogli endlich an Shir Khan ausliefern. Er gauckelt Mogli Hilfe vor und lockt gleichzeitig Ponya mit Bambus in die Kalten Höhlen, wo die Affenbande wohnt. Doch sein Plan - die beiden einzusperren - läuft schief. Mogli und Ponya können ausreißen. Gerade als Tabaquis Verzweiflung am größten ist, sperrt die Affenbande Mogli und Ponya in eine Kammer ein. Sollte er doch Glück haben, und endlich den Menschenjungen an Shir Khan ausliefern können? Doch als der die verriegelte Tür zur Kammer öffnet, ist diese leer. Wie hat es Mogli geschafft, sich und Ponya zu retten?Das diebische MonsterMogli und Baghira haben sich einen Vorrat an Büffelfleisch zugelegt. Doch Tabaqui entdeckt ihr Versteck und klaut einen Teil von dem Fleisch, den er irgendwo gut verstecken will. Er findet einen geeigneten Raum in den Kalten Höhlen - jetzt muss er nur noch die Affen von dort vertreiben. In der Nacht versucht er als Monster, die Affen zu verscheuchen, doch es gelingt ihm nicht. Darum muss er einen neuen Platz für seine Beute suchen. Mittlerweile sind Balu, Baghira und Mogli auf seiner Spur, aber als sie Tabaqui entdecken, hat der kein Fleisch mehr. Shir Khan ist ihnen zuvor gekommen...Regie: Tapaas Chakravavarti, Siddharth VasudevaBuch/Autor: Jimmy Hibbert, Diane Redmond, David Richard Fox, Laura Beaumont, Paul LarsonsEmpty, James MasonMusik: Guy Michelmore, Titelsong gesungen von Lisa Abbott",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T19:00:00+02:00",
		"Stop": "2018-09-13T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Digiclash: Der Generationen-Contest",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokureihe, Deutschland 2018Aus der Reihe \"Der Goldene Tabaluga\"\"Digiclash: Der Generationen-Contest\" ist der diesjährige Beitrag aus der Reihe \"Der Goldene Tabaluga\" zu dem KiKA-Jahresschwerpunkt \"Respekt für meine Rechte! - Abenteuer digital\". In acht Folgen lernen die Jugendlichen ohne Medien und Technik zu leben und die Senioren müssen sich als digitale Neulinge bewähren. In jeder Folge spielen sie in spannenden Challenges als Team \"Real\" und Team \"Digital\" um den \"Goldenen Tabaluga 2018\". Moderatorin Julia Krüger führt durch die Sendung und spricht in jeder Folge mit beiden Gruppen über ihre Erfahrungen in der \"fremden\" Welt.Folge - Aus der Reihe \"Der Goldene Tabaluga\"Heute steht eine Basketball-Challenge an. Team \"Real\" und Team \"Digital\" treten gegeneinander an und müssen so viele Körbe wie möglich werfen. Wer gewinnt den vierten Tabaluga-Punkt?Die Teens versuchen, mit Hilfe einer alten Waage zu backen und die Senioren lassen sich bequem ihr Essen liefern. Außerdem erwarten die Teens gespannt das Ergebnis ihrer analogen Fotos. Große Aufregung im Smart-Home, die Oldies haben ein Problem mit der Alarm-Anlage.Regie: Bettina HerzerBuch/Autor: Bettina Herzer",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T19:25:00+02:00",
		"Stop": "2018-09-13T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "logo! Die Welt und ich.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachrichten für KinderDu willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! - deinen Kindernachrichten bei KiKA.",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T19:50:00+02:00",
		"Stop": "2018-09-13T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKA LIVE",
		"Subtitle": "",
		"Summary": "",
		"Description": "Thema: Jess und Ben bei den World Alternative Games - Tag 4Jess und Ben sind auf der Zielgeraden bei den \"World Alternative Games\" in Llanwrtyd Wells! Und das erfordert vollste Konzentration, denn diesmal geht es nicht darum, sich durch Schlammgräben zu kämpfen, sondern um ein ruhiges Händchen beim Steinehüpfenlassen. Der krönende Abschluss ist das Husband Dragging. Dabei werden die Herren der Schöpfung von den Damen im Höchsttempo über den Boden gezerrt - eine Disziplin wie gemacht für unsere Olympioniken Jess und Ben. Werden sie am Ende ihre Medaillen bekommen?",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T20:00:00+02:00",
		"Stop": "2018-09-13T20:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Du bist STYLE!",
		"Subtitle": "",
		"Summary": "",
		"Description": "So trägst du knappe Teile richtig!Vier Freunde, ein Ziel: Der perfekte Style! Deshalb wagen sie ein spannendes Experiment. Mit ihrem kompletten Kleiderschrank gehen sie in eine Düsseldorfer Modeschule, um sich dort von Profis beraten zu lassen. Die Modeexperten verraten ihnen, wie sie aus ihren Klamotten mehr machen können. Jeder bekommt eine ausführliche Typberatung und erfährt, wie er aus seinen Sachen mehr rausholen kann.Lilli hat ein paar Monate in den USA gelebt und den freizügigen American Style kennen und lieben gelernt. Zuhause lässt ihre Mutter sie jetzt aber mit zu knappen Teilen nicht raus. Lilli will endlich wissen, wie sie ihre coolen amerikanischen Sachen auch in Deutschland tragen kann. Die Experten haben Lillis Problem gelöst und ihr drei funky Outfits zusammengestellt, die sie jetzt den Freunden zeigen will.So pflegst du deine Gesichtshaut!Vier Freunde, ein Ziel: Der perfekte Style! Deshalb wagen sie ein spannendes Experiment. Mit ihrem kompletten Kleiderschrank gehen sie in eine Düsseldorfer Modeschule, um sich dort von Profis beraten zu lassen. Die Modeexperten verraten ihnen, wie sie aus ihren Klamotten mehr machen können. Jeder bekommt eine ausführliche Typberatung und erfährt, wie er aus seinen Sachen mehr rausholen kann.Heute bekommen die Jungs einen coolen Haarschnitt. Von Kosmetik halten sie eigentlich nichts, denn Jungs und Schminke - das passt für sie nicht zusammen. Die Beauty-Expertin zeigt ihnen deshalb, wie sie ihr Gesicht pflegen können und damit viel besser aussehen, ohne viel Schminke zu benutzen. Im Finale präsentieren alle vier Freunde ihren selbstgestylten Look. Die Jury, bestehend aus den drei Mode- und Beauty-Experten, kommt aus dem Staunen nicht mehr raus. Zum Beispiel über David. Der Geiger und Eishockeyspieler hat den Kick der Experten genutzt: Endlich findet er seinen eigenen selbstbewussten Look, der zeigt, was alles in ihm steckt.Regie: Juri Tetzlaff",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T20:10:00+02:00",
		"Stop": "2018-09-13T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sendeschluss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!",
		"ChannelName": "KiKA",
		"Start": "2018-09-13T21:00:00+02:00",
		"Stop": "2018-09-14T06:00:00+02:00",
		"Info": {}
	}
]