[
	{
		"Title": "unicato",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"unicato\" widmet sich diesmal in zwei aufeinander folgenden Sendungen dem Thema Webserien.Webserien gibt es im Grunde seitdem es YouTube gibt, aber durch neue filmische Erzählformate, die vor allem durch \"funk\" hervor gebracht wurden, scheinen sie populärer denn je. Aber warum eigentlich?In der Sendung: die erste Episode aus einer der wohl bekanntesten und spannendsten Webserien Deutschlands: \"Wishlist\" - die für \"funk\" produzierte YouTube-Serie, die sowohl mit dem deutschen Fernsehpreis als auch mit dem Grimme-Preis ausgehzeichnet wurde. Ebenfalls mit dabei: \"Der Wedding kommt\" und drei Berliner Gören in der U- Bahn.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T00:25:00+02:00",
		"Stop": "2018-09-13T01:23:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T01:23:00+02:00",
		"Stop": "2018-09-13T01:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1686)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute findet Hans' Beerdigung statt. Viele Menschen versammeln sich an seinem Grab - nur Anna ist nicht da. Traumatisiert durch den plötzlichen Tod ihres geliebten Mannes hat sie keine Kraft aufzustehen.Als Konstantin Gabi vor der Trauerfeier trifft, erzählt er ihr von der Möglichkeit, in eine WG in der Lindenstraße einzuziehen. Er zögert, da er fürchtet, dann seinem Vater häufiger zu begegnen.Jack sucht verzweifelt ihre Leopardenjacke. Als sie in der Werkstatt nachschauen will, erwischt sie Timo dabei, wie er gerade ihre Jacke in seine Tasche stopfen will.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T01:25:00+02:00",
		"Stop": "2018-09-13T01:53:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T01:53:00+02:00",
		"Stop": "2018-09-13T01:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Exakt - So leben wir!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Viele Menschen in Ostdeutschland haben das Gefühl: Dieses Land gehört nicht mir! Herrschen tun andere. Obwohl 87 Prozent der Bevölkerung in den neuen Bundesländern Ostdeutsche sind, spiegelt sich das an den Schaltstellen der Macht nirgendwo wider. Gerade mal 25 bis 35 Prozent der Spitzenpositionen, in einigen Bereichen sogar nur ein Prozent, werden von Einheimischen besetzt. Kein Wunder, dass sich viele Ostdeutsche als Bürger zweiter Klasse fühlen. Was ist dran an diesem Gefühl?\"exakt - So leben wir!\" unternimmt ein Jahr nach der Bundestagswahl eine Reise in die Welt des Dienens und Herrschens in Mitteldeutschland.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T01:55:00+02:00",
		"Stop": "2018-09-13T02:53:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T02:53:00+02:00",
		"Stop": "2018-09-13T02:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Spur der Ahnen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Jahre 2006 kommt Anastasia Blinkowa nach Leipzig, als au pair. Die ausgebildete Lehrerin aus dem fernen Krasnojarsk trägt den gleichen Vornamen wie ihre Großmutter. Auch sie hieß Anastasia und auch sie hat das Schicksal nach Deutschland verschlagen. Beide haben sich aber nie kennenlernen können.Die Großmutter war als Zwangsarbeiterin aus Weißrussland nach Deutschland verschleppt worden. Zusammen mit ihren zwei Söhnen. Wladimir war erst 6 Jahre, als die Mutter starb. Nun begibt er sich zusammen mit seiner Tochter Anastasia, die inzwischen in Deutschland eine eigene Familie gegründet hat, auf die Spurensuche.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T02:55:00+02:00",
		"Stop": "2018-09-13T03:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mach dich ran",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Team um \"Mach dich ran\"-Moderator Mario D. Richardt macht sich bereits seit 1992 ran und versucht innerhalb eines Tages, Probleme unserer Zuschauer zu lösen - unangemeldet und mit laufender Kamera.* Tagesaufgabe: Einem Rollstuhlfahrer einen Kostenvoranschlag für ein neues Auto organisieren* Spiel: Wie gut erkennt Mario in Oberlichtenau Musikinstrumente?",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T03:25:00+02:00",
		"Stop": "2018-09-13T03:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Flusslandschaften - Das Ilmtal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von den Quellen der Ilm bei Stützerbach im Thüringer Wald bis zur Mündung in die Saale bei Großheringen folgen wir dem Fluss. Vorbei an einsamen Wäldern, reizvollen Tälern, malerischen Ebenen flankiert von den sanften Hügeln des Mittelgebirges, auf deren Gipfeln zahlreiche Burgen und Schlösser zu bewundern sind.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T03:50:00+02:00",
		"Stop": "2018-09-13T04:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR SACHSENSPIEGEL",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuell, informativ und unterhaltsam: Das ist der Anspruch der Redaktion. Regionale Nachrichten und Berichte aus Wirtschaft und Politik, Kultur und Sport vermitteln einen umfassenden Überblick über das vielfältige Leben im Freistaat. Die Kamerateams sind in allen Landesteilen zwischen Lausitz und Vogtland unterwegs. Korrespondenten berichten aus Leipzig, Chemnitz, Ostsachsen und dem Vogtland. Die \"MDR SACHSENSPIEGEL\"-Reporter suchen vor Ort den direkten Kontakt zu den Menschen aus der Region.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T04:25:00+02:00",
		"Stop": "2018-09-13T04:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR SACHSEN-ANHALT HEUTE",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"MDR SACHSEN-ANHALT HEUTE\" ist ein Regionalmagazin mit aktueller Berichterstattung von Ereignissen des Tages, Hintergrundinformationen aus Politik, Wirtschaft, Umwelt, Kultur und Sport. Es werden für die Zuschauer des Landes sportliche Highlights, Zeitgeschichte und Musik, Rätsel sowie Veranstaltungs- und Servicetipps geboten.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T04:55:00+02:00",
		"Stop": "2018-09-13T05:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR THÜRINGEN JOURNAL",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen u.a.:* Getroffen: Straßen- und Verkehrskongress in Erfurt* Geerntet: Promis und ihre Kartoffeln* Gespielt: Music in motionModeration: Aline Thielmann",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T05:25:00+02:00",
		"Stop": "2018-09-13T05:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T05:55:00+02:00",
		"Stop": "2018-09-13T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schlössertour",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seinem Geist begegnet Kim Fisher auf Schritt und Tritt, nicht nur auf der Elisabethenburg in Meiningen: Herzog Georg II. von Sachsen-Meiningen hat überall in der Stadt seine Spuren hinterlassen. Nicht umsonst nannte man ihn den \"Theaterherzog\"!Auf dem barocken Residenzschloss in Meiningen von so fortschrittlichen Pädagogen wie Friedrich Fröbel erzogen, war der Erbprinz von Sachsen-Meiningen jedoch nicht nur ein Kulturpolitiker und Künstler, sondern auch ein Herrscher, der die Politik und das Rechtswesen liberalisierte und wichtige Reformen im Schul- und Gesundheitswesen durchsetzte.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T06:35:00+02:00",
		"Stop": "2018-09-13T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Planet Wissen: Katzen und Menschen - eine ganz besondere Beziehung",
		"Subtitle": "",
		"Summary": "",
		"Description": "Katzen sind die beliebtesten Haustiere in Deutschland. Wir füttern und umsorgen mehr als 13 Millionen von ihnen, bieten ihnen ein Zuhause in unseren Wohnzimmern und Gärten. Im Internet macht der Mensch die Katze sogar zum Star. Die berühmtesten Tiere haben mehrere Millionen Fans und werden professionell vermarktet. Gleichzeitig leben hunderttausend Katzen in deutschen Tierheimen, weil keiner sie haben will. Was lieben wir an Katzen - und was nicht? Und lieben Katzen auch ihre Menschen? Planet Wissen liefert Antworten, klärt Missverständnisse und lüftet Geheimnisse in der besonderen Beziehung zwischen Mensch und Katze.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T07:00:00+02:00",
		"Stop": "2018-09-13T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (2994)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach einem Zerwürfnis mit ihren Eltern erfährt Valentina schließlich von Werners lang gehütetem Geheimnis. Kurz darauf hat sie eine folgenreiche Begegnung.Romy ist irritiert darüber, wie sehr Paul um Jessicas Wohlergehen bemüht ist. Sie wird prompt misstrauisch. Was läuft da noch zwischen den beiden?Nach Christophs misslungener Intrige erkennt André, dass er in seinem Leben etwas ändern muss.Clever, charmant, leidenschaftlich: In Folge 2994 taucht unerwartet Joshua Winter, gespielt von Julian Schneider, am \"Fürstenhof\" auf.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T08:00:00+02:00",
		"Stop": "2018-09-13T08:48:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T08:48:00+02:00",
		"Stop": "2018-09-13T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft - Die jungen Ärzte (101)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Teenager Manuel Bleichrot wurde angefahren. Weil der Junge seit einiger Zeit sehr reizbar ist, die Schule schwänzt und immer unaufmerksamer wird, glaubt seine Mutter Sybille, dass ihr Sohn depressiv sei. Dr. Franziska Ruhland fühlt sich durch diesen Fall an ihren eigenen Sohn erinnert, über ihre Kinder nähern sich die beiden Frauen einander an. Unterdessen gewinnt Vivienne Kling langsam Manuels Vertrauen. Er glaubt nicht, depressiv zu sein und möchte die Ärzte ebenfalls davon überzeugen. Die junge Chirurgin bringt das in eine schwierige Situation. Wie soll sie sich verhalten? Wem soll sie glauben, Manuel oder seiner Mutter?",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T08:50:00+02:00",
		"Stop": "2018-09-13T09:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückt nach Meer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die \"Weiße Lady\" macht einen Abstecher ins Orinoco-Delta. Plötzlich verweigern die venezolanischen Behörden der \"Weißen Lady\" die Weiterreise. Als sich immer mehr schaulustige Einheimische auf Booten dem wartenden Kreuzfahrtschiff nähern, droht die Lage außer Kontrolle zu geraten - Kreuzfahrtdirektor Thomas Gleiß muss handeln.Hoffentlich fällt der große Auftritt von Schlagerstar Kristina Bach nicht auch noch ins Wasser...",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T09:40:00+02:00",
		"Stop": "2018-09-13T10:28:00+02:00",
		"Info": {}
	},
	{
		"Title": "Länder kompakt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der schnelle Überblick über die wichtigsten Ereignisse in Sachsen, Sachsen-Anhalt und Thüringen.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T10:28:00+02:00",
		"Stop": "2018-09-13T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Elefant, Tiger \u0026 Co.",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Geschichten überm Gartenzaun: Kimdu hat dieser Tage viel Neues zu lernen. Der Okapibulle soll sein neues Gehege erkunden, den neuen, beheizten Unterstand nutzen und dann auch noch die Familie von nebenan näher kennenlernen.* Die liebe Familie: Zwei Tage, nachdem Gorilla-Weibchen Viringika ihr Jungtier zur Welt gebracht hat, darf sie wieder auf die Innenanlage des Pongolands. Die schnelle Rückkehr in die Gruppe ist wichtig. * Aus den Windeln: Kerstin Tischmeyer hat schwer zu tragen. Das rote Riesenkänguru in dem Beutel unter ihrem Pullover hat sich prächtig entwickelt.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T10:30:00+02:00",
		"Stop": "2018-09-13T10:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T10:55:00+02:00",
		"Stop": "2018-09-13T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 11",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Ländermagazin \"MDR um 11\" setzt besonders auf Informationen aus der Region. Wechselnde Moderatoren präsentieren einen bunten Themen-Mix mit Beiträgen aus Sachsen, Sachsen-Anhalt und Thüringen. Neben Nachrichten und aktuellen Beiträgen bietet das Magazin regionale Themen und Hintergrundinformationen - ob als Gespräch oder kurze Reportage.Produziert wird \"MDR um 11\" in Magdeburg vom LANDESFUNKHAUS SACHSEN-ANHALT.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T11:00:00+02:00",
		"Stop": "2018-09-13T11:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft (709)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Margarita Fechter war vor einigen Monaten wegen eines Blasenkarzinoms bei Dr. Kaminski in Behandlung. Weil sie nun mit rätselhaften Symptomen in die Sachsenklinik eingeliefert wird, liegt der Verdacht auf ein Rezidiv nah. Kaminski, der mit der jungen Frau die Liebe zur Literatur teilt, kann ihr die Angst noch nicht nehmen. Dr. Roland Heilmann empfiehlt Kaminski, Dr. Lea Peters zur Diagnose hinzuzuziehen. Die beiden liefern sich zunächst ein fachliches Kräftemessen, doch da es Margarita immer schlechter geht, müssen sie sich zusammenraufen.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T11:45:00+02:00",
		"Stop": "2018-09-13T12:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jedes Jahr im Juni",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei einem Verwandtenbesuch in der DDR 1971 lernt die junge Hausfrau und Mutter Elke (26) aus Bayern den Tischler Gregor (26) aus Dessau kennen. Trotz ihrer verschiedenen Lebenswelten verlieben sich die beiden ineinander. Doch die Hürden für ihre Liebe sind von Anfang an enorm: Beide Paare sind verheiratet, beide sind Eltern von jeweils zwei Kindern.Mit der Berliner Mauer fallen schließlich auch die Grenzen von Elkes und Gregors Liebe, aber ebenso die Grenzen, die sie vor Alltag, Routine und Langeweile geschützt haben. Hat ihre Beziehung ohne die Mauer überhaupt eine Zukunft?",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T12:30:00+02:00",
		"Stop": "2018-09-13T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 2",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das MDR-Mittagsmagazin \"MDR um 2\" informiert täglich von Montag bis Freitag um 14:00 Uhr über aktuelle Themen aus der Region, Deutschland und der ganzen Welt. \"MDR um 2\" bietet den Zuschauern ein umfangreiches, kurzweiliges Angebot. Die Palette reicht von aktueller Berichterstattung über Boulevard bis zur Schilderung individueller Schicksale von Menschen aus der Region.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T14:00:00+02:00",
		"Stop": "2018-09-13T15:13:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T15:13:00+02:00",
		"Stop": "2018-09-13T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wer weiß denn sowas? (278)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Superhirn Bernhard Hoëcker, der immer wieder mit Wissen überrascht, wo andere noch nicht mal eine Ahnung haben, und Quizmaster Elton, der bei \"1, 2 oder 3\" garantiert immer richtig steht, sind die Teamchefs in dem neuen, schlauen Wissensspiel \"Wer weiß denn sowas?\" im Ersten. Jeweils durch einen prominenten Gast unterstützt, stellen sich Bernhard Hoëcker und Elton, den unglaublichen, amüsanten und überraschenden Fragen von Moderator Kai Pflaume. Dabei gilt es, Spannendes und skurrile Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu beantworten.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T15:15:00+02:00",
		"Stop": "2018-09-13T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 4",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Neues von hier\" beinhaltet alles, was in Sachsen, Sachsen-Anhalt und Thüringen aktuell für Schlagzeilen sorgt. Die \"MDR um 4\"-Reporter sind vor Ort im Sendegebiet und berichten live.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T16:00:00+02:00",
		"Stop": "2018-09-13T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 4",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Moderatoren empfangen spannende Gesprächspartner aus der Region und prominente \"Gäste zum Kaffee\" im Studio. Die Fernsehzuschauer haben die Möglichkeit, live im Studio mit ihren Lieblingspromis zu telefonieren und Fragen zu stellen.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T16:30:00+02:00",
		"Stop": "2018-09-13T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 4",
		"Subtitle": "",
		"Summary": "",
		"Description": "Endlich gut schlafenWeniger als 42 Stunden Schlaf pro Woche gelten als Schlafmangel. Nach Ansicht von Experten leiden mehr als zehn Prozent der Menschen hierzulande unter unspezifischen Schlafstörungen. Viele können nicht gut einschlafen, wachen nachts immer wieder auf oder fühlen sich nicht ausgeruht. Wer aber ständig unter Schlafstörungen leidet, kann krank werden. Herzinfarkt, Herzschwäche oder ein Schlaganfall drohen. Wie sich das vermeiden lässt, weiß unser Gesundheitsexperte Dr. Thomas Dietz.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T17:00:00+02:00",
		"Stop": "2018-09-13T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die tägliche Nachrichtensendung \"MDR aktuell\" hat sich zur beliebtesten Sendung des MDR entwickelt. Ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, internationale und nationale Top-Themen bietet die Nachrichtensendung. \"MDR aktuell\"-Reporter und Korrespondenten in den Landesfunkhäusern von Thüringen, Sachsen und Sachsen-Anhalt und der schnelle Zugriff auf Nachrichtenagenturen sowie Bildmaterial aus dem nationalen Eurovisions-Pool sichern Informationen aus erster Hand. Der Sport hat seinen festen Platz.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T17:45:00+02:00",
		"Stop": "2018-09-13T18:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wetter für 3",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob es regnet, stürmt oder schneit - die MDR-Wetterfrösche Michaela Koschak, Thomas Globig und Jörg Heidermann schauen in der MDR-Wetterschau auch gerne mal über den \"Tellerrand\" des heimischen Wetters und erklären mit modernster Technik bevorstehende Wetterwechsel wie auch besondere Wetterphänomene der Region. Neben einem allgemeinen Blick auf das aktuelle Wetter und die Aussichten für die nächsten Tage vermitteln die Meteorologen den Zuschauern auch Details über das \"Ausgehwetter\" des anbrechenden Abends und das \"Aufstehwetter\" für den nächsten Morgen.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T18:05:00+02:00",
		"Stop": "2018-09-13T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T18:10:00+02:00",
		"Stop": "2018-09-13T18:54:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Sandmännchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Unser Sandmännchen\" steht nicht nur auf der Hitliste der jüngsten Zuschauer. Es hat seine Fans nach 50-jähriger Fernsehpräsenz auch bei den Eltern und Großeltern. Und wie an seinem ersten Fernsehtag ist es auch heute seine Aufgabe, die Kinder mit einer Gute-Nacht-Geschichte ins Bett zu bringen.Aus vergangenen Tagen sind z.B. \"Fuchs und Elster\", \"Plumps\", \"Pittiplatsch\", \"Piggeldy und Frederick\" übers Jahr zu sehen. Aber genau so beliebt sind die neuen Figuren bei den kleinen Zuschauern - wie \"Die obercoole Südpolgang\", \"Der kleine König\", \"Kalli\" oder \"Drei kleine Spürnasen\".",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T18:54:00+02:00",
		"Stop": "2018-09-13T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR SACHSEN-ANHALT HEUTE",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"MDR SACHSEN-ANHALT HEUTE\" ist ein Regionalmagazin mit aktueller Berichterstattung von Ereignissen des Tages, Hintergrundinformationen aus Politik, Wirtschaft, Umwelt, Kultur und Sport. Es werden für die Zuschauer des Landes sportliche Highlights, Zeitgeschichte und Musik, Rätsel sowie Veranstaltungs- und Servicetipps geboten.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T19:00:00+02:00",
		"Stop": "2018-09-13T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die tägliche Nachrichtensendung \"MDR aktuell\" hat sich zur beliebtesten Sendung des MDR entwickelt. Ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, internationale und nationale Top-Themen bietet diese Nachrichtensendung. \"MDR aktuell\"-Reporter und Korrespondenten in den Landesfunkhäusern von Thüringen, Sachsen und Sachsen-Anhalt und der schnelle Zugriff auf Nachrichtenagenturen sowie Bildmaterial aus dem nationalen Eurovisions-Pool sichern Informationen aus erster Hand. Der Sport hat seinen festen Platz.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T19:30:00+02:00",
		"Stop": "2018-09-13T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Von Rindern \u0026 Rennpferden (1/4)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Norden von Sachsen, in unmittelbarer Nähe zur Stadt Torgau und direkt an der Elbe gelegen, befindet sich die vom Freistaat Sachsen in altem Glanz wieder hergestellte Gestütsanlage Graditz. Einen Teil des Gestütes hat der Freistaat verpachtet, so dass es heute neben dem zur Sächsischen Gestütsverwaltung gehörende Hauptgestüt Graditz auch eine privatgeführte Vollblutzucht auf dem Gelände gibt. In dieser Vollblutzucht Graditz herrscht Aufregung. Bei den Rennpferden werden die ersten Fohlen der Saison erwartet.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T19:50:00+02:00",
		"Stop": "2018-09-13T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lebensretter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T20:15:00+02:00",
		"Stop": "2018-09-13T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hauptsache gesund",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen u.a.:* Rheuma-Alarm in Ostdeutschland - Zu Gast im Studio sind Experten und Betroffene der Rheumaliga Sachsen.* Der neue Hype: Intervallfasten: Dr. Carsten Lekutat und \"Hauptsache gesund\"-Ernährungsexpertin Nicole Lins klären auf und verraten zudem Tricks, wie man besser durchhält und warum Ernährungsumstellungen langfristig erfolgreicher sind als jede Diät.* Gesund mit Dr. Google? Wo findet man vertrauenswürdige Quellen - und wo ist Vorsicht geboten?",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T21:00:00+02:00",
		"Stop": "2018-09-13T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die tägliche Nachrichtensendung \"MDR aktuell\" hat sich zur beliebtesten Sendung des MDR entwickelt. Ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, internationale und nationale Top-Themen bietet die Nachrichtensendung. \"MDR aktuell\"-Reporter und Korrespondenten in den Landesfunkhäusern von Thüringen, Sachsen und Sachsen-Anhalt und der schnelle Zugriff auf Nachrichtenagenturen sowie Bildmaterial aus dem nationalen Eurovisions-Pool sichern Informationen aus erster Hand. Der Sport hat seinen festen Platz.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T21:45:00+02:00",
		"Stop": "2018-09-13T22:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "artour",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"artour\" ist das Kulturmagazin für das MDR-Sendegebiet und für Ostdeutschland. \"artour\" wird in Rostock wie in Weimar geschaut, aber natürlich auch in Hamburg und München. Das Kulturmagazin mit Ostkompetenz greift Themen auf, die die Zuschauer bewegen. Von Thälmann bis Theater, von der Kittelschürze bis zum Konzert, von der Off-Bühne bis zur Oper. Themen werden auch mal gegen den Strich gebürstet, egal, ob es sich um eine Kunstausstellung oder einen kulturpolitischen Skandal handelt.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T22:05:00+02:00",
		"Stop": "2018-09-13T22:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nah dran - Das Magazin für Lebensfragen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Oft wird das, was nicht der Norm entspricht, abgelehnt. Wegen ihrer Herkunft, ihres Aussehens, ihres Glaubens oder ihrer Lebensweise werden Menschen ausgegrenzt. Manchmal nur subtil und beiläufig, manchmal aggressiv und laut. Wie ergeht es Menschen, die ausgegrenzt werden? Und warum tun wir uns mit Vielfalt, mit Andersartigkeit so schwer? Ginge es auch ohne Vorurteile? Im Deutschen Hygienemuseum Dresden erkundet Anja Koebel in der Ausstellung \"Rassismus. Die Erfindung von Menschenrassen\", warum wir andere ausschließen und welche Folgen das hat.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T22:35:00+02:00",
		"Stop": "2018-09-13T23:03:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T23:03:00+02:00",
		"Stop": "2018-09-13T23:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Peter Mücke - Mit Vollgas durchs Leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Rennfahrer Peter Mücke begann seine Karriere als Schrauber für einen Melkus-Piloten und führt jetzt, mit 71 Jahren, den größten privaten Rennstall Deutschlands. Mit einem jugoslawischen Fiat wurde Mücke in den 1970ern auf dem Sachsenring und in Frohburg mehrfach DDR-Meister. Mücke ist aber kein Fossil, sondern immer noch der Liebling der ostdeutschen Motorsportfans.Mücke ist ein Phänomen, keine andere Größe des DDR-Motorsports hat nach der Wende eine derartige Erfolgsgeschichte auf den Asphalt gebracht. Wie hat er das geschafft?",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T23:05:00+02:00",
		"Stop": "2018-09-13T23:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fröhlich lesen",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Kristina Fisser \"Dachschaden kann man nicht versichern\", Goldmann Verlag        Jeden Abend ein Gläschen Wein? Schon wieder prokrastiniert und eine wichtige Aufgabe vor sich hergeschoben? Oder beim Streit mit dem Nachbarn zu einem kleinen Tobsuchtsanfall hinreißen lassen? Wir alle fragen uns manchmal: Ist das noch normal oder bin ich nicht ganz richtig im Kopf?* Prof. Dr. Markus Egert \u0026 Frank Thadeusz \"Ein Keim kommt selten allein\". Wie Mikroben unser Leben bestimmen und wir uns vor ihnen schützen, Ullstein VerlagStehen wir  bereits mit einem Bein im Grab, wenn das Desinfektionsspray nicht stets griffbereit ist?",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-13T23:35:00+02:00",
		"Stop": "2018-09-14T00:18:00+02:00",
		"Info": {}
	}
]