[
	{
		"Title": "Hightech auf dem Acker - Einsatz für die Ernte-Giganten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nicht nur Käsespätzle und Kneipp-Bäder stammen aus dem Allgäu - im schwäbischen Marktoberdorf werden seit 1930 die größten Landmaschinen der Welt produziert. Die Firma Fendt ist mit 3.000 Mitarbeitern deutscher Marktführer in der Herstellung von Traktoren, Mähdreschern und Erntemaschinen. Die WELT-Reporter verfolgen den Weg eines \"1000 Vario\"-Traktors vom Bau bis zum Verkauf an den Landwirt und decken auf, wie bayerische Hightech den Bauern hierzulande und weltweit das Leben leichter macht.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T00:06:00+02:00",
		"Stop": "2018-09-13T01:08:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Recyclingprofis - Abfall wird zum Rohstoff",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jährlich wandern 40 Millionen Tonnen Abfall in die Mülltonnen deutscher Haushalte, aus dem dank strikter Regelungen und genauer Vorgaben zur Mülltrennung neuer Rohstoff wird. Laut den offiziellen Statistiken konnte die deutsche Recyclingbranche in den letzten Jahren Umsätze von rund 11,4 Milliarden Euro erwirtschaften. Die Reportage gewährt Einblicke in eine boomende Industrie und zeigt, wie aus Abfall Rohstoff wird.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T01:08:00+02:00",
		"Stop": "2018-09-13T01:56:00+02:00",
		"Info": {}
	},
	{
		"Title": "Heilig's Blechle - Deutschlands Autotempel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mehr als 2.000 Autos auf einer Fläche von über 100.000 Quadratmetern - das ist Deutschlands größter Gebrauchtwagenhandel. \"Dat Autohus\" in der Nähe von Bremen kauft und verkauft pro Jahr rund 14.000 Fahrzeuge zu Tiefstpreisen. Die Schnäppchenmasche zieht. Der Branchenriese lockt nicht nur Kunden aus der Umgebung, sondern aus der gesamten Bundesrepublik und sogar aus dem Ausland an.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T01:56:00+02:00",
		"Stop": "2018-09-13T02:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schwertransport im Dschungel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Brasilien hat eine Fläche von über 8,5 Millionen Quadratkilometern. Fast die Hälfte davon nimmt der Amazonas-Regenwald ein. Bis zu 60 Meter hohe Bäume, Mangroven und Überschwemmungen machen dieses Gebiet mitunter schwer passierbar - und dennoch kommen Schwertransporte in Brasilien nicht um diese \"grüne Hölle\" herum. Welche Herausforderungen stellt die Natur an eine solche Transportunternehmung durch die ungezähmte Wildnis, um die Turbinen für ein Wasserkraftwerk auszuliefern?",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T02:45:00+02:00",
		"Stop": "2018-09-13T03:26:00+02:00",
		"Info": {}
	},
	{
		"Title": "High-Tech aus dem Hobbykeller - Modellbauer der Meisterklasse",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Deutschland bereichern schätzungsweise eine Million Modellbauer die bundesweite Vereinslandschaft. Im Winter wird in ihren Bastlerstuben fleißig entworfen, konstruiert und getestet - im Sommer finden wiederum Hunderte Treffen der Szene in ganz Deutschland statt. Dort treten sie dann gegeneinander an, die maßstabgetreuen Modelle der Hubschrauber oder Flugzeuge, die Mini-Cars, Dampfmaschinen, Eisenbahnen und Boote der Hobbytüftler. Wer hat das schönste und schnellste Selfmade-Miniatur-Fahrzeug?",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T03:26:00+02:00",
		"Stop": "2018-09-13T04:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lebensretter im Einsatz - Alltag bei der Feuerwehr",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wenn es brenzlig wird, sind sie sofort zur Stelle: Für die Teams der Höhenretter, des Technischen Dienstes oder der Flughafenfeuerwehr zählt im Einsatz jede Sekunde. Allein in der Feuerwehr-Leitzentrale der Hauptstadt kommen täglich über 2.000 Anrufe an, die an die 36 Berufsfeuerwachen in Berlin weitergegeben werden. Die Reportage begleitet Löschmannschaften bundesweit, wenn sie den Ernstfall proben, Unfallopfer bergen oder gegen Naturkatastrophen antreten.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T04:10:00+02:00",
		"Stop": "2018-09-13T05:31:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hightech auf dem Acker - Einsatz für die Ernte-Giganten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nicht nur Käsespätzle und Kneipp-Bäder stammen aus dem Allgäu - im schwäbischen Marktoberdorf werden seit 1930 die größten Landmaschinen der Welt produziert. Die Firma Fendt ist mit 3.000 Mitarbeitern deutscher Marktführer in der Herstellung von Traktoren, Mähdreschern und Erntemaschinen. Die WELT-Reporter verfolgen den Weg eines \"1000 Vario\"-Traktors vom Bau bis zum Verkauf an den Landwirt und decken auf, wie bayerische Hightech den Bauern hierzulande und weltweit das Leben leichter macht.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T05:31:00+02:00",
		"Stop": "2018-09-13T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Recyclingprofis - Abfall wird zum Rohstoff",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jährlich wandern 40 Millionen Tonnen Abfall in die Mülltonnen deutscher Haushalte, aus dem dank strikter Regelungen und genauer Vorgaben zur Mülltrennung neuer Rohstoff wird. Laut den offiziellen Statistiken konnte die deutsche Recyclingbranche in den letzten Jahren Umsätze von rund 11,4 Milliarden Euro erwirtschaften. Die Reportage gewährt Einblicke in eine boomende Industrie und zeigt, wie aus Abfall Rohstoff wird.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T06:15:00+02:00",
		"Stop": "2018-09-13T07:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lastwagen im Minutentakt - Das größte LKW-Werk der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit über 11.000 Mitarbeitern ist das Mercedes-Benz-Werk in Wörth die größte LKW-Fabrik auf der Welt. Jeden Tag laufen hier mehr als 400 voll fahrtüchtige Lastkraftwagen vom Band. Von Wörth am Rhein aus werden sie in die ganze Welt exportiert - teilweise sogar über den werkseigenen Container-Hafen. Die Reportage begleitet die Entstehung einer Zugmaschine Actros - von den ersten Zeichnungen der Designer, den Arbeitsschritten im Motorenwerk in Mannheim bis hin zur End-Montage des LKW in Wörth.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T07:10:00+02:00",
		"Stop": "2018-09-13T08:01:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meilensteine der Technik: Die ersten Großbaustellen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bereits in der Antike gab es Bauprojekte von beeindruckendem Ausmaß. So verfügten die Römer über eine Art von Beton mit dessen Hilfe sie die Kuppel der Hagia Sophia oder den künstlichen Hafen Caesareas errichteten. Doch auch in der Produktion waren sie ihrer Zeit weit voraus: mit den Mühlen von Barbegal schufen sie eine Art antike Fabrik, die pro Tag mehr als vier Tonnen Mehl herstellte. Wie konnten die Völker der Antike derartige Bauprojekte innerhalb kürzester Zeit realisieren?",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T08:01:00+02:00",
		"Stop": "2018-09-13T08:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Welt der Wunder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei diesem amerikanischen Werbespot schaltet keiner so schnell weg: Zwei Tennisprofis liefern sich ein heißes Match und das gesamte Spiel findet unter Wasser statt. Doch das beeinträchtigt die Schlagkraft der Sportler keineswegs. \"Welt der Wunder\" testet, ob das auch in der Realität funktionieren könnte. Außerdem: Warum sind Jugendliche schon so früh reif? Und: Das \"kühle Blonde\" trifft Ingwer, Ei oder Butter - wie schmecken diese exotischen Biercocktails?",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T08:55:00+02:00",
		"Stop": "2018-09-13T09:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Expedition Mars (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Raumsonden Spirit und Opportunity wurden 2003 mit dem Auftrag ins All geschickt, den Mars zu erkunden. Während Spirit im Jahr 2011 ihren Dienst einstellen musste, sendet Opportunity bis heute noch wertvolle geologische Daten über die Beschaffenheit des Roten Planeten. Dabei war die Entwicklung der Sonden alles andere als ein Kinderspiel. Der erste Teil dieser zweiteiligen Doku erlaubt Einblicke in die schwierige und langwierige Konstruktion der beiden rollenden High-Tech-Labore.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T09:45:00+02:00",
		"Stop": "2018-09-13T10:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Expedition Mars (2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Aufnahmen der Marsrover Spirit und Opportunity haben der Menschheit neue Blickwinkel auf unseren Nachbarplaneten ermöglicht. Bisher unbekannte Oberflächenstrukturen konnten per Fernsteuerung erkundet und untersucht werden. Dennoch lief die Gesamtmission nicht unfallfrei ab: 2011 versanken die Räder von Spirit im feinkörnigen Marssand, die Sonde wurde blockiert. Welche Lehren zog die NASA für zukünftige Projekte aus dieser Havarie? Der zweite Teil der Doku gibt Aufschluss.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T10:45:00+02:00",
		"Stop": "2018-09-13T11:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Universum: Der Ursprung des Lebens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Leben auf der Erde und die Sterne über ihr sind untrennbar miteinander verbunden. Schließlich besteht unser Körper zu 97 Prozent aus Sternenstaub. Doch woher kam die Urgewalt, die buchstäblich mit einem Knall das Universum und damit auch das Leben schuf? Hat die Schöpfung einen Masterplan, oder haben wir es mit einem Zufall kosmischen Ausmaßes zu tun? Die Doku gibt Einblicke in die neuesten Theorien der Wissenschaftler, die versuchen, die geheimnisvolle Gleichung des Lebens zu lösen.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T11:40:00+02:00",
		"Stop": "2018-09-13T12:29:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mega Croc vs. Superschlange",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vor 60 Millionen Jahren beherrschten zwei Raubtiere die urzeitlichen Regenwälder Südamerikas. Mit dreizehn und sechs Metern Länge waren die Würgeschlange Titanoboa und das Süßwasserkrokodil Acherontisuchus guajiraensis wahre Giganten ihrer Zeit. Fossile Funde und die heutigen Nachkommen der beiden Riesen geben Wissenschaftlern Aufschluss über das Jagdverhalten und den Kampf der beiden Konkurrenten um Nahrung und Lebensraum. Wer war am Ende Jäger und wer Gejagter?",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T12:29:00+02:00",
		"Stop": "2018-09-13T13:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Welt der Wunder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein riesiger Schlot soll auf kleinstem Raum zu Fall gebracht werden. Gar nicht so ungefährlich, denn der Koloss steht nahe eines Kraftwerkes. \"Welt der Wunder\" zeigt, welche Sprengvorkehrungen getroffen werden und welches Know-how die Sprengmeister mitbringen müssen. Außerdem: Innovative Kreissäge - wie funktioniert die unfallfreie Hightech-Maschine? Wie können wir uns vor Krankheitserregern schützen? Und: Wie viel Wahrheit steckt hinter gängigen Großstadtmythen?",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T13:15:00+02:00",
		"Stop": "2018-09-13T14:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Saturn V - Die Mondrakete",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach zehn Jahren Tüftelei und dem Einsatz enormer Manpower kann 1968 eine Rakete unseren Heimatplaneten verlassen, die ihren Erfindern lange Zeit die Pole-Position in der internationalen Raumfahrttechnik sichern sollte: Die Saturn V wird erstmals einen Menschen über die Umlaufbahn unserer Erde hinweg ins All befördern. Eindrücklich zeigt die Dokumentation, wie Bau und Start der bis heute leistungsstärksten Rakete der Geschichte Mensch und Maschine an ihre Grenzen gebracht haben.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T14:05:00+02:00",
		"Stop": "2018-09-13T15:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hubble - Blick in die Unendlichkeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vor 25 Jahren startete die NASA eines ihrer ambitioniertesten Projekte: das Hubble-Weltraumteleskop. Dank diesem \"Fenster zum All\" wissen wir heute mehr als je zuvor über die Entstehung von Sternen und Planeten, über Phänomene wie Dunkle Materie und Schwarze Löcher sowie die Expansion des Universums. Darüber hinaus begeistern die atemberaubenden Bilder des Teleskops Millionen von Menschen weltweit. Die Dokumentation erzählt die faszinierende Geschichte von Hubble und seinen Erfindern.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T15:05:00+02:00",
		"Stop": "2018-09-13T16:03:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Entdeckung des Blauen Planeten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sie waren losgeflogen, um den Mond zu erkunden, doch sie entdeckten die Erde: Am 24. Dezember 1968 übertrugen die Astronauten der Apollo-8-Mission ein Bild, das die Menschheit noch nie zuvor gesehen hatte. Das Bild vom \"Earthrise\" - des Aufgangs der Erde über dem Mond - wurde zum Symbol für die Umweltbewegung. Astronaut und Fotograf Bill Anders berichtet im Interview mit WELT-Herausgeber Stefan Aust über die erste Reise zum Mond - und über ein Foto, das die Welt veränderte.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T16:03:00+02:00",
		"Stop": "2018-09-13T16:53:00+02:00",
		"Info": {}
	},
	{
		"Title": "Auf Leben und Tod - Am seidenen Faden",
		"Subtitle": "",
		"Summary": "",
		"Description": "In bedrohlichen Situationen kann eine einzige Tat über Leben und Tod entscheiden. Wie kann ein Fallschirmspringer trotz gelöstem Sicherheitsgurt heil landen? Welche Hilfe können Passanten leisten, wenn jemand unter einem brennenden Auto eingeklemmt ist? Wie schafft es ein Taucher, sich aus den Tentakeln eines Riesenkraken zu befreien? Die Doku-Reihe \"Auf Leben und Tod\" zeigt extrem gefährliche Momente und stellt den Zuschauer vor die wohl kniffligste Frage: Was würdest du tun?",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T16:53:00+02:00",
		"Stop": "2018-09-13T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Horrorflüge: Explosion in Las Vegas",
		"Subtitle": "",
		"Summary": "",
		"Description": "Noch während British-Airways-Flug 2276 am 8. September 2015 über die Startbahn rollt, im Begriff gleich abzuheben, hören die Passagiere einen ohrenbetäubenden Knall. Ausgehend vom linken Triebwerk, breiten sich Flammen und Rauch aus. Die Piloten brechen den Take-off ab, doch kurz darauf folgt eine weitere Explosion und die Insassen an Bord der 777 geraten in Panik. Wird es gelingen, die 157 Passagiere rechtzeitig zu evakuieren? Betroffene dramatischer Flugerfahrungen schildern ihre Erlebnisse.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T17:15:00+02:00",
		"Stop": "2018-09-13T17:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "In 12 Stunden durch Europa - Ein Airbus im Liniendienst",
		"Subtitle": "",
		"Summary": "",
		"Description": "Egal ob in den Urlaub oder zum Businesstermin - geflogen ist fast jeder schon einmal. Verschiedene Fluggesellschaften locken mit unterschiedlichsten Angeboten, so auch die \"Billig-Airline\" Eurowings. Allein vom Flughafen Wien aus nutzen täglich tausende Passagiere die günstige Alternative, um in ganz Europa nach Linienplan von A nach B zu reisen. Trotzdem wird in puncto Sicherheit im Flugbetrieb nicht gespart. Müssen die Reisenden angesichts des Preises anderweitig Abstriche machen?",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T17:55:00+02:00",
		"Stop": "2018-09-13T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Superschiffe - Norwegian Breakaway: Bau eines Kreuzfahrt-Giganten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Es ist eines der größten jemals in Deutschland gebauten Kreuzfahrtschiffe: die \"Norwegian Breakaway\". Mit einer Länge von 324 Metern und einer Vermessung von insgesamt 146.600 BRZ zählt der Luxusliner zu den zehn größten Kreuzfahrtschiffen weltweit und bietet in seinen über 2.000 Kabinen Platz für bis zu 4.000 Passagiere. Die Dokumentation begleitet den Bau des Meeresgiganten in einer Werft in Papenburg bis hin zur Jungfernfahrt in den Heimathafen von New York.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T18:45:00+02:00",
		"Stop": "2018-09-13T19:34:00+02:00",
		"Info": {}
	},
	{
		"Title": "Superschiffe - Norwegian Breakaway: Jungfernfahrt eines Kreuzfahrt-Giganten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der zweite Teil der Dokumentation begleitet die \"Norwegian Breakaway\" bei ihrer ersten Überquerung des Atlantiks zum Heimathafen in New York. Nach einer kurzen Testfahrt von Rotterdam nach Southampton geht es von England aus auf die siebentägige Reise nach Amerika - fast auf derselben Route wie einst die Titanic. Doch der Ozean ist zuweilen noch ebenso unberechenbar wie 1912. Wird das Kreuzfahrtschiff den Zeitplan trotz eines heftigen Sturms einhalten können?",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T19:34:00+02:00",
		"Stop": "2018-09-13T20:16:00+02:00",
		"Info": {}
	},
	{
		"Title": "Welt der Wunder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Duschbäder oder Badelotionen sollten auf keinen Fall leicht zugänglich aufbewahrt werden, wenn Kleinkinder im Haushalt wohnen. Der angenehme Geruch und die ansprechenden Farben können bei ihnen schnell zu Missverständnissen mit fatalen Folgen führen. \"Welt der Wunder\" macht auf die Haushaltsfallen aufmerksam und zeigt, wie sie vermieden werden können. Und: Wie wird eine Erkrankung erkannt und unschädlich gemacht? Wie sieht der Alltag in den härtesten Bundeswehr-Einheiten aus?",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T20:16:00+02:00",
		"Stop": "2018-09-13T21:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die größte Werft der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der südkoreanischen Megawerft von Ulsan bauen rund 25.000 Arbeiter riesige Containerschiffe. Bis zu 100 solcher Frachter laufen hier pro Jahr vom Stapel. In zehn Trockendocks und unzähligen Hallen können unter dem Einsatz gewaltiger Maschinen 40 bis 60 Schiffe aller Größen gleichzeitig erbaut werden. Eine deutsche Reederei gibt acht Frachter in Auftrag, der erste muss in nur neun Monaten fertiggestellt sein. Die Dokumentation zeigt die spannende Bauphase bis hin zur Auslieferung.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T21:05:00+02:00",
		"Stop": "2018-09-13T22:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Superschiffe - Riesenbagger Ibn Battuta",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob beim Anlegen von Wasserkanälen oder beim Bau neuer Hafenanlagen: Baggerschiffe, auch \"Dredger\" genannt, stehen ihren Vertretern an Land in nichts nach. Die Dokumentation zeigt die Arbeit der gigantischen \"Ibn Battuta\", eines der leistungsstärksten Baggerschiffe weltweit. Mehrere Jahre lang war das Schiff auf einer der schwierigsten und größten Schwimmbagger-Baustellen der Welt im Einsatz: im Hafen von Son Duong, Vietnam.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T22:05:00+02:00",
		"Stop": "2018-09-13T23:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die fünf Besten: Gigantische Löschmaschinen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Bekämpfung eines Großbrandes ist eine schwierige und vor allem gefährliche Aufgabe, der nur wenige Vehikel gewachsen sind. Fünf Löschfahrzeuge treten u.a. in den Disziplinen Pumpleistung und Reichweite gegeneinander an. Welches arbeitet am effizientesten? Das Amphibienflugzeug Superscooper, der Windhoff-Rettungszug, das Feuerlöschboot Three Forty Three, der Bronto Skylift und das Flugfeldlöschfahrzeug Oshkosh Striker 4500 messen sich im Ernstfall und stellen ihr Können unter Beweis.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-13T23:05:00+02:00",
		"Stop": "2018-09-14T00:05:00+02:00",
		"Info": {}
	}
]