[
	{
		"Title": "Hafenpolizei",
		"Subtitle": "",
		"Summary": "",
		"Description": "An der Unterelbe beobachtet ein Angler, wie ein Matrose des mexikanischen Frachters \"Veracruz\" mehrere Aluminiumkanister ins Wasser versenkt. Der Angler fischt einen der Kanister heraus und bringt ihn zur Polizei. Im Hafen wird die \"Veracruz\" sogleich durchsucht. Man findet nichts Verdächtiges. In allen Kanistern, die inzwischen aus dem Wasser geborgen wurden, befindet sich Whisky. Doch die Polizei vermutet, dass sich ein solcher Schmuggel nicht lohnen könne. Eine nochmalige Untersuchung der Kanister zeigt: Sie haben einen doppelten Boden, zwischen dem Falschgeld liegt.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T00:20:00+02:00",
		"Stop": "2018-09-13T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Visite",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Nierenschwäche: Dialyse zu Hause zu selten im Einsatz* Gesundes FermentierenModeration: Vera Cordes",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T00:45:00+02:00",
		"Stop": "2018-09-13T01:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Weltbilder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Weltbilder blicken Woche für Woche bis zum Horizont und weiter. Sie erzählen die wichtigen Geschichten aus dem Ausland: bildstark und informativ. Julia-Niharika Sen zeigt zusammen mit den ARD-Korrespondenten weltweit den Alltag der Menschen im nahen und fernen Ausland: in packenden Reportagen, spannenden Geschichten und berührenden Porträts.Moderation: Julia-Niharika Sen",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T01:45:00+02:00",
		"Stop": "2018-09-13T02:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Panorama 3",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Politik-Magazin mit Susanne Stichler geht Missständen nach und dokumentiert die Folgen - hintergründig, engagiert und pointiert.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T02:15:00+02:00",
		"Stop": "2018-09-13T02:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hallo Niedersachsen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wir sind stets nah dran an den niedersächsischen Themen und Menschen. Uns interessiert, was Sie aufregt und bewegt.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T02:45:00+02:00",
		"Stop": "2018-09-13T03:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nordmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "30 Minuten regionale Information und Unterhaltung aus dem Land - für das Land.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T03:15:00+02:00",
		"Stop": "2018-09-13T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schleswig-Holstein Magazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob Politik oder Wirtschaft, Umwelt oder Kultur - jeden Abend von 19.30 bis 20.00 Uhr erfahren Sie, was sich am Tage in der Region zwischen Nord- und Ostsee ereignet hat.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T03:45:00+02:00",
		"Stop": "2018-09-13T04:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hamburg Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Hamburg Journal ist das Stadtmagazin für die Hansestadt. Täglich informieren Sie die Kolleginnen und Kollegen über das öffentliche Geschehen, politische Ereignisse und das kulturelle Leben der Stadt.Moderation: Ulf Ansorge",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T04:15:00+02:00",
		"Stop": "2018-09-13T04:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "buten un binnen | regionalmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das bewegt Bremen, Bremerhaven und das Umland - das Regionalmagazin greift das auf, worüber die Menschen in der Region sprechen. Hier gibt es politische Diskussionen, Berichte über gesellschaftliche Ereignisse, Reportagen aus dem Leben, kritische Interviews, Kultur und Musik. Auch der Sport kommt nicht zu kurz. Von Montag bis Freitag immer mit der Wochenserie. buten un binnen informiert und unterhält zum Feierabend.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T04:45:00+02:00",
		"Stop": "2018-09-13T05:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "DAS!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Yael Adler ist Ärztin und weiß: Körpergeräusche, Erektionsstörungen, Haut- und Geschlechtskrankheiten oder Inkontinenz haben eines gemeinsam, die Betroffenen wollen nicht darüber reden. Sie weiß aber auch: Wer derartige Tabuthemen anspricht, macht schon den ersten Schritt hin in Richtung Linderung dieser Beschwerden. Ihr neues Drehbuch: \"Darüber spricht man nicht\" soll nun den Lesern helfen zu verstehen, was in ihrem Körper vor sich geht. Bei \"DAS!\" auf dem Roten Sofa informiert Yael Adler mit viel Humor und ganz unverkrampft über so manche Tabuzonen und -themen des menschlichen Körpers.Moderation: Inka Schneider",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T05:15:00+02:00",
		"Stop": "2018-09-13T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sesamstraße",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bert liest ein Buch, während Ernie eine \"Fünf\" sucht. Da macht Bert ihn auf die Seitenzahl \"Fünf\" in seinem Buch aufmerksam. Krümelmonster ist Krümel-Kid in der gleichnamigen Sesamstraßen Parodie des Hollywood Klassikers \"Karate-Kid\". Darin lernt Krümelmonster, wie fleißig man als Schüler üben muss, um irgendwann ein Meister zu werden. Elmo und Pferd ist langweilig. Da gelingt Pferd, eher zufällig als absichtlich, ein super Reim. Und Elmo erkennt gleich, dass man daraus sogar einen richtig coolen Song machen kann - den Langeweile Rap!",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T06:00:00+02:00",
		"Stop": "2018-09-13T06:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "mareTV kompakt",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T06:20:00+02:00",
		"Stop": "2018-09-13T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Inselreportagen mit Judith Rakers",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die niederländische Nordseeinsel Ameland wird wegen ihrer Naturschönheiten liebevoll auch \"Wattendiamant\" genannt. Judith Rakers erkundet das beliebte Ferienziel. Dabei wird sie tatkräftig von den Bewohnern unterstützt und in so manches Abenteuer verwickelt: Bei einer Übung mit dem Seenotrettungsdienst heißt es \"Frau über Bord\" und beim Strandsegeln rast Judith mit bis zu 60 km/h in einem Kitecar über den Strand. Wie entspannt ist dagegen der Ausritt mit Sängerin Loona! Auch kulinarisch hat Ameland Überraschendes zu bieten.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T06:35:00+02:00",
		"Stop": "2018-09-13T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rote Rosen (2730)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eva outet sich auf Anraten von Jana nun doch und verkündet, dass ihre Sehkraft wiederkommt - und eröffnet damit den Kampf mit Gregor um die begehrten LKM-Anteile der Stadt. Thomas versichert ihr seine Unterstützung und Gregor schwimmen die Felle davon. Beiden Kontrahenten ist klar, dass der Erfolg mit Sonja steht und fällt. Die kann es nicht fassen, als die beiden sie zu einer Entscheidung zwischen ihnen drängen wollen.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T07:20:00+02:00",
		"Stop": "2018-09-13T08:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (2994)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach einem Zerwürfnis mit ihren Eltern erfährt Valentina schließlich von Werners lang gehütetem Geheimnis. Kurz darauf hat sie eine folgenreiche Begegnung.Romy ist irritiert darüber, wie sehr Paul um Jessicas Wohlergehen bemüht ist. Sie wird prompt misstrauisch. Was läuft da noch zwischen den beiden?Nach Christophs misslungener Intrige erkennt André, dass er in seinem Leben etwas ändern muss.Clever, charmant, leidenschaftlich: In Folge 2994 taucht unerwartet Joshua Winter, gespielt von Julian Schneider, am \"Fürstenhof\" auf.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T08:10:00+02:00",
		"Stop": "2018-09-13T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nordmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "30 Minuten regionale Information und Unterhaltung aus dem Land - für das Land.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T09:00:00+02:00",
		"Stop": "2018-09-13T09:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hamburg Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Hamburg Journal ist das Stadtmagazin für die Hansestadt. Täglich informieren Sie die Kolleginnen und Kollegen über das öffentliche Geschehen, politische Ereignisse und das kulturelle Leben der Stadt.Moderation: Ulf Ansorge",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T09:30:00+02:00",
		"Stop": "2018-09-13T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schleswig-Holstein Magazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob Politik oder Wirtschaft, Umwelt oder Kultur - jeden Abend von 19.30 bis 20.00 Uhr erfahren Sie, was sich am Tage in der Region zwischen Nord- und Ostsee ereignet hat.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T10:00:00+02:00",
		"Stop": "2018-09-13T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "buten un binnen | regionalmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das bewegt Bremen, Bremerhaven und das Umland - das Regionalmagazin greift das auf, worüber die Menschen in der Region sprechen. Hier gibt es politische Diskussionen, Berichte über gesellschaftliche Ereignisse, Reportagen aus dem Leben, kritische Interviews, Kultur und Musik. Auch der Sport kommt nicht zu kurz. Von Montag bis Freitag immer mit der Wochenserie. buten un binnen informiert und unterhält zum Feierabend.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T10:30:00+02:00",
		"Stop": "2018-09-13T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hallo Niedersachsen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wir sind stets nah dran an den niedersächsischen Themen und Menschen. Uns interessiert, was Sie aufregt und bewegt.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T11:00:00+02:00",
		"Stop": "2018-09-13T11:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "NaturNah: Wisente - Made in Springe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Wisent ist das größte Tier Europas und steht auf der Roten Liste der vom Aussterben bedrohten Tierarten. Um diese Tierart zu erhalten, gibt es ein einmaliges Auswilderungsprojekt, an dem das Wisentgehege Springe bei Hannover maßgeblich beteiligt ist. Für Thomas Hennig, den Leiter des Wisentgeheges, gilt es in diesem Jahr, für sein Auswilderungsprojekt deutschlandweit eine Gruppe von vier Wisenten zusammenzuführen und diese auf ihre Reise nach Rumänien vorzubereiten. Die Dokumentation zeigt den Weg der Wisente aus Springe in die rumänischen Karpaten.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T11:30:00+02:00",
		"Stop": "2018-09-13T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T12:00:00+02:00",
		"Stop": "2018-09-13T12:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft (565)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hans-Peter Brenner untersucht in seiner Funktion als Dr. Kaminskis Famulant die Studentin Jenny Wagner. Übermütig diagnostiziert er eine harmlose Blasenentzündung. Doch Kaminskis Untersuchung macht schnell und schonungslos klar, dass er damit falsch liegt. Jenny hat eine dritte Niere, die entzündet ist. Sie ist froh, dass Hauke, der beste Kumpel ihres Freundes, sie begleitet. Brenner will seinen Fehler wieder gut machen, indem er Hauke, der in Jenny verliebt ist, bei seinen Bemühungen unterstützt. Er rät Hauke Jenny die Wahrheit zu sagen, denn ganz offensichtlich ist Jennys Freund Uwe nicht der Richtige für sie.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T12:25:00+02:00",
		"Stop": "2018-09-13T13:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft - Die jungen Ärzte (132)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Assistenzärztin Julia Berger hat mit Offiziersanwärter Eric Paula einen Patienten vor sich, der sogar das Interesse von Dr. Koshka weckt: Der Mann hat versucht, eine Bisswunde selbst zu nähen - an seinem Po.Notfalleinsatz in einem Erfurter Hinterhof: Dachdeckermeister Robin Bäumler liegt nach einem Sturz vom Dach schwer verletzt am Boden. Als er zu krampfen beginnt, zählt jede Sekunde! Doch wie soll beahndelt werden? Bei der Einlieferung in die Notaufnahme des Johannes-Thal-Klinikums bietet sich Niklas Ahrend ein überraschender Anblick: Ben Ahlbeck hat vor Ort eine Notfallbohrung durchgeführt - in den Schädel des Patienten!",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T13:10:00+02:00",
		"Stop": "2018-09-13T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "NDR//Aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden aus der Redaktion NDR aktuell. Moderation: Susanne Stichler",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T14:00:00+02:00",
		"Stop": "2018-09-13T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "die nordstory - Gewagte Träume",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sie haben sich ihren Lebenstraum erfüllt und sich im hohen Norden selbstständig gemacht: der Sternekoch auf der Hallig, der Himbeerbauer hinterm Nordseedeich und die Ziegenhalterin in der Nähe von Lübeck. Spitzenkoch Erik Brack war acht Jahre lang Küchenchef auf dem Traumschiff, der \"MS Deutschland\", und gewöhnt an volle Speisesäle. Jetzt ist alles anders: Seine Gäste müssen erst einmal vier Kilometer Anreise über den Deich und durchs Wattenmeer in Kauf nehmen, wenn sie in seinem Restaurant essen wollen. Er hat den Hallig Krog auf der Hamburger Hallig in Nordfriesland übernommen.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T14:15:00+02:00",
		"Stop": "2018-09-13T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wer weiß denn sowas?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das beliebte Wissensspiel mit Bernhard Hoëcker und Elton. Die beiden Rätselmeister stellen sich den unglaublichen, amüsanten und überraschenden Fragen von Moderator Kai Pflaume. Gäste in der Sendung: Kalle Pohl und Tom Pauls",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T15:15:00+02:00",
		"Stop": "2018-09-13T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "NDR//Aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden aus der Redaktion NDR aktuell. Moderation: Susanne Stichler",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T16:00:00+02:00",
		"Stop": "2018-09-13T16:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Nachmittag",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen: * Mein Garten: Sonnenhut - Dauerblüher für den Spätsommer - live aus Ellerhoop* Mode: Trends bei Hosen und Röcken* Auf`n Schnack: Kristian Dittmann - der Seegrasmann aus Kopperby (S-H)* Promigeschichten: Klatsch und Tratsch aus der Welt der Prominenten* \"Mein Nachmittag\"-Quiz: Wer bin ich?",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T16:20:00+02:00",
		"Stop": "2018-09-13T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Panda, Gorilla \u0026 Co. (302)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Glück und Leid liegen manchmal sehr nah beieinander: Während ein Straußenkindnachzügler den Weg ins Leben geschafft hat, heißt es Abschiednehmen von Serauweibchen Itzumi. Detlef Liebschwager und seine Kollegen müssen alle zwei Wochen die Hinterlassenschaften der beiden Raubtierpaare Amira und Paule sowie Aru und Aketi auf der Anlage wegräumen. Das geht nur mit viel Humor. Kollege Ricardo Rzeppa bei den Erdmännchen hat da den etwas angenehmeren Job: Er darf sich für die kleinen, quirligen Mangusten eine neue Beschäftigungsidee ausdenken.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T17:10:00+02:00",
		"Stop": "2018-09-13T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Niedersachsen 18.00",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aus der Region für die Region: Von der harten Politik bis hin zu unterhaltsamen Heimatgeschichten - wir sind stets nah dran an den Menschen und ihren Themen.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T18:00:00+02:00",
		"Stop": "2018-09-13T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Typisch! Der Seegrasmann",
		"Subtitle": "",
		"Summary": "",
		"Description": "Früher war Kristian Dittmann Meeresbiologe mit bürgerlichem Leben und festem Wohnsitz. Heute lebt er auf einem Floß in Kopperby am südlichen Ufer der Schlei. Er arbeitet daran, dass ihn sein \"Geschäftsmodell\" ernährt und über Wasser hält: Das Abfischen von Seegras, das Trocknen und Stopfen des Naturmaterials in Matrazen und deren Verkauf. Gleichzeitig unternimmt er Reinigungsaktionen des empfindlichen Schilfgürtels der Schlei, seines unmittelbaren Lebensraums. Aus den Laboratorien der Naturwissenschaftler zurück zum ursprünglichen Leben. Das ist das Lebensideal des Seegrasmannes.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T18:15:00+02:00",
		"Stop": "2018-09-13T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "DAS!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jeden Abend pünktlich 18:45 Uhr nimmt ein prominenter Gast auf dem Roten Sofa Platz - dazu informiert DAS! täglich, was im Norden Gesprächsthema ist.DAS! Gast: Abt Muho, Zenmeister, deutscher Leiter des größten Zen-Klosters in JapanModeration: Inka Schneider",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T18:45:00+02:00",
		"Stop": "2018-09-13T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hallo Niedersachsen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wir sind stets nah dran an den niedersächsischen Themen und Menschen. Uns interessiert, was Sie aufregt und bewegt.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T19:30:00+02:00",
		"Stop": "2018-09-13T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T20:00:00+02:00",
		"Stop": "2018-09-13T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Länder - Menschen - Abenteuer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Durch Malaysias Bundesstaat Sabah im Norden Borneos fließt der Fluss Kinabatangan. 560 Kilometer windet er sich durch Dschungel und Mangrovenwälder. Dort leben Orang-Utans, Elefanten, Krokodile und Nasenaffen. Aber die Artenvielfalt ist bedroht: Immer mehr Regenwald muss Palmölplantagen weichen. Auf der Suche nach Nahrung durchqueren Wildtiere immer häufiger bewohnte Gebiete. Nicht nur für sie, sondern auch für die Menschen dort ist das mit Gefahren verbunden.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T20:15:00+02:00",
		"Stop": "2018-09-13T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Länder - Menschen - Abenteuer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Australien ist ein Kontinent der Extreme, ein Land der riesigen Entfernungen, der Wüsten und des Outbacks. Dort mit dem Zug unterwegs zu sein, bedeutet für den Reisenden das Erlebnis von ungezähmter Wildnis und Pioniergeist.Der Zweiteiler folgt den beiden wichtigsten Strecken des Landes: Der legendäre Zug \"Indian Pacific\" überwindet 4.000 Kilometer durch Wüsten und Gebirge von Sydney bis Perth, quer durch Australien. Der \"Sunlander\" fährt von Brisbane nordwärts, 1.700 Kilometer an der Ostküste entlang Richtung Cairns.* In dieser Folge: von Brisbane Richtung Norden mit dem legendären Sunlander.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T21:00:00+02:00",
		"Stop": "2018-09-13T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "NDR//Aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden aus der Redaktion NDR aktuell.Moderation: Thomas Kausch",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T21:45:00+02:00",
		"Stop": "2018-09-13T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Süßer September",
		"Subtitle": "",
		"Summary": "",
		"Description": "Männer haben einen schweren Stand bei Rebecca, Paare sowieso. In einer Bar trifft sie auf den Seelenverwandten Bruno, der auch mit der Liebe abgeschlossen zu haben scheint. Rebecca und er werden Freunde. Im sicheren Glauben, jeweils nicht der Typ des anderen zu sein, philosophieren sie über die Liebe und die unzumutbaren Opfer, die eine Paarbeziehung fordert. Nur, können Männer und Frauen wirklich einfach Freunde sein? Bevor sie die Frage abschließend klären können, mischt sich die Vergangenheit ein: Brunos Ex tritt wieder in sein Leben und Rebecca kommt mit ihrem \"besten Freund\" Johann zusammen. Aber irgendetwas stimmt nicht.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T22:00:00+02:00",
		"Stop": "2018-09-13T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ohne dich",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ohne Dich geht es mir besser, denkt die Kellnerin Motte über das Baby in ihrem Bauch. Ohne Dich kann ich nicht, denkt der Therapeut Marcel über seine todkranke Frau Rosa. Ohne Dich will ich nicht, macht die Putzfrau Layla ihrem Ex drastisch klar. \"Ohne Dich\" ist ein Film über die schönste und schmerzhafteste Sache der Welt: die Liebe.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-13T23:30:00+02:00",
		"Stop": "2018-09-14T01:00:00+02:00",
		"Info": {}
	}
]