[
	{
		"Title": "Agatha Christies Poirot",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Ausstrahlung auch mit englischem OriginaltonCaptain Arthur Hastings wurde an der Front des Ersten Weltkriegs verletzt. Sein Freund John Cavendish lädt ihn ein, mal wieder einige Zeit in Styles zu verbringen, dem Familiensitz der Cavendishs. Doch hier hat sich einiges verändert: Johns Mutter hat wieder geheiratet, einen jüngeren Mann namens Alfred Inglethorp, der allen suspekt ist. Kurze Zeit später scheint sich dieses Misstrauen zu bestätigen: Mrs. Inglethorp stirbt an einer Strychninvergiftung. Da kommt es sehr gelegen, dass Hastings wenige Tage zuvor seinen alten Freund Hercule Poirot im Dorf getroffen hat...",
		"ChannelName": "ONE",
		"Start": "2018-09-13T00:15:00+02:00",
		"Stop": "2018-09-13T01:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Agatha Christie - Kleine Morde (8)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Superintendent Larosière wird Mitglied in einem exklusiven Herrenclub. Dort trifft er seinen Vorgesetzen aus Militärtagen wieder. Als dieser seiner Familie eröffnet, dass er eine 25-jährige geheiratet hat, geht das Entsetzen um. Die 'Familie' hat Angst um ihr Erbe. Tatsächlich stirbt der Capitaine bei einem Feuer. Nur seine junge Frau Albertine hat überlebt. Sie erbt nun alles und zieht in das Schloss, zusammen mit ihrem Bruder. Am meisten aber leidet Larosière. Er will nicht an einen Unfall glauben und unterstellt der jungen Frau, ihren Mann absichtlich getötet zu haben.",
		"ChannelName": "ONE",
		"Start": "2018-09-13T01:55:00+02:00",
		"Stop": "2018-09-13T03:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Heiland - Wir sind Anwalt (2/6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ada hat eine Mandantin an Land gezogen: die polnische Pflegerin Alina Rudenko. Ihr wird vorgeworfen, einem pflegebedürftigen alten Mann, der an Parkinson leidet, eine Überdosis an Medikamenten verabreicht zu haben. Alinas Patient, Robert Sander, der Senior-Chef einer Firma, die auf Türklinken spezialisiert ist, liegt im Koma. Geht es um fahrlässige Körperverletzung oder handelt es sich gar um einen Mordversuch? Waren sein Sohn Philipp und seine Schwiegertochter Uta Sander durch die Pflegesituation überfordert und wussten sich nicht anders zu helfen?",
		"ChannelName": "ONE",
		"Start": "2018-09-13T03:30:00+02:00",
		"Stop": "2018-09-13T04:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hart aber herzlich (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jonathan Hart, ein Selfmade-Millionär, und seine attraktive Ehefrau Jennifer, leben zusammen mit ihrem Butler Max und dem Hund Friedwart in einer luxuriösen Villa in einem Nobel-Viertel von LA. Jonathan ist in seiner Funktion als Chef einer großen Firma viel in der Welt unterwegs und gerät mit seiner Frau Jennifer, die als Journalistin arbeitet, immer wieder ungewollt in Kriminalfälle. Mit Ehrgeiz und Charme versuchen die beiden Hobbydetektive, die Fälle zu lösen und bringen sich häufiger in gefährliche Situationen, bei denen auch schon mal das Leben auf dem Spiel steht.Jonathan Hart, ein Selfmade-Millionär, und seine ...",
		"ChannelName": "ONE",
		"Start": "2018-09-13T04:15:00+02:00",
		"Stop": "2018-09-13T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückt nach Meer (67)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Weiße Lady schippert auf dem Amazonas in Brasilien. Es steht ein Stopp in Macapá auf dem Programm. Doch Küchenpraktikantin Lisa kann ihn nicht genießen, sie hat großes Heimweh. Schlagerstar Kristina Bach hat ein ganz anderes Problem: Sie findet in Macapá kein Dirndl für den Bayerischen Abend an Bord - jetzt heißt es improvisieren. Die Flitterwöchner Kira und Gordon besuchen das legendäre Fußballstadion, dessen Mittellinie auf der Äquatorlinie verlaufen soll. Doch das Stadion gleicht einer Ruine. Plötzlich haben es wilde Hunde auf die Eindringlinge abgesehen.",
		"ChannelName": "ONE",
		"Start": "2018-09-13T05:00:00+02:00",
		"Stop": "2018-09-13T05:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geld.Macht.Liebe (21)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Rheinberg-Bank steht vor dem Konkurs. Mit Hilfe ihres Sohnes Frank findet Sophia heraus, dass Ariane ihre Mutter Mona bewusst falsch beraten hat. Ariane will den Wert der Bank in den Keller treiben, um sie mit dem Geld ihres Geliebten Will Stern zu übernehmen.Markus nutzt die Gunst der Stunde, um Aiane und Mona endlich loszuwerden und die alleinige Macht zu übernehmen. Mit den Millionen, die er durch seine Geschäfte nebenbei verdient hat, steht die Bank eigentlich ganz gut da. Auch den Staatsanwalt, der gegen ihn ermittelt, hat er kaltstellen lassen. Markus triumphiert. Doch Sophia zieht persönliche Konsequenzen.",
		"ChannelName": "ONE",
		"Start": "2018-09-13T05:50:00+02:00",
		"Stop": "2018-09-13T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "ONE",
		"Start": "2018-09-13T06:35:00+02:00",
		"Stop": "2018-09-13T07:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Als meine Frau mein Chef wurde...",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Angebot kommt aus heiterem Himmel: Hanna Jens, die gemeinsam mit ihrem Ehemann Martin bei einer Hamburger Werft beschäftigt ist, soll zur stellvertretenden Geschäftsführerin befördert werden. Begeistert nimmt sie den Job an und ist sich anfänglich nicht bewusst, in welchen Zwiespalt sie damit gerät. Denn ihr Vorgesetzter Bernd Möller, der absichtlich die Schließung der Werft herbeiführen will, hat sie insgeheim nur als nützliche Erfüllungsgehilfin seiner perfiden Pläne eingestellt. Er zwingt Hanna, unpopuläre Entscheidungen durchzusetzen, von denen auch Martins ambitionierte Projektarbeit betroffen ist...",
		"ChannelName": "ONE",
		"Start": "2018-09-13T07:15:00+02:00",
		"Stop": "2018-09-13T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "alfredissimo! Kochen mit Bio und Max Tidof",
		"Subtitle": "",
		"Summary": "",
		"Description": "Max Tidof macht ein Riesling-Huhn und Alfred Biolek kocht Schwertfisch mit Tapenade.",
		"ChannelName": "ONE",
		"Start": "2018-09-13T08:45:00+02:00",
		"Stop": "2018-09-13T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "ONE",
		"Start": "2018-09-13T09:15:00+02:00",
		"Stop": "2018-09-13T09:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Party of Five (10)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach dem tragischen Unfalltod ihrer Eltern sind die fünf Salinger Geschwister plötzlich auf sich allein gestellt. Mit Mitte Zwanzig übernimmt der älteste Sohn Charlie die Vormundschaft für seine kleineren Geschwister Bailey, Julia, Claudia und Owen. Konfrontiert mit neuen Herausforderungen, wie z.B. der Leitung des Familienrestaurants, sind sie nun gezwungen, Verantwortung füreinander zu übernehmen, um den Problemen des Alltags die Stirn bieten zu können.",
		"ChannelName": "ONE",
		"Start": "2018-09-13T09:55:00+02:00",
		"Stop": "2018-09-13T10:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1252)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Pauls hat eine Lese- und Rechtschreibschwäche. Die besorgte Lisa verordnet ihrem Sohn umgehend ein strenges Lernprogramm. Murat missfällt das.Zwischen Nastya und Enzo kommt es zu Spannungen. Während Nastya die Einrichtung der gemeinsamen Wohnung vorantreibt, geht Enzo das alles zu schnell. Nastya hat dafür kein Verständnis und greift zu drastischen Maßnahmen.Carsten hat einen wichtigen Entschluss gefasst: Er möchte nicht mehr als Arzt praktizieren und gibt die Praxis auf. Sein Ziehvater Dr. Dressler zeigt kein Verständnis für diese Entscheidung und es kommt zum Streit zwischen den Männern.",
		"ChannelName": "ONE",
		"Start": "2018-09-13T10:40:00+02:00",
		"Stop": "2018-09-13T11:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geld.Macht.Liebe (21)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Rheinberg-Bank steht vor dem Konkurs. Mit Hilfe ihres Sohnes Frank findet Sophia heraus, dass Ariane ihre Mutter Mona bewusst falsch beraten hat. Ariane will den Wert der Bank in den Keller treiben, um sie mit dem Geld ihres Geliebten Will Stern zu übernehmen.Markus nutzt die Gunst der Stunde, um Aiane und Mona endlich loszuwerden und die alleinige Macht zu übernehmen. Mit den Millionen, die er durch seine Geschäfte nebenbei verdient hat, steht die Bank eigentlich ganz gut da. Auch den Staatsanwalt, der gegen ihn ermittelt, hat er kaltstellen lassen. Markus triumphiert. Doch Sophia zieht persönliche Konsequenzen.",
		"ChannelName": "ONE",
		"Start": "2018-09-13T11:10:00+02:00",
		"Stop": "2018-09-13T11:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (1043)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Cosima will Werner und Charlotte auseinanderdividieren. Sie schiebt Charlotte einen Fehler unter, den diese auch auf sich nimmt. Zudem macht Cosima Werner einen interessanten Vorschlag. Tanja und Nils gehen zu einer Tanzveranstaltung im 'Alten Wirt'. Dort treffen sie ausgerechnet auf Michael und Lukas.Ben und Kai reden sich gegenüber Jimmy damit raus, dass Katja eine Wette verloren hat und sich deshalb als Mann verkleiden muss. Mit der Ausrede macht er Jimmy aber erst recht misstrauisch, und der findet zufällig heraus, wer Katja in Wahrheit ist.",
		"ChannelName": "ONE",
		"Start": "2018-09-13T11:55:00+02:00",
		"Stop": "2018-09-13T12:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (1044)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Katja bleibt nichts anderes übrig, als sich auf Jimmys Erpressung einzulassen. Es kommt ihr zugute, dass Mia ein Auge auf Lukas geworfen hat und für eine Nacht im 'Fürstenhof' eincheckt.Cosimas Plan, Sandra und Lukas auseinanderzubringen, hat derweil schwerwiegendere Auswirkungen: Lukas spielt mit dem Gedanken, den 'Fürstenhof' zu verlassen.Werner redet mit Charlotte über Cosimas Vorschlag. Als diese verärgert reagiert, treibt es ihn auf Cosimas Seite: Gemeinsam mit Cosima will er zur Bank und Charlotte absetzen.Tanja ist erkältet und Katja ruft gegen Tanjas Willen Michael an, der die Patientin untersucht.",
		"ChannelName": "ONE",
		"Start": "2018-09-13T12:40:00+02:00",
		"Stop": "2018-09-13T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückt nach Meer (68)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Weiße Lady liegt bei den Teufelsinseln vor der Küste Französisch Guayanas auf Reede. Der Kapitän und Kreuzfahrtdirektor Thomas Gleiß besichtigen die ehemalige französische Sträflingskolonie und wandeln auf den Spuren des Filmklassikers 'Papillon'. Kira und Gordon erfahren, dass eine Abkühlung zwischen spitzen Felsen und starken Strömungen sehr gefährlich sein kann. Und der geplante Auftritt von Schlagerstar Kristina Bach steht auf der Kippe.",
		"ChannelName": "ONE",
		"Start": "2018-09-13T13:30:00+02:00",
		"Stop": "2018-09-13T14:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wir tun es für Geld",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nicht aus Liebe gibt Ines ihrem Jugendfreund Moritz das Jawort, auch nicht, weil er reich wäre. Im Gegenteil. Für die Finanzexpertin ist der verträumte Verlierertyp als Geringverdiener interessant. Die Scheinehe mit ihm bringt für Ines nämlich jede Menge Steuerersparnis. Auf dem Papier ist das alles perfekt ausgeklügelt, bis auf die letzte Stelle hinter dem Komma. Dummerweise zieht im gleichen Mietshaus ein gewissenhafter Finanzbeamter ein. Um nicht als skrupellose Steuerhinterzieher entlarvt zu werden, müssen Ines und Moritz ihm das frisch verliebte Ehepaar vorspielen - mit ungeahnten Folgen.",
		"ChannelName": "ONE",
		"Start": "2018-09-13T14:20:00+02:00",
		"Stop": "2018-09-13T15:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft - Die jungen Ärzte (1/42)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Mittelpunkt der Geschichten steht ein junges Ärzteteam um den Oberarzt Dr. Niklas Ahrend im Johannes-Thal-Klinikum in Erfurt. Mit großem Engagement und noch mehr Herzblut versuchen die jungen Ärzte, im OP und auf der Station immer alles zu geben. Dabei wünschen sie sich nichts sehnlicher, als dass alle ihre stillen Hoffnungen und Träume in Erfüllung gehen im Beruf genauso wie im Privatleben. Dr. Niklas Ahrend wagt einen Neubeginn und mit seinem Wechsel beginnt die neue Vorabend-Weekly \"In aller Freundschaft - Die jungen Ärzte\".",
		"ChannelName": "ONE",
		"Start": "2018-09-13T15:50:00+02:00",
		"Stop": "2018-09-13T16:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Party of Five (11)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach dem tragischen Unfalltod ihrer Eltern sind die fünf Salinger Geschwister plötzlich auf sich allein gestellt. Mit Mitte Zwanzig übernimmt der älteste Sohn Charlie die Vormundschaft für seine kleineren Geschwister Bailey, Julia, Claudia und Owen. Konfrontiert mit neuen Herausforderungen, wie z.B. der Leitung des Familienrestaurants, sind sie nun gezwungen,Verantwortung füreinander zu übernehmen, um den Problemen des Alltags die Stirn bieten zu können.",
		"ChannelName": "ONE",
		"Start": "2018-09-13T16:40:00+02:00",
		"Stop": "2018-09-13T17:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1253)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Murat freut sich auf Nachwuchs mit Lisa. Er glaubt, dass auch seine Frau in Sachen Familienplanung gleicher Meinung ist. Weit gefehlt, denn Lisa nimmt heimlich die Pille.Während Erich sich in der Rehabilitation von seiner Herzoperation erholt, lädt Helga ihren 'Hansemann' zum Abendessen ein. Der wundert sich, als plötzlich Professor Melchior unangekündigt erscheint. Hans bemerkt sofort, dass der Mediziner Helga anhimmelt.Josis Interesse an Alex wächst. Die kesse Blondine legt es auf einen heißen Flirt mit ihrem Kollegen im Reisebüro an. Chefin Helga beobachtet die Spannungen zwischen ihren beiden Mitarbeitern mit Argwohn.",
		"ChannelName": "ONE",
		"Start": "2018-09-13T17:20:00+02:00",
		"Stop": "2018-09-13T17:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hart aber herzlich (2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jonathan Hart, ein Selfmade-Millionär, und seine attraktive Ehefrau Jennifer, leben zusammen mit ihrem Butler Max und dem Hund Friedwart in einer luxuriösen Villa in einem Nobel-Viertel von LA. Jonathan ist in seiner Funktion als Chef einer großen Firma viel in der Welt unterwegs und gerät mit seiner Frau Jennifer, die als Journalistin arbeitet, immer wieder ungewollt in Kriminalfälle. Mit Ehrgeiz und Charme versuchen die beiden Hobbydetektive, die Fälle zu lösen und bringen sich häufiger in gefährliche Situationen, bei denen auch schon mal das Leben auf dem Spiel steht.Jonathan Hart, ein Selfmade-Millionär, und seine ...",
		"ChannelName": "ONE",
		"Start": "2018-09-13T17:50:00+02:00",
		"Stop": "2018-09-13T18:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (1045)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sandra kann Lukas zunächst nicht von seiner Idee abbringen, den 'Fürstenhof' zu verlassen und will ihm eine Affäre anbieten.Ben und Nils gelingt es, Mia dazu zu bringen, die Polizei nicht zu alarmieren, doch dafür will sie ein Date mit Lukas.Cosima schlägt  Werner als Geschäftsführer vor. Doch in Wahrheit will Cosima Werner und Charlotte in Sicherheit wiegen, um im Verborgenen das Hotel aus Rache in den Ruin zu treiben. Als Tanja während ihrer Erkältung einen Babysitter für Fabien sucht, wendet sie sich an Hildegard. Da platzt Michael der Kragen und er konfrontiert Tanja damit, dass sie in Wahrheit auch Gefühle für ...",
		"ChannelName": "ONE",
		"Start": "2018-09-13T18:40:00+02:00",
		"Stop": "2018-09-13T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (1046)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lukas will den 'Fürstenhof' verlassen, und Sandra und er nehmen schweren Herzens Abschied voneinander. Als Simon mitbekommt, wie unglücklich Sandra wegen Lukas' Weggang ist, schreibt er ihm einen anonymen Brief...Tanja leugnet Michael gegenüber entschieden, etwas für ihn zu empfinden. Sie will ihre Ehe mit Nils nicht aufgeben. Der ahnungslose Nils hingegen, der den Streit zwischen Michael und Tanja am Rande mitbekommen hat, plant, die beiden zu versöhnen.Charlotte vertraut Alfons an, dass sie Angst hat, Werner zum Geschäftsführer zu machen. Sie befürchtet, zwischen Cosimas und Werners Interessen zerrieben zu werden.",
		"ChannelName": "ONE",
		"Start": "2018-09-13T19:25:00+02:00",
		"Stop": "2018-09-13T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Inas Nacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Erster Gast des Abends ist der Modedesigner und Künstler Wolfgang Joop. Er erzählt zunächst von seinem frühen Job als Restaurator, der die Gemälde seiner Kunden manchmal sehr verändert zurückgab.Zum Gespräch hinzu kommen die Musiker Bill und Tom Kaulitz. Sie erzählen von ihrem Leben in Los Angeles, von Besuchen im Zocker-Paradies Las Vegas und der Schwierigkeit, als sehr eng vertrautes Zwillingspaar andere Menschen in ihre Beziehung hineinzulassen.Erster Musikgast ist das schwedische Schwestern-Duo 'First Aid Kit', die erstmals im deutschen Fernsehen zu sehen sind.",
		"ChannelName": "ONE",
		"Start": "2018-09-13T20:15:00+02:00",
		"Stop": "2018-09-13T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "extra 3",
		"Subtitle": "",
		"Summary": "",
		"Description": "Christian Ehring zeigt den Irrsinn der Woche, immer bissig, frech und witzig. Extra 3 - die einzige Satiresendung.Moderation: Christian Ehring",
		"ChannelName": "ONE",
		"Start": "2018-09-13T21:15:00+02:00",
		"Stop": "2018-09-13T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mord mit Aussicht (9/39)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als der Winzer Hubert Kreuzberg die Beamten zu einem kleinen, toten Körper führt, der in seinem Weinberg liegt, glauben die entsetzten Beamten zunächst, es handele sich um ein Kind. Doch es ist der kleinwüchsige Dieb und Hehler Arno Hümmel, der vor zwei Tagen aus der Haft entlassen worden ist. Was hat ihn in die Eifel und auf Kreuzbergs Weinberg geführt? Und wer hat seinen Schädel mit einer großen Flasche Rotwein malträtiert? Bei ihren Nachforschungen stoßen die Beamten schnell auf eine legendäre Flasche Spätburgunder, Jahrgang 1959, \"Dernfelder Schieferchen\", die angeblich von Kennedy signiert wurde und als verschollen gilt.",
		"ChannelName": "ONE",
		"Start": "2018-09-13T21:45:00+02:00",
		"Stop": "2018-09-13T22:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mord mit Aussicht (10/39)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zur Abwechslung setzt nicht irgendein Gewalttäter, sondern Tierarzt Kauth Sophie die Pistole auf die Brust: Er will aus ihrer Affäre eine handfeste Beziehung machen, ja, sogar mit ihr zusammenziehen. Bevor Sophie sich entscheidet, löst sie erst einmal das Rätsel um den schwer verletzten Elektriker Poppelrath, der mit einer unerklärlichen Kopfverletzung und einem Herzinfarkt im Garten der Hausfrau Kafka liegt. Trägt die Schuld dafür wirklich, wie viele im Dorf denken, der neu zugezogene Mann aus Ostdeutschland? Oder hat die krankhaft eifersüchtige Ehefrau des Opfers ihre Finger im Spiel? Und liegt überhaupt ein ...Produziert in HD",
		"ChannelName": "ONE",
		"Start": "2018-09-13T22:30:00+02:00",
		"Stop": "2018-09-13T23:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zimmer frei! - Axel Prahl",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Das Leben ist dazu da, durchzuhalten und Probleme zu lösen\", meint Axel Prahl bei \"Zimmer frei!. Probleme löst Prahl auch als Kommissar Frank Thiel im Münsteraner \"Tatort\".  Zur Schauspielerei fand Axel Prahl erst über Umwege. Zunächst wollte er Lehrer werden. Das Lehramtsstudium beendete Prahl jedoch nach wenigen Semestern. Stattdessen schlug er sich als Straßenmusiker in Spanien durch und jobbte später in Deutschland als Bierfahrer, Gleisbauer und Kellner. Erst eine damalige WG-Mitbewohnerin riet ihm zum Besuch einer Schauspielschule.",
		"ChannelName": "ONE",
		"Start": "2018-09-13T23:20:00+02:00",
		"Stop": "2018-09-14T00:20:00+02:00",
		"Info": {}
	}
]