[
	{
		"Title": "ran eSports - Professional. Gaming. Magazine.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Matthias Remmert\n\nBei \"ran eSports - Professional. Gaming. Magazine.\" steht vor allem das Computerspiel \"CS:GO\" (Counter-Strike: Global Offensive) im Fokus. Aber auch \"League of Legends\" (LoL), \"DOTA 2\", \"FIFA\", \"Madden NFL\" oder \"Rocket League\" werden von Moderator Matthias \"Knochen\" Remmert und wöchentlich wechselnden Experten unter die Lupe genommen. Gemeinsam betrachten sie News, Highlights der Spiele sowie Ligen und Events und analysieren einzelne Games.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T00:00:22+02:00",
		"Stop": "2018-09-13T00:55:54+02:00",
		"Info": {
			"Moderation": [
				"Matthias Remmert"
			]
		}
	},
	{
		"Title": "K Project",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachdem Yashiro Isana seine Mittagspause auf einem der Dächer seiner Highschool verbracht hat, will er für seine Klassenkameradin Kukuri etwas besorgen. Doch dann kommt alles anders ...",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T00:55:54+02:00",
		"Stop": "2018-09-13T01:21:14+02:00",
		"Info": {}
	},
	{
		"Title": "Sword Art Online",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Qualifikation für das größte PvP Turnier \"Bullet of Bullets\" ist in vollem Gange. Müssen sich Kirito und Sinon am Ende duellieren?",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T01:21:14+02:00",
		"Stop": "2018-09-13T01:45:35+02:00",
		"Info": {}
	},
	{
		"Title": "Erased",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kayos Mutter Akemi reagiert wütend auf die Vorwürfe, wird jedoch von den Behörden und Saatorus Lehrer zur Rede gestellt. Da Kayo nun zu ihrer Großmutter zieht, widmet sich Satoru den vermutlich nächsten Zielen des Entführers: seinem Freund Hiromi und einer Schülerin einer benachbarten Schule.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T01:45:35+02:00",
		"Stop": "2018-09-13T02:07:35+02:00",
		"Info": {}
	},
	{
		"Title": "The Testament of Sister New Devil",
		"Subtitle": "",
		"Summary": "",
		"Description": "Basara kämpft verzweifelt gegen Zolgia. Als Mio erfährt, dass Zolgia für den Tod ihrer Pflegeeltern verantwortlich ist, plant sie ihre Rache.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T02:07:35+02:00",
		"Stop": "2018-09-13T02:30:22+02:00",
		"Info": {}
	},
	{
		"Title": "Bleach",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ichigo macht sich Gedanken über seine Schwester Karin, denn sie hat nach langer Zeit wieder einmal geweint. Indessen steckt Rukia in Schwierigkeiten ...",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T02:30:22+02:00",
		"Stop": "2018-09-13T02:53:02+02:00",
		"Info": {}
	},
	{
		"Title": "Code Geass",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachdem die Schwarzen Ritter große Teile der britannischen Armee außer Gefecht gesetzt haben, gehen sie in die Offensive. Ihr Ziel: die Gefangennahme von Prinzessin Cornelia.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T02:53:02+02:00",
		"Stop": "2018-09-13T03:17:14+02:00",
		"Info": {}
	},
	{
		"Title": "One Piece",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Strohhutbande hat es geschafft: Sie sind an ihrem Ziel, der Fischmenscheninsel, angelangt. Doch die Bewohner scheinen ihnen nicht sehr wohlgesonnen zu sein. Als die Freunde sich Zugang zur Insel verschaffen wollen, werden sie harsch zurückgewiesen. Nur Luffy scheint das Interesse der Fischmenschen geweckt zu haben ...",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T03:17:14+02:00",
		"Stop": "2018-09-13T03:40:30+02:00",
		"Info": {}
	},
	{
		"Title": "One Piece",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nami hat überlebt und ist nun auf der anderen Seite der Fischermenscheninsel gelandet. Nachdem Franky Robin gerettet hat, will sich dieser wieder mit Nami verbünden. Derweil kommt auch das königliche Schiff in den Hafen eingefahren ... Das bedeutet vor allem für Sanji: verstecken!",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T03:40:30+02:00",
		"Stop": "2018-09-13T04:03:49+02:00",
		"Info": {}
	},
	{
		"Title": "One Piece",
		"Subtitle": "",
		"Summary": "",
		"Description": "Während Sharley eine Vision hat, die die angebliche Zukunft der gesamten Insel vorhersagt, wird ebenfalls deutlich, warum König Neptun vor Jahren mit seinem Sohn eine Armee gegründet hat und wer in der Vergangenheit eigentlich für den Schutz der Insel zuständig war ...",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T04:03:49+02:00",
		"Stop": "2018-09-13T04:27:08+02:00",
		"Info": {}
	},
	{
		"Title": "Gintama",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Gintoki, Shinpachi und Kagura angeln sind, treffen sie auf Ebina, ein See-Amanto. Sie erfahren, dass der See zugeschüttet werden soll, weshalb die drei Ebinas Zuhause retten wollen.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T04:27:08+02:00",
		"Stop": "2018-09-13T04:51:02+02:00",
		"Info": {}
	},
	{
		"Title": "Gintama",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Plan von der ehemaligen Ninja-Kriegerin Satacchan, Nezumiya umzubringen, geht schief. So kommt es, dass sie sich bei Gintoki im Bett versteckt, was zu einem großen Missverständnis führt ...",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T04:51:02+02:00",
		"Stop": "2018-09-13T05:14:24+02:00",
		"Info": {}
	},
	{
		"Title": "Gintama",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kagura gewinnt eine Reise in den Weltraum. Doch auf dem Weg dorthin, wird das Raumschiff entführt ...",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T05:14:24+02:00",
		"Stop": "2018-09-13T05:38:18+02:00",
		"Info": {}
	},
	{
		"Title": "Hunter x Hunter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gons Gruppe schlägt sich weiterhin tapfer in der Arena des Trick-Towers, während Hisoka auf einen alten Bekannten trifft.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T05:38:18+02:00",
		"Stop": "2018-09-13T06:00:57+02:00",
		"Info": {}
	},
	{
		"Title": "Mission Adventure",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Jan Stecker\n\nDas Meer hat weitaus mehr zu bieten als traumhafte Tauchregionen und leckeren Fisch. \"Mission Adventure\" zeigt, wie Taucher unter Lebensgefahr in Frankreich Seeigel sammeln oder im Panama-Kanal wertvolle Tropenhölzer bergen. Außerdem wird enthüllt, wie große Unternehmen auf den Philippinen versuchen, die teuerste Perle der Welt zu züchten.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T06:00:57+02:00",
		"Stop": "2018-09-13T06:24:30+02:00",
		"Info": {
			"Moderation": [
				"Jan Stecker"
			]
		}
	},
	{
		"Title": "Ax Men - Die Holzfäller",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Florida trennen sich Team Buck und James Smith im Schlechten. Auch über der Firma Papac schwebt eine dunkle Wolke: Der Chef lässt seine schlechte Laune an den Mitarbeitern aus. In New Hampshire geht ein Team von Holzfällern an der Start, die mit Ochsen arbeiten.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T06:24:30+02:00",
		"Stop": "2018-09-13T07:16:50+02:00",
		"Info": {}
	},
	{
		"Title": "Ax Men - Die Holzfäller",
		"Subtitle": "",
		"Summary": "",
		"Description": "Durch Zufall entdeckt Shelby eine Möglichkeit für den ganz großen Wurf. Zur selben Zeit planen Craig und Wayne, ihrem Kumpel Dave einen Streich zu spielen, durch den eine Lektion bekommen soll.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T07:16:50+02:00",
		"Stop": "2018-09-13T08:08:27+02:00",
		"Info": {}
	},
	{
		"Title": "Gesetzeshüter der Wildnis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wenn die wilden Tiere aus den Wäldern Maines in das Territorium der Menschen vordringen, ist die Hilfe der Gesetzeshüter der Wildnis gefragt. Heute sind Marquis und Fitzpatrick einem Bären auf der Spur, der gerne Müllcontainer durchforstet.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T08:08:27+02:00",
		"Stop": "2018-09-13T08:57:06+02:00",
		"Info": {}
	},
	{
		"Title": "Gesetzeshüter der Wildnis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gesetzeshüter Judd kümmert sich heute um ein Stinktier-Junges, das sich in einem sehr schlechten Zustand befindet. Unterdessen suchen MacCabe und Robertson in den Wäldern nach einem verschwundenen Quad.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T08:57:06+02:00",
		"Stop": "2018-09-13T09:45:30+02:00",
		"Info": {}
	},
	{
		"Title": "Border Patrol Australia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Religiöse Statuen kommen den Beamten verdächtig vor und werden daher näher untersucht. Außerdem gerät ein Passagier in eine ernste Lage, als die Beamten entdecken, dass er mit hochexplosivem Material geflogen ist ...",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T09:45:30+02:00",
		"Stop": "2018-09-13T10:12:31+02:00",
		"Info": {}
	},
	{
		"Title": "Border Patrol Australia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als ein Drogenspürhund bei einem Mann anschlägt, halten die Beamten diesen sofort auf. Außerdem wird ein Officer bei der Farbe eines Getränkepulvers skeptisch.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T10:12:31+02:00",
		"Stop": "2018-09-13T10:40:02+02:00",
		"Info": {}
	},
	{
		"Title": "Border Patrol Australia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute entdecken die Beamten in der Hose eines Mannes eine Überraschung. Außerdem wird ein Staubsauger genauer unter die Lupe genommen, und die geplante Tour einer Rock-Band droht zu platzen.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T10:40:02+02:00",
		"Stop": "2018-09-13T11:07:30+02:00",
		"Info": {}
	},
	{
		"Title": "Border Patrol Australia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute haben es die Beamten mit einer Boxerin zu tun, die zwei verschiedene Identitäten hat. Außerdem will ein jungvermähltes Paar mit ungewöhnlichen Hochzeitsgeschenken einreisen.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T11:07:30+02:00",
		"Stop": "2018-09-13T11:34:46+02:00",
		"Info": {}
	},
	{
		"Title": "Gesetzeshüter der Wildnis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf dem Appalachian Trail kämpft ein verletzter Kletterer um sein Leben. Die Gesetzeshüter hoffen, dass sie das Rennen gegen die Zeit gewinnen und den Mann retten können. Und: Während der Routinekontrolle einer Anglerlizenz wittert Christianson etwas Verdächtiges.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T11:34:46+02:00",
		"Stop": "2018-09-13T12:23:53+02:00",
		"Info": {}
	},
	{
		"Title": "Gesetzeshüter der Wildnis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Vogeljagd-Saison in Maine ist in vollem Gange, als die Gesetzeshüter ein paar Männer bemerken, die aus ihrem Truck heraus Schüsse abfeuern. Unterdessen leitet Spahr die Suchaktion nach einer vermissten älteren Dame in York County.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T12:23:53+02:00",
		"Stop": "2018-09-13T13:12:19+02:00",
		"Info": {}
	},
	{
		"Title": "Border Patrol Australia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Einige ungewöhnliche Tagebucheinträge einer französischen Dame liefern den Beamten die entscheidenden Hinweise über die wahren Pläne der Frau. Als ein Passagier kontrolliert wird, spuckt er plötzlich etwas aus, und eine Schmuckbox beweist, dass nicht alles Gold ist, was glänzt ...",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T13:12:19+02:00",
		"Stop": "2018-09-13T13:39:37+02:00",
		"Info": {}
	},
	{
		"Title": "Border Patrol Australia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei einem australischen Mann wird das Gepäck kontrolliert, und die Beamten werden auch schnell fündig. Außerdem werden die Kontrolleure bei einem billigen Auto skeptisch, das zu einem sehr hohen Preis importiert wurde. Und ein verzweifelter Grieche versucht, für seine Familie ein neues Leben anzufangen.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T13:39:37+02:00",
		"Stop": "2018-09-13T14:05:09+02:00",
		"Info": {}
	},
	{
		"Title": "Border Patrol Australia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Gepäck eines Engländers werden illegale Gegenstände gefunden. Ein junges Paar ist geschockt, als es erfährt, wer den entscheidenden Hinweis zu ihrem geheimen Ort geliefert hat.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T14:05:09+02:00",
		"Stop": "2018-09-13T14:32:16+02:00",
		"Info": {}
	},
	{
		"Title": "Border Patrol Australia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Stich hat verheerende Wirkungen. Außerdem sind die Beamten erstaunt, als sie auf eine völlig neue Drogenschmuggel-Methode stoßen. Bei einem aggressiven Passagier hingegen müssen die Beamten hart durchgreifen.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T14:32:16+02:00",
		"Stop": "2018-09-13T14:59:41+02:00",
		"Info": {}
	},
	{
		"Title": "Futurama",
		"Subtitle": "",
		"Summary": "",
		"Description": "Professor Farnsworth lädt die Crew auf das Oktoberfest ein. Fry freut sich wie verrückt, muss aber enttäuscht feststellen, dass das Oktoberfest in der Zukunft nichts mehr mit dem ursprünglichen bayrischen Saufgelage zu tun hat, das er so liebt. Bender will an einem Wurstmacher-Wettbewerb teilnehmen und braucht dazu ganz besonderes Fleisch. Er fliegt mit Fry ins Neandertal, um dort aus dem ewigen Eis ein tiefgefrorenes Mammut zu holen ...\n\nRegie: Stephen Sandoval\nDrehbuch: Dan Vebber\nKomponist: Christopher Tyng\nSchnitt: Paul D. Calder",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T14:59:41+02:00",
		"Stop": "2018-09-13T15:24:44+02:00",
		"Info": {
			"Drehbuch": [
				"Dan Vebber"
			],
			"Komponist": [
				"Christopher Tyng"
			],
			"Regie": [
				"Stephen Sandoval"
			]
		}
	},
	{
		"Title": "Family Guy",
		"Subtitle": "",
		"Summary": "",
		"Description": "Brian will seinem Leben eine neue Wendung geben und zieht nach Hollywood, wo er zunächst als Reinigungskraft arbeitet. Schließlich gelingt es ihm, sein Drehbuch einem Produzenten vorzulegen, und der bietet ihm gleich eine Stelle als Regisseur an - für Pornofilme. Der Erfolg lässt nicht lange auf sich warten: Brian erhält einen Filmpreis, den Woody ... Stewie hat indes einen Auftritt in einer Unterhaltungs-Show gewonnen. Die Griffins machen sich auf den Weg nach L.A. ...\n\nRegie: Gavin Dell\nDrehbuch: Gary Janetti\nKomponist: Ron Jones",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T15:24:44+02:00",
		"Stop": "2018-09-13T15:49:51+02:00",
		"Info": {
			"Drehbuch": [
				"Gary Janetti"
			],
			"Regie": [
				"Gavin Dell"
			]
		}
	},
	{
		"Title": "Yu-Gi-Oh! 5D's",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Freunde wollen mehr über die Yliaster herausfinden, weshalb sie sich in die Firma \"Momentum Express\" einschleusen. Doch als sie in den Hochsicherheitsbereich eindringen wollen, fliegt ihre Tarnung auf ...",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T15:49:51+02:00",
		"Stop": "2018-09-13T16:16:16+02:00",
		"Info": {}
	},
	{
		"Title": "Dragon Ball Z Kai",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Genkidama ist endlich vollendet. Doch Son Goku fehlt die Kraft, um sie auf Boo abzufeuern. Doch dann hat Vegeta einen Plan: Er bittet mit dem dritten und letzten Wunsch Polunga darum, Goku seine vollständige Kraft zurückzugeben.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T16:16:16+02:00",
		"Stop": "2018-09-13T16:42:33+02:00",
		"Info": {}
	},
	{
		"Title": "Hunter x Hunter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gon schreibt einen Brief an seine Tante Mito und lässt alle Geschehnisse der Hunter-Prüfung noch einmal Revue passieren.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T16:42:33+02:00",
		"Stop": "2018-09-13T17:09:53+02:00",
		"Info": {}
	},
	{
		"Title": "Eureka Seven",
		"Subtitle": "",
		"Summary": "",
		"Description": "Überraschenderweise erscheint Dominic in Bellforest, um sein Motorrad reparieren zu lassen. Auch die Nirvash muss mal wieder gründlich durchgecheckt werden, weshalb sie von der Gekko zum Militärstützpunkt gebracht wird.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T17:09:53+02:00",
		"Stop": "2018-09-13T17:38:37+02:00",
		"Info": {}
	},
	{
		"Title": "Naruto Shippuden",
		"Subtitle": "",
		"Summary": "",
		"Description": "Naruto ist kaum noch vom Training wegzubekommen, weil er endlich die Chakra-Manipulation einsetzen können will. Es sieht so aus, als sollte er diese Fähigkeit schon bald benötigen, denn Kakuzu und Hidan brechen in den Feuer-Tempel ein. Wieder steckt Akatsuki hinter der Aktion ...",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T17:38:37+02:00",
		"Stop": "2018-09-13T18:02:33+02:00",
		"Info": {}
	},
	{
		"Title": "Naruto Shippuden",
		"Subtitle": "",
		"Summary": "",
		"Description": "Naruto ist immer noch mit der Chakra-Manipulation beschäftigt und versucht, einen Wasserfall zu teilen. Sakura fasst die Idee, ihm mit ein paar Pillen beim Training zu helfen ...",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T18:02:33+02:00",
		"Stop": "2018-09-13T18:26:40+02:00",
		"Info": {}
	},
	{
		"Title": "Gintama",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gintoki zwingt Mademoiselle Saigo, in seiner Transvestiten-Bar zu arbeiten. So soll sie ein Gefühl für das reale Leben im Viertel bekommen.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T18:26:40+02:00",
		"Stop": "2018-09-13T18:56:18+02:00",
		"Info": {}
	},
	{
		"Title": "One Piece",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf offener See erinnert sich Gyro an die Zeit, als er von den New Fishman Piraten angegriffen wurde. Er musste geloben, nie wieder einen Fuß auf die Fischmenscheninsel zu setzen ... Derweil verbündet sich Nami wieder mit Luffy, Camie, Pappagu, Usopp und Brook. Als der König der Insel, Neptun, auf die Piraten trifft, lädt er sie zu einem Bankett im Palast ein ...  Ist das wohl eine gute Idee?",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T18:56:18+02:00",
		"Stop": "2018-09-13T19:21:07+02:00",
		"Info": {}
	},
	{
		"Title": "Futurama",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bender steht wegen eines Verbrechens vor Gericht. Sein Anwalt greift zu einem brillanten Verteidigungskniff und erklärt dem Richter, dass Bender als programmierter Roboter nicht über einen freien Willen verfüge und somit auch nicht für seine Handlungen zur Rechenschaft gezogen werden kann. Dieser Argumentation folgt der Richter und spricht den Angeklagten frei. Bender ist nach dem Urteilsspruch jedoch total frustriert ...\n\nRegie: Raymie Muzquiz\nDrehbuch: David X. Cohen\nKomponist: Christopher Tyng\nSchnitt: Paul D. Calder",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T19:21:07+02:00",
		"Stop": "2018-09-13T19:48:01+02:00",
		"Info": {
			"Drehbuch": [
				"David X. Cohen"
			],
			"Komponist": [
				"Christopher Tyng"
			],
			"Regie": [
				"Raymie Muzquiz"
			]
		}
	},
	{
		"Title": "Family Guy",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gerade als Mr. Weed Peter entlassen will, weil er blau gemacht hat, wird seine Firma von einem Tabak-Konzern übernommen. Die Folge: Mr. Weed wird gefeuert und Glückspilz Peter behält seine Stelle. Doch als der Zigarettenhersteller die Spielwaren für Werbezwecke missbraucht, beschwert sich Peter beim Management. Völlig überraschend wird Peter zum Präsidenten ernannt und nach Washington entsandt, um den Kongress von einer Ablehnung des Rauchverbots zu überzeugen ...\n\nRegie: Brian Hogan\nDrehbuch: Ricky Blitt\nKomponist: Ron Jones",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T19:48:01+02:00",
		"Stop": "2018-09-13T20:14:30+02:00",
		"Info": {
			"Drehbuch": [
				"Ricky Blitt"
			],
			"Regie": [
				"Brian Hogan"
			]
		}
	},
	{
		"Title": "Hart. Härter. Höllencamp. Das Extrem-Experiment mit Patrick Esume",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Patrick Esume\n\nDas Höllencamp ist ein noch nie dagewesenes Experiment: 72 Stunden lang müssen zehn Teilnehmer das Höllencamp überstehen, dabei durchlaufen sie physische und psychische Prüfungen, die sonst in der Ausbildung von Spezialeinheiten zum Einsatz kommen. Das Höllencamp ist keine Show. Hier ist alles echt. Wo liegen die Grenzen von normalen Menschen wie du und ich? Die vier Wochengewinner treten im Finale gegeneinander an, um den \"Höllencamp\"-Champion zu ermitteln.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T20:14:30+02:00",
		"Stop": "2018-09-13T22:29:35+02:00",
		"Info": {
			"Moderation": [
				"Patrick Esume"
			]
		}
	},
	{
		"Title": "SmackDown",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Manu Thiele, Walandi Tsanti\n\nSpektakuläre Matches und spannende Storylines: In \"SmackDown\" treffen Woche für Woche WWE Superstars wie Bobby Roode, Jinder Mahal, AJ Styles, Randy Orton und Kevin Owens im Ring aufeinander.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-13T22:29:35+02:00",
		"Stop": "2018-09-14T00:25:24+02:00",
		"Info": {
			"Moderation": [
				"Manu Thiele",
				"Walandi Tsanti"
			]
		}
	}
]