[
	{
		"Title": "Law \u0026 Order: Special Victims Unit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Mittwoch, 21:10 Uhr. Detective Benson kehrt ins Sonderdezernat zurück. An ihrem ersten Arbeitstag erscheint dort eine junge Frau, die vorgibt, Psychologin zu sein. Sie gibt an, dass eine ihrer Patientinnen namens Janis Donovan eine Gefahr für sich und ihr Kind darstelle. Die Ermittler gehen der Sache nach und finden heraus, dass es sich bei Janis und der 'Psychologin' um ein und dieselbe Person handelt - die Frau leidet unter einer multiplen Persönlichkeitsstörung.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T00:30:00+02:00",
		"Stop": "2018-09-13T01:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T01:15:00+02:00",
		"Stop": "2018-09-13T02:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Höllische Nachbarn",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Leben könnte so schön sein, wären da nicht die nervigen Nachbarn, die mit ihren außergewöhnlichen Angewohnheiten die Ruhe und Idylle zerstören. Ein Nachbarschaftsstreit ist vorprogrammiert, doch meistens enden die Streitigkeiten sogar vor Gericht.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T02:45:00+02:00",
		"Stop": "2018-09-13T02:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Takeshi's Castle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei 'Takeshi's Castle' steht vor allem der Spaß im Vordergrund. In jeder Sendung treten zunächst 100 Kandidaten zum chaotisch-sportlichen Wettstreit an. Die Herausforderungen, denen sie sich stellen müssen, sind bunt und schräg und enden für die meisten Kandidaten im Wasser oder im Matsch. Bei Nichtbestehen eines Spiels scheiden die Kandidaten sofort aus. Im Finale treten sie dann dem Fürsten Takeshi persönlich gegenüber.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T02:55:00+02:00",
		"Stop": "2018-09-13T03:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Law \u0026 Order: Los Angeles",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Mittwoch, 22:50 Uhr. Ein Bankräuber zeigt der Kassiererin ein Bild ihres Sohnes und behauptet, er müsse sterben, wenn sie ihm nicht 50.000 Dollar gäbe. Die Detectives Jaruszalski und Morales finden schon bald heraus, dass es sich um eine Fotomontage handelt. Das Kind sitzt unversehrt in der Schule. Über ihn finden die Ermittler Fingerabdrücke auf einem Fahrrad, die sie zu Stanley Vaughn führt. Bei dessen Hausdurchsuchung explodiert im Garten plötzlich eine Bombe .",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T03:20:00+02:00",
		"Stop": "2018-09-13T04:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "First 48 - Am Tatort mit den US-Ermittlern",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Memphis gelten Stephanie und James Smith als vermisst. Da die beiden glücklich verheiratet sind und Stephanie gerade befördert wurde, fürchten ihre Angehörigen, dass sie einem Verbrechen zum Opfer gefallen sein könnten. In der Wohnung findet die Polizei keine Hinweise, die auf ein Verschwinden hindeuten. Die Ermittler erfahren aber, dass Stephanie kurz vor ihrem Verschwinden 5.000 Dollar von ihrem Konto abgehoben hat.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T04:00:00+02:00",
		"Stop": "2018-09-13T04:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "First 48 - Am Tatort mit den US-Ermittlern",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Dallas entdeckt ein Spaziergänger am Flussufer eine männliche Leiche. Das Opfer, der 23-jährige Bauarbeiter Chris, wurde jedoch ins Gebüsch geschleift, sodass der Tatort woanders sein muss. Über Chris' Freundin Georgiana erfahren die Ermittler, dass Chris mit harten Drogen dealte. Müssen die Polizisten den Täter im Drogenmilieu suchen? Als die Ermittler Chris' Wagen finden, klingelt plötzlich ein Handy.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T04:45:00+02:00",
		"Stop": "2018-09-13T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Strafgericht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Mittwoch, 07:05 Uhr. Vorsitz: Richter Ulrich WetzelBeim 'Strafgericht' wird hart verhandelt. Staatsanwaltschaft und Anwälte nehmen die Beteiligten in Kreuzverhören in die Mangel. Auch Richter Ulrich Wetzel nimmt kein Blatt vor den Mund. In jeder Verhandlung versucht er, anhand von Aussagen und Indizien souverän Tathergänge und Täterprofile zusammenzufügen. Richter Wetzel muss in Fällen wie Diebstahl, Körperverletzung, Vergewaltigung, Kinderhandel, Brandstiftung und Mord Urt",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T05:30:00+02:00",
		"Stop": "2018-09-13T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Strafgericht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vorsitz: Richter Ulrich WetzelBeim 'Strafgericht' wird hart verhandelt. Staatsanwaltschaft und Anwälte nehmen die Beteiligten in Kreuzverhören in die Mangel. Auch Richter Ulrich Wetzel nimmt kein Blatt vor den Mund. In jeder Verhandlung versucht er, anhand von Aussagen und Indizien souverän Tathergänge und Täterprofile zusammenzufügen. Richter Wetzel muss in Fällen wie Diebstahl, Körperverletzung, Vergewaltigung, Kinderhandel, Brandstiftung und Mord Urteile sprechen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T06:15:00+02:00",
		"Stop": "2018-09-13T07:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Strafgericht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vorsitz: Richter Ulrich WetzelBeim 'Strafgericht' wird hart verhandelt. Staatsanwaltschaft und Anwälte nehmen die Beteiligten in Kreuzverhören in die Mangel. Auch Richter Ulrich Wetzel nimmt kein Blatt vor den Mund. In jeder Verhandlung versucht er, anhand von Aussagen und Indizien souverän Tathergänge und Täterprofile zusammenzufügen. Richter Wetzel muss in Fällen wie Diebstahl, Körperverletzung, Vergewaltigung, Kinderhandel, Brandstiftung und Mord Urteile sprechen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T07:05:00+02:00",
		"Stop": "2018-09-13T07:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Law \u0026 Order",
		"Subtitle": "",
		"Summary": "",
		"Description": "Detective Cyrus Lupo kehrt nach New York zurück, um den mysteriösen Selbstmord seines Bruders aufzuklären. Offenbar haben sein Bruder Thomas Lupo und ein weiterer Mann namens Larry Driscoll sich selbst einen tödlichen Cocktail injiziert, da beide an einer tödlichen Krankheit litten. Doch dann stellt sich heraus, dass ein Arztbericht gefälscht war und einer der Männer anscheinend in den Selbstmord getrieben werden sollte.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T07:50:00+02:00",
		"Stop": "2018-09-13T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Law \u0026 Order",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kidnapper nutzen einen Stromausfall in New York, um in das Haus des Millionärs und Hedgefondsmanagers John Conlan einzudringen. Sie töten Isabel, die Haushälterin, entführen dessen Frau Alana und die Tochter Katie und fordern 15 Millionen Dollar Lösegeld. Die Geldübergabe missglückt jedoch, denn der Abholer verunglückt auf der Flucht mit dem Fahrrad tödlich. Aber das Fahrrad führt Green und Lupo auf eine heiße Spur zu seiner Identität.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T08:30:00+02:00",
		"Stop": "2018-09-13T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Glades",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Wäschetonne einer Spielanlage für das baskische 'Jai Alai' wird eine Frauenleiche entdeckt. Lori Aest wurde erschossen. Sie war die erste professionelle Jai-Alai-Spielerin. Jims Ermittlungen konzentrieren sich auf zwei ihrer Kollegen. Der verheiratete Troy Douglas hatte mit Lori eine Affäre, und dem stolzen Basken Sebastian Lorca werden Verbindungen zur ETA nachgesagt. Auch wurde ihm von der Toten ein lukratives Geschäft weggeschnappt.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T09:15:00+02:00",
		"Stop": "2018-09-13T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Glades",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das renommierte Kunstfestival 'Art Basel' steht vor der Tür. Da kommt es natürlich ungelegen, dass am Hafen die Leiche des steinreichen Kunstförderers Richard Crawford in einer Kiste auftaucht. Jim hat schon bald drei Verdächtige. Der von Crawford fallen gelassene Künstler Alex, die Galeriebetreiberin Hanna sowie die Kunsthändlerin Sasha. Unterdessen knabbert Jim noch an einem anderen Problem: Jeff steht anscheinend in Kontakt mit Ray .",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T10:00:00+02:00",
		"Stop": "2018-09-13T10:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "J.A.G. - Im Auftrag der Ehre",
		"Subtitle": "",
		"Summary": "",
		"Description": "Entsetzt muss Rabb erfahren, dass seine gute Freundin Diane Schonkes ermordet wurde. Sie wurde während eines Landgangs in ihrem Auto erschossen. Rabb ermittelt in dem Fall gemeinsam mit seiner Kollegin Austin und dem NCIS-Agent Turkey. Schon nach kurzer Zeit führt eine erste Spur das Trio zu Lieutenant Lamm, der Diane offenbar zu nahe gekommen war, und sie sexuell belästigt haben soll. Doch ist er auch für ihren Tod verantwortlich?",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T10:45:00+02:00",
		"Stop": "2018-09-13T11:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "J.A.G. - Im Auftrag der Ehre",
		"Subtitle": "",
		"Summary": "",
		"Description": "Es gibt personelle Veränderungen im Team: Lieutenant Bud Roberts und Major Sarah MacKenzie sind die neuen Kollegen von Harm Rabb. Gleich ihr erster gemeinsamer Fall hat es in sich: Die Unabhängigkeitserklärung der Vereinigten Staaten wurde gestohlen. Die Räuber verlangen für die Herausgabe des eigentlich unbezahlbaren historischen Dokuments eine Unsumme an Lösegeld. Sofort machen sich Rabb, Mac und Bud auf die Suche nach der Verbrecherbande.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T11:25:00+02:00",
		"Stop": "2018-09-13T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Walker, Texas Ranger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Mittwoch, 16:20 Uhr. Die Tochter eines Milliardärs aus Dallas ist von ihrem eigenen Leibwächter entführt worden. Der Kidnapper präsentiert das Mädchen auf einer landesweit im Fernsehen übertragenen Website, um ein Lösegeld zu erpressen. Walker und die Ranger haben nur sechs Stunden Zeit, um das Leben des Mädchens zu retten. Der skrupellose Entführer droht damit, sein Opfer vor laufender Kamera zu töten.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T12:15:00+02:00",
		"Stop": "2018-09-13T12:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Walker, Texas Ranger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Mittwoch, 16:55 Uhr. Gage und Sydney befinden sich auf einer Undercover-Mission in einem mittelalterlichen Themenrestaurant. Dort versuchen sie, Beweise dafür zu sammeln, dass einige der Angestellten in der Nacht wertvolle Kunstwerke aus Museen stehlen. Gage wird von einer der Kellnerinnen erkannt, und sein Leben gerät in Gefahr. Derweil holt Trivette einen Gefangenen aus dem Gefängnis ab, der behauptet, ein Zauberer zu sein.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T12:55:00+02:00",
		"Stop": "2018-09-13T13:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Mittwoch, 17:45 Uhr. Hilary hat sich eine schwere Erkältung zugezogen. Der Geschäftstermin mit dem neuen Sponsor ihrer Show droht zu platzen. Will versucht, die Situation zu retten, und verkleidet sich als Hilarys schwuler Maskenbildner. Aber das geht erst recht nach hinten los. Währenddessen bemüht sich Carlton vergebens um einen Job. Als hätte er damit nicht schon genug Probleme, soll er am 'Karriere-Tag' in der Schule für seinen Vater einspringen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T13:40:00+02:00",
		"Stop": "2018-09-13T14:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Mittwoch, 18:05 Uhr. Egal wo Carlton sich bewirbt, überall wird er abgelehnt. Frustriert setzt er sich in eine Bar, um seine Probleme im Alkohol zu ertränken. Dort trifft er auf den Musiker Pappy, der versucht, Carlton wieder aufzubauen. Währenddessen stellt Will fest, dass Carlton eigentlich bei einem Vorstellungsgespräch an der Princeton University sein müsste, aber aus Angst vor einer Absage nicht erschienen ist. Will beschließt, Carlton zu vertreten.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T14:05:00+02:00",
		"Stop": "2018-09-13T14:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Mittwoch, 18:35 Uhr. Carlton wünscht sich sehnlichst eine Freundin. Er ist völlig verzweifelt. Da kommt ihm eine glänzende Idee: Eine Partnervermittlung soll ihm zu seiner Traumfrau verhelfen. Indes bereiten Hilary und Will eine neue Show vor. Als Talk-Gast laden sie George ein, der über den Hollywood-Prozess berichten soll. Was sie nicht wissen: George wurde kurz zuvor von Onkel Phil als Geschworener abgesetzt und will sich nun an ihm vor laufender Kamera rächen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T14:30:00+02:00",
		"Stop": "2018-09-13T14:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Mittwoch, 18:55 Uhr. Will fiebert seinem Rendezvous mit Sandra entgegen. Doch zu seiner Enttäuschung erfährt er, dass sie nicht allein sein werden. Sandras Cousine Tiffany wird auch kommen. In der Hoffnung, doch ein paar Minuten ungestört mit Sandra verbringen zu können, beschließt Will, Carlton als Partner für Tiffany mitzunehmen. Der gemeinsame Abend endet in einer Katastrophe, denn bei einem neckischen Stripspiel werden die vier von Tiffanys Freund überrascht.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T14:55:00+02:00",
		"Stop": "2018-09-13T15:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Auf schlimmer und ewig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ross ist unter die Tierschützer gegangen und führt unter dem Decknamen 'Waschbär' eine Gruppe jugendlicher Öko-Aktivisten an. Auch seine Familie bezieht Ross in seinen Kampf für den Schutz der Tiere und ein gesundes Leben ein. Für eine in Aussicht gestellte verlockende Belohnung von 10.000 Dollar versprechen ihm alle, Vegetarier zu werden. Natürlich hält sich niemand wirklich an diese Vereinbarung.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T15:20:00+02:00",
		"Stop": "2018-09-13T15:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Auf schlimmer und ewig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tiffany beschließt, sich an der Schülerzeitung zu beteiligen. Doch leider ist für sie nur noch die Klatschkolumne übrig. Sie gerät mit dem betreuenden Lehrer, Mr. Monteleone, aneinander, der sich über ihren ersten Beitrag lustig macht. Schließlich sieht Tiffany ein, dass Geschichten über Kätzchen und Modetipps ihre Leser nicht wirklich vom Hocker reißen und beschließt, künftig heißere Eisen anzupacken.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T15:50:00+02:00",
		"Stop": "2018-09-13T16:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Walker, Texas Ranger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kurz nach einem Prozess, bei dem ein Mafiaboss für schuldig befunden wurde, wird der Vorsitzende der Jury ermordet. Die Ranger bringen den Mord mit dem Sohn des verurteilten Verbrechers in Verbindung. Die vermuten, dass auch die anderen an der Verhaftung und der Verurteilung beteiligte Personen, so der Richter und die Staatsanwältin Alex Cahill-Walker, Gefahr laufen, dem Rachefeldzug zum Opfer zu fallen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T16:10:00+02:00",
		"Stop": "2018-09-13T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Walker, Texas Ranger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein von methabhängiger Lkw-Fahrer tötet bei einem Unfall eine Familie. Bevor er selbst stirbt, nennt er den Namen des Dealers. Walkers Team heftet sich an die Fersen der Bikergang, die das Meth verkauft. Alex findet heraus, dass der Lkw-Fahrer keine Fahrerlaubnis hatte und nicht der einzige Fahrer ohne Erlaubnis war. Sydney und Gage versuchen, in die Bikergang zu kommen, und Trivette will mehr über die gefälschten Fahrerlaubnisse herausfinden.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T17:00:00+02:00",
		"Stop": "2018-09-13T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ashleys Bekannter Derek muss die Stadt verlassen, da sein Studium beginnt. Am Tag vor seiner Abreise gesteht Ashley ihm ihre tiefen Gefühle. Daraufhin verrät er ihr, dass er gern mit ihr schlafen würde. Plötzlich bekommt sie Angst und weiß nicht so recht, was sie machen soll. Sie holt sich Rat bei ihren Freundinnen. Dabei wird sie von Carlton und Will belauscht. Die zwei beschließen, das romantische Stelldichein zu vereiteln.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T17:45:00+02:00",
		"Stop": "2018-09-13T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Carlton bekommt zu seinem 21. Geburtstag zwei Tickets nach Las Vegas geschenkt. Gemeinsam mit Will macht er sich auf den Weg ins Spielerparadies. In der Nacht vor seinem Geburtstag beschließt Carlton, ein bisschen spazieren zu gehen. Dabei wagt er einen Abstecher in eines der vielen Casinos. Dort verfällt Carlton einem folgenschweren Spielrausch. Er verspielt seinen und Wills gesamten Besitz und zu guter Letzt auch noch die Rückflugtickets.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T18:10:00+02:00",
		"Stop": "2018-09-13T18:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Banks wollen Thanksgiving in Ruhe verbringen. Kaum sind alle versammelt, bricht ein Streit um die beste Truthahnfüllung aus. Keiner will kleinbeigeben. Will soll die Rolle des Schiedsrichters übernehmen. Hilary und Carlton haben sich gemeldet, um Essen an Obdachlose auszuteilen. Ihre Motive sind alles andere als selbstlos: Hilary nutzt diese Aktion, um für ihre Show zu werben. Carlton möchte damit das Auswahlkomitee des College beeindrucken.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T18:35:00+02:00",
		"Stop": "2018-09-13T18:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Will und Phil besuchen an Thanksgiving einen Massagesalon. Kaum haben es sich die beiden auf den Liegen gemütlich gemacht, werden sie von Prostituierten verführt. Erschrocken stellen sie fest, dass sie in einem Bordell gelandet sind, und wollen das Etablissement wieder verlassen. Doch zu spät: Die Polizei führt eine Razzia durch, Phil und Will werden verhaftet. Indes entdeckt Hilary in einem Obdachlosenheim ihre soziale Ader.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T18:55:00+02:00",
		"Stop": "2018-09-13T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "King of Queens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Doug ist vom Ehrgeiz gepackt: Er steht kurz davor, bei seinem Job den aktuellen Firmenrekord von 951 Tagen kontinuierlicher Paketzustellung ohne gravierenden Zwischenfall zu brechen und damit selbst zum Rekordhalter zu werden. Und dass, wo doch der legendäre Iggy Stenowski diesen Rekord seit 18 Jahren hält. Unterdessen hat sich Carrie definitiv dagegen entschieden, mit Arthur an dessen jährlichem Senioren-Scrabble-Turnier teilzunehmen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T19:25:00+02:00",
		"Stop": "2018-09-13T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "King of Queens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Freundschaft von Doug und Carrie zu Deacon und Kelly wird auf eine harte Probe gestellt, als Doug durch eine kleine Unachtsamkeit einen Schaden am Heck von Deacons Auto verursacht. Natürlich erklären sich Doug und Carrie sofort bereit, für den Schaden aufzukommen und die Reparaturkosten zu übernehmen. Als sie erfahren, wie hoch der Schaden tatsächlich ist, staunen sie nicht schlecht und ärgern sich über Deacon.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T19:50:00+02:00",
		"Stop": "2018-09-13T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Team Ninja Warrior",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Spin-Off zu 'American Ninja Warrior' geht in die zweite Runde: Je zwei Top-Athleten starten dabei gleichzeitig in einen Parallel-Parcours. Die beiden schnellsten Teams kommen ins große Finale - und wer das gewinnt, nimmt wiederum das heißersehnte Preisgeld mit nach Hause! In der heutigen Folge wird mit den Kandidaten Daniel Gil, Kevin Bull und Michelle Warnky die vierte Woche des Qualifyings eingeläutet.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T20:15:00+02:00",
		"Stop": "2018-09-13T21:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Team Ninja Warrior",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Spin-Off zu 'American Ninja Warrior' geht in die zweite Runde: Je zwei Top-Athleten starten dabei gleichzeitig in einen Parallel-Parcours. Die beiden schnellsten Teams kommen ins große Finale - und wer das gewinnt, nimmt wiederum das heißersehnte Preisgeld mit nach Hause! Heute bei 'Team Ninja Warrior': in der fünften Woche der Qualifikation treten die Teams der Favoriten Kacy Catanzaro und Joe Moravsky an.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T21:05:00+02:00",
		"Stop": "2018-09-13T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Top Gear",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Jeremy Clarkson, Richard Hammond und James MayGaststar: US-Schauspielstar Kiefer SutherlandDas Trio bricht auf zu einem abenteuerlichen Roadtrip durch den wilden Norden Australiens. Befestigte Straßen sind hier eher Fehlanzeige. Außerdem lernen die drei den größten Truck der Welt kennen. In eher heimischen Gefilden ist in dieser Episode derweil US-Schauspielstar Kiefer Sutherland unterwegs und versucht wie schon viele seiner Vorgänger, eine neue Rundenbestzeit in einem preisgüns",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T22:00:00+02:00",
		"Stop": "2018-09-13T23:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Top Gear",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Matt LeBlanc, Chris Harris, Rory ReidMatt LeBlanc und Chris Harris versuchen, die britischen Straßen zu beschleunigen - und die Landwirtschaft ... Matt gibt außerdem mit dem brandheißen Ferrari 812 Superfast richtig Gas, während Rory Reid extra nach Amerika reist, um ein in Europa verbotenes Muscle-Car zu testen. Studiogast ist die britische Schauspielerin Vicky McClure ('Broadchurch', 'Line Of Duty').",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T23:05:00+02:00",
		"Stop": "2018-09-13T23:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Team Ninja Warrior",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 20:15 Uhr. Das Spin-Off zu 'American Ninja Warrior' geht in die zweite Runde: Je zwei Top-Athleten starten dabei gleichzeitig in einen Parallel-Parcours. Die beiden schnellsten Teams kommen ins große Finale - und wer das gewinnt, nimmt wiederum das heißersehnte Preisgeld mit nach Hause! In der heutigen Folge wird mit den Kandidaten Daniel Gil, Kevin Bull und Michelle Warnky die vierte Woche des Qualifyings eingeläutet.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-13T23:55:00+02:00",
		"Stop": "2018-09-14T00:50:00+02:00",
		"Info": {}
	}
]