[
	{
		"Title": "Fort Boyard",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Matthias Killing\n\n\"Wir haben Power, wir sind stark, wir besiegen ,Fort Boyard'!\" Können Sarah Knappik, Carina Spack, David Odonkor, Mario Basler und Jürgen Milski ihrem Motto gerecht werden und sich bis in die Schatzkammer vorkämpfen? Ein Balanceakt, vor allem für die beiden Ex-Fußballer: Sie müssen hoch über dem Fort Geschicklichkeit beweisen und als Team zusammenarbeiten. Big-Brother-Star Jürgen Milski hingegen muss beim Kopfrechnen antreten - unter extremen Bedingungen.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T00:23:50+02:00",
		"Stop": "2018-09-13T02:23:20+02:00",
		"Info": {
			"Moderation": [
				"Matthias Killing"
			]
		}
	},
	{
		"Title": "Auf Streife - Die Spezialisten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Spezialisten werden zu einer Schrebergartensiedlung gerufen, wo eine Frau in ihrem Häuschen schwer gestürzt ist. Die Patientin lebt in bedenklichen Zuständen, die den Einsatz der Rettungskräfte massiv erschweren und große Sorge um ihre geistige Verfassung auslösen. - Eine Köchin für scharfe Spezialitäten kommt mit verbrühten Händen in die Notaufnahme. Bei der Behandlung hustet die Patientin plötzlich Blut und der Arzt muss eine Notfall-Magenspiegelung anordnen.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T02:23:20+02:00",
		"Stop": "2018-09-13T03:06:50+02:00",
		"Info": {}
	},
	{
		"Title": "Auf Streife - Die Spezialisten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Teenager rast mit einem Auto los und fährt dabei seinen eigenen Vater auf dem Motorrad um. Lebensgefahr, denn aus dem Auto läuft brennbare Flüssigkeit aus - Ein junger Mann kommt mit Reizhusten, der keinen Auslöser zu haben scheint, in die Klinik. Eine vergessene Akupunkturnadel bringt die Spezialisten auf eine neue Spur - Ein kleiner Junge wird unter einem umgefallenen Regal begraben und liefert eine abenteuerliche Geschichte dazu ...",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T03:06:50+02:00",
		"Stop": "2018-09-13T03:50:12+02:00",
		"Info": {}
	},
	{
		"Title": "Auf Streife",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Taxifahrer meldet einen stillen Alarm: Im gesuchten Taxi stellt sich die angebliche Fahrerin jedoch als Ex-Frau des vermissten Taxi-Fahrers heraus. - Der Chef beschuldigt seine Fahrradverkäuferin eines seiner Räder gestohlen zu haben. - Einbruch in einer Frauen-WG. Eine Bewohnerin hat dem Einbrecher die Bratpfanne übergezogen und dann die WG verlassen. - Als ein Mann in der Nachbarschaft durch einen Knallkörper verletzt wird, ist ein Zwölfjähriger im Fadenkreuz der Ermittler.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T03:50:12+02:00",
		"Stop": "2018-09-13T04:40:47+02:00",
		"Info": {}
	},
	{
		"Title": "Auf Streife",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Mann wird am frühen Morgen niedergeschlagen und nackt ausgesetzt, bis eine Frau ihn findet und die Polizei verständigt. - In einer Kneipe nutzt eine verliebte Tochter die Abwesenheit der Mutter, um ihren Freund zu heiraten. - Ein Hundehalter legt Köder mit Schlafmittel aus, um seinen entlaufenen Hund einzufangen. - Während der Entsorgung des Sperrmülls ihrer Oma erfährt die Enkelin, dass sie eine hohe Geldsumme in einem der Möbelstücke versteckt hat.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T04:40:47+02:00",
		"Stop": "2018-09-13T05:28:53+02:00",
		"Info": {}
	},
	{
		"Title": "SAT.1-Frühstücksfernsehen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Matthias Killing, Alina Merkau\n\nMit dem \"SAT.1-Frühstücksfernsehen\" gelingt der Start in den Tag! In jeder Ausgabe werden spannende Themen behandelt, die Deutschland bewegen. Ob entspannter Talk mit interessanten Studiogästen, kontroverse Diskussionen, clevere Service-Themen oder das Neueste aus der Welt der Promis - unsere Moderatoren begleiten Sie mit viel guter Laune durch den Morgen.\n\nGast: Benjamin Bieneck",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T05:28:53+02:00",
		"Stop": "2018-09-13T09:59:05+02:00",
		"Info": {
			"Moderation": [
				"Matthias Killing",
				"Alina Merkau"
			]
		}
	},
	{
		"Title": "Klinik am Südring",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Mann wird mit Verdacht auf Herzinfarkt in die Klinik eingeliefert. Sein Zustand ist so schlecht, dass er keine Antworten liefern kann. Was ist mit ihm passiert? - Ein Familienvater erstarrt plötzlich beim Spielen mit seiner Tochter und hat keine Kontrolle mehr über seinen Körper. - Und: Tränen vor der Darmabszess-Operation bei Leni Schmidt. Was muss die Seniorin dringend regeln, dass sie gewillt ist, ihre Gesundheit und damit ihr Leben aufs Spiel zu setzen?",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T09:59:05+02:00",
		"Stop": "2018-09-13T10:58:01+02:00",
		"Info": {}
	},
	{
		"Title": "Im Namen der Gerechtigkeit - Wir kämpfen für Sie!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Alexander Hold im Rahmen seines ehrenamtlichen Engagements für Rehabilitation eine forensische Klinik besucht, fleht ihn die Patientin Susanne Peters an, sie aus genau dieser zu befreien. Sie behauptet, nicht verrückt zu sein und gegen ihren Willen in der Klinik festgehalten zu werden. Sie erzählt dem Juristen eine wilde Geschichte über Bestechung, Vertuschung, Verrat und Intrigen. Alexander Hold macht sich auf die Suche nach der Wahrheit.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T10:58:01+02:00",
		"Stop": "2018-09-13T11:57:54+02:00",
		"Info": {}
	},
	{
		"Title": "Anwälte im Einsatz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Routine-Einsatz stellt das Leben von Polizist Andreas Friedrichs auf den Kopf: Im Netz taucht ein Video auf, das zeigt, wie er einen Demonstranten hart attackiert! Plötzlich sieht sich der 46-Jährige Familienvater öffentlichen Anfeindungen ausgesetzt. Seine gesamte Existenz steht auf dem Spiel! Anwalt Florestan Goedings kämpft um den Ruf des Beamten.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T11:57:54+02:00",
		"Stop": "2018-09-13T12:59:30+02:00",
		"Info": {}
	},
	{
		"Title": "Anwälte im Einsatz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Torben Klose hat seine kriminelle Vergangenheit endlich hinter sich gelassen und bittet seine Ex-Freundin nach zwölf Jahren um Verzeihung. Als er erfährt, dass Janine eine zwölfjährige Tochter hat, ahnt er, dass das Kind von ihm ist und möchte für das Mädchen da sein. Doch besonders Janines Ehemann Bernd will das mit allen Mitteln verhindern. Rechtsanwältin Sylvia Beutler-Krowas kämpft für ihren Mandanten und das Wohl des Kindes.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T12:59:30+02:00",
		"Stop": "2018-09-13T14:00:45+02:00",
		"Info": {}
	},
	{
		"Title": "Auf Streife",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine Mieterin wird kurzerhand vor die Tür gesetzt, weil sie seit mehreren Monaten keine Miete mehr zahlte. - Wegen Glasscherben in einem belegten Brötchen droht ein Mann zu ersticken! - Die Beamten werden zu einem Auffahrunfall gerufen. Die Fahrerin des vorderen Fahrzeugs beteuert ihre Unschuld, denn ein plötzlich auftretender Lichtblitz habe sie zu einer Vollbremsung gezwungen. - Und: Eine junge Frau verbarrikadiert sich aus Angst vor ihrem Nachbarn in ihrem PKW.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T14:00:45+02:00",
		"Stop": "2018-09-13T15:00:23+02:00",
		"Info": {}
	},
	{
		"Title": "Auf Streife - Die Spezialisten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein kleines Mädchen bringt ihre eingetrübte Schwester mit roten Flecken und Atemnot in die Notaufnahme. Die Symptome deuten auf eine allergische Reaktion hin. - An einer Kreuzung wurde ein Straßenkünstler von einem Autofahrer umgefahren, nachdem dieser sich für eine Jonglage-Show vor den PKW gestellt hatte. - Ein junger Mann wurde an seiner Waldhütte von einer Kettensäge erwischt und verliert viel Blut. Vor Ort müssen die Spezialisten von einem Gewaltverbrechen ausgehen ...",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T15:00:23+02:00",
		"Stop": "2018-09-13T16:00:05+02:00",
		"Info": {}
	},
	{
		"Title": "Klinik am Südring",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Sportler hat sich vor drei Monaten das Bein gebrochen, doch der Bruch ist noch immer nicht verheilt. Dem Arzt fällt auf, dass sich der Mann auffällig gereizt verhält. Wie hängt das zusammen? - Eine Schülerin kommt mit Fieber und Gelbsucht in die Klinik. Die Ärzte stellen eine vergrößerte Leber fest. - Ein Student stürzt vor der Notaufnahme mit seinem Roller. Er klagt über Schwindel, die Ärzte vermuten eine Gehirnerschütterung. Doch plötzlich kann er nicht mehr klar sprechen.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T16:00:05+02:00",
		"Stop": "2018-09-13T17:01:14+02:00",
		"Info": {}
	},
	{
		"Title": "Klinik am Südring - Die Familienhelfer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der erst 30-jährige Ben bricht mit starken Brustschmerzen zusammen und landet in der Klinik. Ein möglicher Herzinfarkt steht im Raum. Seine Eltern sind davon überzeugt, dass der Stress und die Trennung von seiner Frau Schuld sind. - Ein kleines Mädchen entwickelt plötzlich einen zwanghaften Ordnungsdrang und schreibt in ihren Hausaufgaben die Buchstaben sogar mit Lineal. Liegt die Wesensänderung der Achtjährigen an dem Pflegebruder, der das Familienleben auf den Kopf stellt?",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T17:01:14+02:00",
		"Stop": "2018-09-13T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schicksale / oder SAT.1 Regional-Magazine",
		"Subtitle": "",
		"Summary": "",
		"Description": "In den Bundesländern Bayern, Bremen, Hamburg, Hessen, Niedersachsen, Nordrhein-Westfalen, Schleswig-Holstein sowie in Teilen von Baden-Württemberg und Rheinland-Pfalz sehen Sie Mo-Fr von 17:30-18:00 Uhr die SAT.1 Regional-Magazine. In allen anderen Verbreitungsgebieten zeigt SAT.1 \"Schicksale - und plötzlich ist alles anders\". // In verwirrenden Umständen: Jonas liebt seine schwangere Frau Lena. Doch als sie sich über einen Vaterschaftstest informiert, wird er misstrauisch.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T17:30:00+02:00",
		"Stop": "2018-09-13T17:59:45+02:00",
		"Info": {}
	},
	{
		"Title": "Endlich Feierabend!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Annett Möller, Daniel Boschmann\n\n\"Endlich Feierabend!\" Annett Möller und Daniel Boschmann laden zur blauen Stunde in ihr \"Wohnzimmer\" ein. Gut informiert, gut gelaunt und gut beraten fassen sie zusammen, was Deutschland bewegt. Kontroverse Diskussionen, raffinierte Servicetipps, persönliche Schicksale sowie Geschichten hinter den Schlagzeilen des Tages: Das After-Work-Programm in SAT.1 ist bunt, immer aktuell - und garniert mit prominenten Talk-Gästen oder unterhaltsamen Studio-Aktionen.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T17:59:45+02:00",
		"Stop": "2018-09-13T18:57:13+02:00",
		"Info": {
			"Moderation": [
				"Annett Möller",
				"Daniel Boschmann"
			]
		}
	},
	{
		"Title": "Genial daneben - Das Quiz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Hugo Egon Balder\n\nWas ist ein Trottelprivileg? Warum trägt die Braut einen Brautstrauß? Und was verbirgt sich hinter dem Begriff Lasagne-Methode? In der neuen Comedy-Quizshow \"Genial daneben - Das Quiz\" mit Hugo Egon Balder lösen Hella von Sinnen, Wigald Boning und zahlreiche Gaststars skurrile, bunte und wissenswerte Fragen des Publikums im Studio. Nur wer es schafft, die Promis aufs Glatteis zu führen, hat am Ende die Chance auf 5.000 Euro.\n\nGast: Hella von Sinnen, Wigald Boning, Mike Krüger, Jorge Gonzalez",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T18:57:13+02:00",
		"Stop": "2018-09-13T19:55:00+02:00",
		"Info": {
			"Moderation": [
				"Hugo Egon Balder"
			]
		}
	},
	{
		"Title": "SAT.1 Nachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Heiko Paluschka\n\n\"SAT.1 Nachrichten\" - aktuelle und kompetente Informationen live aus Berlin-Mitte. Moderiert werden die \"SAT.1 Nachrichten\" von Marc Bator, Katja Losch und Heiko Paluschka im Wechsel.",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T19:55:00+02:00",
		"Stop": "2018-09-13T20:14:25+02:00",
		"Info": {
			"Moderation": [
				"Heiko Paluschka"
			]
		}
	},
	{
		"Title": "Deception - Magie des Verbrechens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Einer Angestellten einer Regierungsbehörde gelingt es, ein streng geheimes elektronisches Störgerät aus einem Hochsicherheits-Labor zu entwenden. Kay und Cameron finden schnell heraus, dass es sich um Anne Rojas handelt. Auch ihr Anschlagsziel ist bald gefunden: das Nimitz Building, von dem aus die gesamte Kommunikation New Yorks gesteuert wird. Wie sich herausstellt, ist Anne eine Top-Spionin, die einst für die CIA tätig war - und noch eine Rechnung mit der Agency offen hat.\n\nRegie: Carol Banker\nDrehbuch: John A. Norris\nKomponist: Nathaniel Blume\nKamera: Jack Donnelly\nSchnitt: Paul Karasick\n\nDarsteller:\nJack Cutmore-Scott (Cameron Black / Jonathan Black)\nIlfenesh Hadera (Kay Daniels)\nLenora Crichlow (Dina Clark)\nJustin Chon (Jordan Kwon)\nLaila Robins (FBI Agent Deakins)\nAmaury Nolasco (FBI Agent Mike Alvarez)\nVinnie Jones (Gunter Gustafsen)\nBrett Dalton (Isaac Walker)\nBernardo De Paula (James Collins)",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T20:14:25+02:00",
		"Stop": "2018-09-13T21:15:27+02:00",
		"Info": {
			"Drehbuch": [
				"John A. Norris"
			],
			"Kamera": [
				"Jack Donnelly"
			],
			"Komponist": [
				"Nathaniel Blume"
			],
			"Regie": [
				"Carol Banker"
			],
			"Schnitt": [
				"Paul Karasick"
			]
		}
	},
	{
		"Title": "Criminal Minds",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Tafferts werden von einem Kind mit unheimlichen Scherzanrufen belästigt. Doch aus dem Spaß wird Ernst: Plötzlich ist ihr zehnjähriger Sohn Andy verschwunden, ihre Haustür wurde mit Schweineblut beschmiert. Die BAU findet heraus, dass der Fall viele Parallelen zu einer 15 Jahre alten Tat aufweist. Haben sie es mit einem Trittbrettfahrer zu tun, oder ist der Killer von damals wieder aktiv? Und welche Rolle spielen osteuropäische Frauen wie Andys Mutter Lida für den Täter?\n\nRegie: Rob Bailey\nDrehbuch: Sharon Lee Watson\nKomponist: Marc Fantini, Steffan Fantini\nKamera: Greg St. Johns\nSchnitt: Hibah Frisina\n\nDarsteller:\nJoe Mantegna (David Rossi)\nShemar Moore (Derek Morgan)\nMatthew Gray Gubler (Dr. Spencer Reid)\nA. J. Cook (Jennifer Jareau)\nKirsten Vangsness (Penelope Garcia)\nJeanne Tripplehorn (Alex Blake)\nThomas Gibson (Aaron Hotchner)\nDoug Savant (Malcolm Taffert)\nMarika Dominczyk (Lida Taffert)",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T21:15:27+02:00",
		"Stop": "2018-09-13T22:14:52+02:00",
		"Info": {
			"Drehbuch": [
				"Sharon Lee Watson"
			],
			"Kamera": [
				"Greg St. Johns"
			],
			"Komponist": [
				"Marc Fantini",
				"Steffan Fantini"
			],
			"Regie": [
				"Rob Bailey"
			],
			"Schnitt": [
				"Hibah Frisina"
			]
		}
	},
	{
		"Title": "Criminal Minds",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Kleinstadt Yakima wird die junge Prostituierte Cherry Rollins von einem Mann entführt - das berichten mehrere Zeugen, die die Polizei alarmiert haben. Kurz darauf tauchen in einem gefluteten Bachbett die Überreste zweier Frauenleichen auf. Beide Opfer wurden mit Sackleinen und Stacheldraht umwickelt. Doch es bleibt nicht bei diesen beiden Toten: Das Wasser gibt immer mehr ermordete Frauen frei, darunter auch Wendy Baldwin - das erste Opfer des Mörders.\n\nRegie: Christoph Schrewe\nDrehbuch: Karen Maser\nKomponist: Marc Fantini, Steffan Fantini\nKamera: Greg St. Johns\nSchnitt: Michael Schweitzer\n\nDarsteller:\nMatthew Gray Gubler (Dr. Spencer Reid)\nKirsten Vangsness (Penelope Garcia)\nA. J. Cook (Jennifer Jareau)\nJoe Mantegna (David Rossi)\nAisha Tyler (Dr. Tara Lewis)\nAdam Rodriguez (Luke Alvez)\nPaget Brewster (Emily Prentiss)\nDamon Gupton (Stephen Walker)\nCourtney Halverson (Cherry Rollins)",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T22:14:52+02:00",
		"Stop": "2018-09-13T23:10:28+02:00",
		"Info": {
			"Drehbuch": [
				"Karen Maser"
			],
			"Kamera": [
				"Greg St. Johns"
			],
			"Komponist": [
				"Marc Fantini",
				"Steffan Fantini"
			],
			"Regie": [
				"Christoph Schrewe"
			],
			"Schnitt": [
				"Michael Schweitzer"
			]
		}
	},
	{
		"Title": "Elementary",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sherlock geht es nach den drei Monaten Pause, in denen er isoliert in einer Berghütte gelebt hat, deutlich besser. Wieder zurück bei Joan lernt er die schwangere Kelsey kennen, deren Neugeborenes Joan adoptieren möchte. In seinem nächsten Fall geht es um Lauren Wexler, deren Leiche in einem neu gegossenen Betonboden gefunden wurde. Ihr Beruf hatte mit der Entwicklung von speziellen Meeresreinigungsgeräten zu tun und führt Sherlock bis zur indischen Sandmafia.\n\nRegie: Jennifer Lynch\nDrehbuch: Kelly Wheeler\nKamera: Ron Fortunato\n\nDarsteller:\nJonny Lee Miller (Sherlock Holmes)\nLucy Liu (Dr. Joan Watson)\nJon Michael Hill (Marcus Bell)\nMichele Selene Ang (Kelsey Chapman)\nErica Hernandez (Lauren Wexler)\nAidan Quinn (Thomas Gregson)\nJordan Gelber (Dr. Eugene Hawes)\nAshlie Atkinson (Gay)\nGraham Winton (Lance Pickering)",
		"ChannelName": "SAT.1",
		"Start": "2018-09-13T23:10:28+02:00",
		"Stop": "2018-09-14T00:06:16+02:00",
		"Info": {
			"Drehbuch": [
				"Kelly Wheeler"
			],
			"Kamera": [
				"Ron Fortunato"
			],
			"Regie": [
				"Jennifer Lynch"
			]
		}
	}
]