[
	{
		"Title": "Hauptstadtrevier (6/16)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Julia Klug kann in letzter Sekunde verhindern, dass zwei Jugendliche ihr Auto knacken und ausräumen. Sie nimmt die Täter fest, den 16-jährigen Marc und seine 14-jährige Schwester Nele. Nele und Marc sind Waisen, die erst seit kurzem in einer Pflegefamilie untergekommen sind. Der alarmierte Pflegevater Klaus Esser bekniet Julia, die Sache nicht an die große Glocke zu hängen. Schließlich befänden sich Nele und Marc in einer schwierigen Phase der Umgewöhnung.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T00:15:00+02:00",
		"Stop": "2018-09-13T01:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Graf Yoster gibt sich die Ehre (5)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Graf Yoster möchte gerne einmal einen Einbruch in eine Bank miterleben und fährt, weil er dort ein solches Ereignis vermutet, nach Lyon. Tatsächlich erklärt sich der Chef der Einbrecherbande, der sich \"Marquis\" nennen lässt, damit einverstanden, und so studiert Yoster interessiert die originelle Methode dieses Einbruchs. Aber dann hält sich der \"Marquis\" nicht an die Abmachung und schließt den Grafen in den ausgeraubten Tresorraum ein, wo ihn die Polizei entdeckt und verhaftet. Während Yoster sich im Gefängnis aufhält, veranlasst Johann die Bande zu einem zweiten Bankraub, der jedoch ganz anders endet, als der \"Marquis\" geplant hat.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T01:00:00+02:00",
		"Stop": "2018-09-13T01:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Graf Yoster gibt sich die Ehre (6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Yosters neuestem Kriminalroman geht es um einen versunkenen Schatz. Er soll vor der Insel Elba an einer Stelle liegen, wo die Brandung in der Morgenröte rot aufleuchtet. Woher weiß der Graf das so genau? Ist er etwa im Besitz einer alten Seekarte? Dafür interessiert sich eine junge Journalistin, die keine ist. Und deswegen muss der Förster in Yosers Jagdhütte sterben. Der gelähmte Marquese Lofriso ist schon lange hinter dem Schatz und der Seekarte her und scheut auch nicht davor zurück, Yoster unter tödlichen Druck zu setzen. Aber er hat nicht mit den gesellschaftlichen Verbindungen des Grafen gerechnet.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T01:25:00+02:00",
		"Stop": "2018-09-13T01:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Frühbesprechung (3/8)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Kriminalbeamter wird von einem Unbekannten in der Nähe der Bar \"Dibbedidapp\" angeschossen. Das Bar-Personal erinnert sich, dass der Kriminalbeamte einen Gast vor die Tür bat. Der Verletzte erinnert sich, dass auf den Unbekannten die Beschreibung eines Täters zutraf, der im Fahndungsbuch ausgeschrieben ist und dieser Mann heißt Veith. Die Ermittlungen führen zu dessen Vater, der eine Gärtnerei in Mönchengladbach betreibt, aber auch zu einer Bande, die sich auf Einbruchdiebstahl spezialisiert hat. Die Ermittler stoßen auf Querverbindungen zwischen den Fällen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T01:50:00+02:00",
		"Stop": "2018-09-13T02:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tatort: Die Heilige",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Vollzugsanstalt Stadelheim nimmt der Insasse Nic Schuster eine Geisel und verlangt seine Freilassung. Während Leitmayr und Batic noch verhandeln, wird Schuster vom SEK überwältigt. Am Tag darauf ist er tot - Überdosis. Statt seiner ist der Insasse Adub ausgebrochen. Kriminalhauptkommissar Franz Leitmayr bezieht ein improvisiertes Büro im Knast und befragt alle möglichen Zeugen. Schon bald ist klar: Ohne Hilfe hätte die Flucht nicht gelingen können.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T02:45:00+02:00",
		"Stop": "2018-09-13T04:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Heiter bis tödlich - Alles Klara (5/32)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Klara Degen feiert zusammen mit Sylvia, Lena und ihren Kollegen das alljährliche Vereinsfest des Polizeisportvereins. Eine Band spielt auf - Frontmann Jens Riebel war einst Klaras große Jugendliebe. Noch immer scheint es zwischen den beiden zu knistern. Hauptkommissar Paul Kleinert registriert die gegenseitigen Blicke der beiden mit gemischten Gefühlen. Da besteigt Evelyn Brenner, eine ehemalige Backgroundsängerin und Exfreundin von Jens, die Bühne und verpasst ihm eine Ohrfeige. Sie wirft ihm vor, er habe den Song, der ihm zum Durchbruch verhalf, von ihr geklaut. Am nächsten Morgen wird Evelyn Brenner tot aufgefunden.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T04:15:00+02:00",
		"Stop": "2018-09-13T05:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hauptstadtrevier (6/16)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Julia Klug kann in letzter Sekunde verhindern, dass zwei Jugendliche ihr Auto knacken und ausräumen. Sie nimmt die Täter fest, den 16-jährigen Marc und seine 14-jährige Schwester Nele. Nele und Marc sind Waisen, die erst seit kurzem in einer Pflegefamilie untergekommen sind. Der alarmierte Pflegevater Klaus Esser bekniet Julia, die Sache nicht an die große Glocke zu hängen. Schließlich befänden sich Nele und Marc in einer schwierigen Phase der Umgewöhnung.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T05:05:00+02:00",
		"Stop": "2018-09-13T05:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Reisetipp Südwest",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T05:50:00+02:00",
		"Stop": "2018-09-13T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T06:00:00+02:00",
		"Stop": "2018-09-13T06:27:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rheinland-Pfalz Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T06:27:00+02:00",
		"Stop": "2018-09-13T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Baden-Württemberg",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T06:30:00+02:00",
		"Stop": "2018-09-13T06:57:00+02:00",
		"Info": {}
	},
	{
		"Title": "Baden-Württemberg Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T06:57:00+02:00",
		"Stop": "2018-09-13T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Nacktmull - Kleiner Nager mit übermenschlichen Kräften",
		"Subtitle": "",
		"Summary": "",
		"Description": "Er ist sicher nicht das schönste Nagetier, aber er ist ein ganz besonderes - der Nacktmull.  Sein Verhalten fasziniert Wissenschaftler schon lange, in jüngerer Zeit sind sie aber auch auf körperliche Fähigkeiten des Nacktmulls aufmerksam geworden, die in den Augen vieler Forscher wahre Superkräfte darstellen! Während vergleichbare Nager wie Mäuse oder Ratten bereits nach zwei bis drei Jahren aus dem Leben scheiden, bringen es Nacktmullköniginnen auf bis zu 30 Jahre. Doch damit nicht genug: Selbst in hohem Alter zeigen sie keine Anzeichen von Bewegungseinschränkungen oder Senilität. Besitzen sie ein \"Methusalem-Gen\"?",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T07:00:00+02:00",
		"Stop": "2018-09-13T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Elemente stellen sich vor",
		"Subtitle": "",
		"Summary": "",
		"Description": "Woraus besteht eigentlich Wasser? Und wo geht das Wasser hin, wenn es von einer Pflanze aufgenommen wird?",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T07:30:00+02:00",
		"Stop": "2018-09-13T07:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "made in Südwest",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Calw ist das Familienunternehmen Börlind angesiedelt, ein Naturkosmetikhersteller. Mit hohen Ansprüchen und Werten hinsichtlich Nachhaltigkeit und Unternehmensführung hat das Familienunternehmen, das 250 Mitarbeiter beschäftigt, Erfolg.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T07:35:00+02:00",
		"Stop": "2018-09-13T08:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Landesschau Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Sendungstitel ist Programm: Die Landesschau Rheinland-Pfalz schaut ins Land, berichtet übers Land, ist fürs Land. Rheinland-Pfalz den Rheinland-Pfälzern ganz nahe bringen - das ist die Philosophie. Und dieser Anspruch wird jeden Tag aufs Neue durch viele Programmpunkte und regelmäßige Bestandteile eingelöst. Ganz groß geschrieben wird die Aktualität. In der Sendung erfahren Sie alles Wissenswerte aus dem Land, dazu die wichtigsten Nachrichten des Tages aus Rheinland-Pfalz, kurz, prägnant und kompetent.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T08:05:00+02:00",
		"Stop": "2018-09-13T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft  (442)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Reinhold Wollenberg kommt als Patient von Dr. Kaminski in die Sachsenklinik. Er laboriert an einer verschleppten linksseitigen Nebenhodenentzündung, die er seiner Frau Andrea, die selbst Urologin ist, verschwiegen hat. Er wollte sie nicht beunruhigen, denn Andrea will unbedingt ein Kind, und Reinholds Erkrankung kann im ungünstigsten Fall zur Unfruchtbarkeit führen. Die sicherste Methode, um das zu verhindern, wäre eine operative Entfernung des linken Hodens, womit Reinhold ein mentales Problem hat. Er will sich lieber medikamentös behandeln lassen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T08:50:00+02:00",
		"Stop": "2018-09-13T09:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eisbär, Affe \u0026 Co. (63)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Doku-Soap erzählt Geschichten von Menschen und Tieren aus dem Zoo Stuttgart und beleuchtet den Alltag hinter den Kulissen.Die Stuttgarter Wilhelma ist Schauplatz spannender, bewegender und humorvoller Geschichten rund um Tier und Mensch. \"Eisbär, Affe \u0026 Co\" zeigt Geschichten aus der \"Wilhelma\" in Stuttgart. Die Reihe ermöglicht einen Blick hinter die Kulissen des Zoos und begleitet die Tierpfleger und Tierärzte bei ihrem spannenden Alltag in den weitläufigen Anlagen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T09:35:00+02:00",
		"Stop": "2018-09-13T10:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Waisenhaus für wilde Tiere",
		"Subtitle": "",
		"Summary": "",
		"Description": "Immer freitags kommen die neuen Volontäre auf Harnas an. Nach einer kurzen Einführung geht gleich die Arbeit los. Elke ist für die Warzenschweinbabys Salami und Polony eingeteilt. Die Racker warten schon auf ihre Fläschchen. Ob Neuankömmling Elke mit den ungeduldigen Schweinen zurechtkommt? Auch für Volontärin Johanna beginnt der Aufenthalt auf Harnas mit einer Herausforderung: Gepardenjunge Tyson soll gefüttert werden. Aber er ist schlecht gelaunt und faucht Johanna ordentlich an.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T10:25:00+02:00",
		"Stop": "2018-09-13T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Planet Wissen: Alzheimer - Kampf gegen das große Vergessen",
		"Subtitle": "",
		"Summary": "",
		"Description": "1906 beschrieb Alois Alzheimer erstmals charakteristische Veränderungen im Gehirn einer verstorbenen, dementen Patientin. Über 100 Jahre später können Forscher immer noch nicht genau erklären, wie und warum die Alzheimer-Krankheit entsteht. Und auch behandeln können die Ärzte Alzheimer bisher nicht, bestenfalls den Verlauf der Krankheit hinauszögern. Warum ist es so schwierig, eine wirksame Therapie zu entwickeln? Welche neuen Therapieansätze gibt es?Gäste im Studio:* Prof. Andreas Fellgiebel, Chefarzt und Leiter der Gerontopsychiatrie an der Rheinhessen-Fachklinik Alzey * Prof. Christian Haass, Biochemiker der LMU München",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T11:15:00+02:00",
		"Stop": "2018-09-13T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wer weiß denn sowas?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die beiden Rätselmeister Bernhard Hoëcker und Elton stellen sich erneut den unglaublichen, amüsanten und überraschenden Fragen von Moderator Kai Pflaume. Sie spielen im Team mit jeweils einem prominenten Studiogast, denn es gilt, richtige Antworten auf skurrile und knifflige Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden. Beide Teams spielen um Bares für ihre Unterstützer. Zu Beginn des Wissensspiels müssen sich die Zuschauer im Studio entscheiden: Setzen sie sich auf die Seite von Superhirn Bernhard Hoëcker oder von Quizmaster Elton?",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T12:15:00+02:00",
		"Stop": "2018-09-13T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Montagsmaler (4)",
		"Subtitle": "",
		"Summary": "",
		"Description": "In jeder Sendung tritt ein Team von vier Prominenten gegen acht Kandidaten aus dem Südwesten an - vier Kinder und vier Erwachsene. Und wieder dreht sich alles um die Frage: Wer malt und rät am besten?",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T13:00:00+02:00",
		"Stop": "2018-09-13T13:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meister des Alltags",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rateteam: Enie van de Meiklokjes, Bodo Bach, Alice Hoffmann, Guido CantzModeration: Florian Weber",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T13:45:00+02:00",
		"Stop": "2018-09-13T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eisenbahn-Romantik",
		"Subtitle": "",
		"Summary": "",
		"Description": "Feldbahnen waren ein halbes Jahrhundert lang das Transportsystem in Wald und Flur. Auch als Werkbahnen leisteten sie gute Dienste; so war die Merck-Fabrik in Darmstadt durchzogen von Gleisen. Nach dem Krieg halfen Trümmerbahnen, den Schutt aus den zerbombten Städten zu fahren. Das Feldbahnmuseum Frankfurt sorgt dafür, dass die Feldbahn nicht in Vergessenheit gerät. Hat sie doch viele Jahrzehnte lang das Bild der Industrie und der Landwirtschaft bestimmt. Noch heute liegen längst vergessene Gleise auf alten Fabrikhöfen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T14:15:00+02:00",
		"Stop": "2018-09-13T14:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eisenbahn-Romantik",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei den Parkbahnen sitzen Lokführer und Passagiere je nach Spurweite auf oder in den Fahrzeugen - und spielen \"Eisenbahnfahren\", wie auf der großen Bahn. Während bei der Parkeisenbahn das Fahrvergnügen im Vordergrund steht, ist es bei den Gartenbahnen eher der Betrieb der Bahnen. Sie sind zur Personen-Beförderung nicht geeignet.Wenn sie allerdings durch Blumenbeete rattern, über Bächlein und kleine Hügel hinauf, dann lacht auch hier das Eisenbahnerherz. Wir haben uns in der Gegend rund um Stuttgart umgesehen und stellen drei solcher Bahnschätze vor.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T14:45:00+02:00",
		"Stop": "2018-09-13T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Paradiese - Urlaub in europäischen Naturparks",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob in Schwedens flacher Moorlandschaft oder den karstigen Bergen Südosteuropas: Ausflüge in naturbelassene Regionen runden einen abwechslungsreichen Urlaub erst ab. Wo sich die Natur ohne menschliche Eingriffe entfalten darf, zeigt sich Europas wahre Vielfalt, und häufig ist sie auch als Tagestour vom Ferienort aus zu entdecken. Beispiele dafür sind die andalusischen Reservate Doñana und Cabo de Gata, die kroatischen Plitvicer Seen mit ihren smaragdgrünen Wasserfällen oder auch der Lorbeerwald auf La Gomera.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T15:15:00+02:00",
		"Stop": "2018-09-13T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T16:00:00+02:00",
		"Stop": "2018-09-13T16:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kaffee oder Tee",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Mein Grüner Daumen: Rasenpflege nach diesem Sommer mit Helmut Tränkle, Baumschulmeister aus Bad Krozingen* Wochenend-Wetter mit Bernhard Mühr, SWR Wetterexperte* Tiervermittlung mit Jacqueline Grimm vom Buchtunger Tierhof* Wie man einen Hut macht* Kaffee-oder-Tee Quiz* Besser Leben: Geld zurücklegen: So machen Sie es richtig! mit Niels Nauhauser, Verbraucherzentrale Baden-Württemberg",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T16:05:00+02:00",
		"Stop": "2018-09-13T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T17:00:00+02:00",
		"Stop": "2018-09-13T17:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kaffee oder Tee",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Tagesgespräch - Was meinen Sie? * Aus aller Welt: Wandercheck - Hildegardweg* Tagesthema: Wandern mit Dagmar Rumpf, Deutscher Alpenverein e. V. * Staunen im Südwesten: Live vom New Pop Festival* Abenteuer Haushalt - Genießen: Schwarzer Tee - fair gehandelt mit Björn Deinert, Tea-Master aus Baiersbronn* Die 2. Chance beim Kaffee-oder-Tee Quiz!* Daheim im Südwesten: Oskar Lafontaine wird 75 mit Norbert Klein, Chefredakteur des SR",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T17:05:00+02:00",
		"Stop": "2018-09-13T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T18:00:00+02:00",
		"Stop": "2018-09-13T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rheinland-Pfalz Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T18:10:00+02:00",
		"Stop": "2018-09-13T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "MarktFrisch",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T18:15:00+02:00",
		"Stop": "2018-09-13T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Landesschau Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Sendungstitel ist Programm: Die Landesschau Rheinland-Pfalz schaut ins Land, berichtet übers Land, ist fürs Land. Rheinland-Pfalz den Rheinland-Pfälzern ganz nahe bringen - das ist die Philosophie. Und dieser Anspruch wird jeden Tag aufs Neue durch viele Programmpunkte und regelmäßige Bestandteile eingelöst. Ganz groß geschrieben wird die Aktualität. In der Sendung erfahren Sie alles Wissenswerte aus dem Land, dazu die wichtigsten Nachrichten des Tages aus Rheinland-Pfalz, kurz, prägnant und kompetent.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T18:45:00+02:00",
		"Stop": "2018-09-13T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T19:30:00+02:00",
		"Stop": "2018-09-13T19:57:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rheinland-Pfalz Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T19:57:00+02:00",
		"Stop": "2018-09-13T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T20:00:00+02:00",
		"Stop": "2018-09-13T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zur Sache Rheinland-Pfalz!",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T20:15:00+02:00",
		"Stop": "2018-09-13T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Stefan-Mappus-Story",
		"Subtitle": "",
		"Summary": "",
		"Description": "13 Monate war er Ministerpräsident, dann wurde Stefan Mappus abgewählt. Gemeinsam mit der CDU, die bis dahin fast 60 Jahre lang in Baden-Württemberg regiert hatte. Nun spricht der Ex-Ministerpräsident zum ersten Mal vor der Kamera über seinen dramatischen Absturz und die Gründe. Welche Fehler hat er gemacht? Ist er allein verantwortlich für das Ende der CDU-Regierung in Baden-Württemberg? Oder war die Zeit damals einfach reif für einen Wechsel? Die Dokumentation blickt zurück auf die Zeitenwende in Baden-Württemberg, die mit dem Namen Stefan Mappus verbunden ist.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T21:00:00+02:00",
		"Stop": "2018-09-13T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T21:45:00+02:00",
		"Stop": "2018-09-13T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "odysso - Wissen im SWR",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Autobahn, einst Mythos deutscher Ingenieurskunst, wird heute mehr beschimpft als gepriesen. Die Fahrbahn zerbröselt, Brücken verschleißen schneller, als sie saniert werden können. Die Zeiten, in denen man im Stau steht oder sich durch Baustellen quält, erreichen neue Höchstwerte. Raser und Drängler erobern die Überholspur und tonnenschwere LKW sind ein ständiges Risiko für andere Verkehrsteilnehmer. Der LKW-Verkehr soll bis 2025 um bis zu 80 Prozent zunehmen. Wäre ein völliger Kollaps des \"Patienten\" Autobahn zu verhindern, wenn Güter mehr auf der Schiene oder den Flüssen transportiert würden?Moderation: Dennis Wilms",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T22:00:00+02:00",
		"Stop": "2018-09-13T22:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kunscht!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Enthusiasmus, Liebe und Hingabe: Teodor Currentzis, der erste Chefdirigent des SWR Symphonieorchesters* Die neue \"Kunscht!\"-Moderatorin Ariane Binder im Gespräch mit Teodor Currentzis* Die Heidelberger Tanzkompanie \"Dance Theatre Heidelberg\" unter dem neuen künstlerischen Direktor Iván Pérez -\"The Inhabitants\", eine Deutschlandpremiere* Nackte Künstler erobern die Stadt: Justyna Koeke will mit ihren Performances die Gesellschaft verändern.* Was passiert, wenn wir in computergenerierte Welten eintauchen und nicht mehr aus ihnen raus können? Die Schau \"Virtual Insanity\" in der Kunsthalle Mainz* Kulturtipps",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T22:45:00+02:00",
		"Stop": "2018-09-13T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "lesenswert sachbuch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Gartenliebhaberin und ehemalige Fernsehredakteurin Renate Hücking ist diesmal zu Gast bei Walter Jansons Sendung \"lesenswert sachbuch\". Die Erfolgsautorin folgt den Spuren von Gartenreisenden früher und heute und erzählt von deren abenteuerlichen Touren auf fernen Kontinenten. Sie vertieft sich in alte Reisetagebücher und mischt sich unter neugierige Gartenliebhaber, die heute im bequemen Reisebus die Gartenkultur im In- und Ausland erkunden.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T23:15:00+02:00",
		"Stop": "2018-09-13T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Leben - Gebrauchsanleitung",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Leben, so scheint es, muss permanent optimiert werden. Machen Seminare zur Stabilisierung der Persönlichkeit das Leben wirklich besser? 1989 hat der Dokumentarfilmer Harun Farocki einen Film gemacht, der aus 32 unkommentierten Übungs-, Therapie- und Spielsituationen besteht: \"LEBEN - BRD\". Gut 25 Jahre später haben sich die Autoren Jörg Adolph und Ralf Bücheler erneut auf eine Reise durch Deutschland begeben. Sie filmten eine Hebammen-Ausbildung, eine Bundeswehr-Übung, die Fortbildung bei einer Lebensversicherung und eine Striptease-Schulung. Sie erkundeten aber auch Kurs-Neuland und fanden neue Lebensreligionen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-13T23:45:00+02:00",
		"Stop": "2018-09-14T01:15:00+02:00",
		"Info": {}
	}
]