[
	{
		"Title": "Buffy - Im Bann der Dämonen",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 18: Während einer Party in Rileys Verbindungshaus passiert eine mysteriöse Sache: Wenn die Partygäste sich an eine Wand stützen, überkommen sie unglaubliche sexuelle Gefühle. Auch Buffy und Riley bleiben davon nicht unberührt und ziehen sich schon bald in Rileys Zimmer zurück. Als Willow und ihre Freunde Giles von den Vorkommnissen erzählen, stellt sich heraus, dass das Haus ein schreckliches Geheimnis birgt, an dem die Geister von Kindern, die hier gelitten haben, schuld sind. 50 Min.\nUSA 1997. Von David Solomon, mit Sarah Michelle Gellar, Nicholas Brendon, Alyson Hannigan.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-13T00:15:00+02:00",
		"Stop": "2018-09-13T01:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Buffy - Im Bann der Dämonen",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 19: Oz kehrt nach Sunnydale zurück und erzählt Willow von seinen Reisen und seinem Erlebnis mit tibetanischen Mönchen, die ihm beigebracht haben, den Werwolf in seinem Inneren zu zähmen. Willow freut sich über das Wiedersehen, erzählt Oz jedoch nichts von ihrer Beziehung mit Tara. Doch Oz wittert schließlich Willows Geruch an Tara und muss erkennen, dass die beiden mehr verbindet als einfach nur Freundschaft. Daraufhin verwandelt er sich am hellichten Tag wieder in einen Werwolf. 45 Min.\nUSA 1997. Von James A. Contner, mit Sarah Michelle Gellar, Nicholas Brendon, Alyson Hannigan.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-13T01:00:00+02:00",
		"Stop": "2018-09-13T01:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lost Girl",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 10: Alle sind entsetzt über die schreckliche Prophezeiung, die Bo (Anna Silk) gemacht wurde. Doch für langes Grübeln bleibt den Freunden keine Zeit. Kenzi (Ksenia Solo) hat sich von einem mysteriösen Unternehmen anheuern lassen und startet zu einer streng geheimen Mission. Während Bo damit beschäftigt ist, den Sinn hinter den einzelnen Schritten zu finden, die sie bis hierher geführt haben, nehmen Lauren (Zoie Palmer) und Dyson (Kris Holden-Ried) eine Meerjungfrau gefangen, um sie zu befragen. 45 Min.\nCDN 2014. Von Director X, mit Anna Silk, Ksenia Solo, Kristen Holden-Ried.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-13T01:45:00+02:00",
		"Stop": "2018-09-13T02:30:00+02:00",
		"Info": {}
	}
]