[
	{
		"Title": "Dauerwerbesendung",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "TELE 5",
		"Start": "2018-09-13T01:35:00+02:00",
		"Stop": "2018-09-13T01:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kalifornia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Dominic Sena. Darsteller: Brad Pitt, Juliette Lewis, David Duchovny. Journalist Brian und Fotografin Carrie schreiben ein Buch über die größten Serienmorde in den USA. Für die Recherchen wollen sie bis nach Kalifornien fahren und \"Originalschauplätze\" abklappern. Um ihre Reisekasse aufzubessern, nehmen sie das Pärchen Adele und Early mit, nichtsahnend, dass der tatsächlich ein Killer ist. Stylischer Horrortrip.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-13T01:45:00+02:00",
		"Stop": "2018-09-13T03:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dauerwerbesendung",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "TELE 5",
		"Start": "2018-09-13T03:35:00+02:00",
		"Stop": "2018-09-13T03:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "American Mary",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Jen Soska, Sylvia Soska. Darsteller: Katharine Isabelle, Antonio Cupo, Tristan Risk. Mary Mason will Medizin weiterstudieren, hat aber kaum Geld. Sie bewirbt sich in einer Strip-Bar - und bekommt einen ganz anderen Job, als gedacht. Sie flickt einen verletzten Stammgast wieder zusammen und avanciert als \"Bloody Mary\" zur Körper-Chirurgin der Unterwelt. An Feinden weiß sie sich bestens zu rächen. Extreme Body Modification - Dieser Fetisch-Horror-Film wird dich überraschen!",
		"ChannelName": "TELE 5",
		"Start": "2018-09-13T03:40:00+02:00",
		"Stop": "2018-09-13T05:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dauerwerbesendung",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "TELE 5",
		"Start": "2018-09-13T05:15:00+02:00",
		"Stop": "2018-09-13T05:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Digimon",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 125,",
		"ChannelName": "TELE 5",
		"Start": "2018-09-13T05:20:00+02:00",
		"Stop": "2018-09-13T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Joyce Meyer - Das Leben genießen",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "TELE 5",
		"Start": "2018-09-13T06:00:00+02:00",
		"Stop": "2018-09-13T06:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dauerwerbesendung",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "TELE 5",
		"Start": "2018-09-13T06:25:00+02:00",
		"Stop": "2018-09-13T07:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Joyce Meyer - Das Leben genießen",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "TELE 5",
		"Start": "2018-09-13T07:25:00+02:00",
		"Stop": "2018-09-13T07:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dauerwerbesendung",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "TELE 5",
		"Start": "2018-09-13T07:55:00+02:00",
		"Stop": "2018-09-13T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek - Deep Space Nine",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 37, Arjin ist neu auf der Station. Der junge Trill soll von Dax die Gepflogenheiten ihrer Spezies lernen. Auf einem gemeinsamen Flug durch das Wurmloch kollidiert das Runabout trotz Arjins Flugkünste mit einer seltsamen Masse. Auf ihrem Rückflug gelangt etwas davon mit dem Schiff zur DS9. Als Mäuse das Schutzschild anfressen, breitet sich das unbekannte Material ungehindert aus.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-13T15:15:00+02:00",
		"Stop": "2018-09-13T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek - Enterprise",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 37, Zwei Retellianer sind zu Gast auf der Enterprise, während Tucker versucht, ihren kaputten Frachter wieder zum Laufen zu bringen. Da entdeckt er im Laderaum des fremden Schiffes eine Frau. Sie ist in Stasis und aus Versehen weckt er sie auf. Sie scheint verzweifelt und Tucker befreit sie aus ihrem Gefängnis. Als die Retellianer davon Wind bekommen, schlagen sie Tucker nieder.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-13T16:15:00+02:00",
		"Stop": "2018-09-13T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek - Deep Space Nine",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 39, Vor 80 Jahren hat Jadzia Dax, damals noch als Mann namens Curzon Dax, gemeinsam mit den drei Klingonen Koloth, Kor und Kang einen Blutschwur geleistet: Der verbrecherische Albino hatte nach einer verlorenen Schlacht die Erstgeborenen der drei getötet - darunter Curzons Patenkind. Diese Morde wollten sie rächen. Nun sind die Klingonen gekommen, um Dax an sein Versprechen zu erinnern.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-13T17:10:00+02:00",
		"Stop": "2018-09-13T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek - Deep Space Nine",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 40, Die Bok'Nor, ein cardassisches Transportschiff, explodiert ganz in der Nähe der Raumstation. Spuren weisen darauf hin, dass das nicht die Tat bajoranischer Terroristen, sondern der Föderation ist! Das bestätigt auch Gul Dukat, der unerkannt auf die DS9 gekommen ist. Er will Sisko seinen Verdacht beweisen. Da wird ein Schiff der Föderation von Cardassianern angegriffen.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-13T18:10:00+02:00",
		"Stop": "2018-09-13T19:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek - Enterprise",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 38, Eine gefährliche Wellenfront rast auf die Enterprise zu. Viel zu schnell, um ihr zu entkommen. Die Crew muss sich also der Strahlengefahr der heran sausenden Neutronen stellen. Um sich besser zu schützen, quetschen sich alle in die Gänge der Wartungsschächte. Eine ungemütliche Geschichte. Doch mit Herannahen der Front wird es für sie alle noch viel ungemütlicher.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-13T19:10:00+02:00",
		"Stop": "2018-09-13T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Derailed - Terror im Zug",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Bob Misiorowski. Darsteller: Jean-Claude Van Damme, Tomas Arana, Laura Harring. Spezialagent Jacques feiert gerade mit Frau und Kindern seinen Geburtstag. Ausgerechnet jetzt soll er die Diebin Galina von Bratislava nach München bringen. Der Job stellt sich auch noch als hochbrisant heraus, denn die Kriminelle führt einen Bio-Kampfstoff mit sich, hinter dem auch ein Terrorkommando her ist. Und dann steigt noch Jacques Familie ein. Kernige Top-Agenten-Action mit tollen Stunts.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-13T20:15:00+02:00",
		"Stop": "2018-09-13T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wake of Death - Rache ist alles was ihm blieb",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Philippe Martinez. Darsteller: Jean-Claude Van Damme, Simon Yam, Philip Tan. Ex-Mafioso Ben Archer verliert seine Frau Cynthia bei einem brutalen Überfall auf seine Familie. Der Grund: Die Sozialarbeiterin hat ein Mädchen namens Kim von einem Schiff mit Illegalen zu sich genommen, um ihm zu helfen. Doch Kim ist die Tochter des chinesischen Triaden-Boss Sun Quan und Zeugin eines Mordes. Ben nimmt die Spur der Täter auf. Van Damme auf Rachefeldzug gegen die chinesische Mafia.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-13T22:00:00+02:00",
		"Stop": "2018-09-13T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Replicant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Ringo Lam. Darsteller: Jean-Claude Van Damme, Michael Rooker, Catherine Dent. Serienmörder Garrotte hält die Stadt Seattle in Atem. Um den Verbrecher zu fassen, erschafft eine US-Behörde einen Klon, der sich an die Fersen seines Originals heften soll. Der verfügt jedoch über den Verstand eines Kindes, daher muss Det. Riley ihn an der Hand nehmen. Taffe Sci-Fi-Action mit tollem Van Damme.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-13T23:45:00+02:00",
		"Stop": "2018-09-14T01:40:00+02:00",
		"Info": {}
	}
]