[
	{
		"Title": "Wolfi",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Simon hat ein Glas mit einer Marienkäfersammlung. Wolfi würde zu gern mal einen Käfer in seine Pfoten nehmen. Doch Simon möchte das nicht, da er Angst hat, dass seine Lieblinge wegfliegen.2. Geschichte: Wolfis Klasse macht eine Klassefahrt! Voller Vorfreude hüpft Wolfi von der Schule nach Hause. Doch, oh Schreck, was steht da auf der Packliste? Eine Badekappe soll er auf die Reise mitnehmen? Bestimmt werden ihn alle auslachen. Brauchen die Kinder wirklich Badekappen?3. Ge",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T06:00:00+02:00",
		"Stop": "2018-09-13T06:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Olivia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Alle finden Willi süß und machen seiner Mutter Komplimente. Da möchte auch Olivia eine Mama werden. Und so setzt sie Kater Edwin ein Häubchen auf, nennt ihn Mini-Olivia und fährt ihn im Buggy durch die Straßen...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T06:25:00+02:00",
		"Stop": "2018-09-13T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Olivia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Olivia ist begeistert: Sie verbringt einen Tag mit ihrer Familie und Julian am Strand. Als Olivia beim Graben auf eine Muschel stößt, ist sie überzeugt, eine Auster vor sich zu haben. Und diese verbergen wertvolle Perlen in ihrem Inneren. Schon bald träumt Olivia davon, auf große Schatzsuche zu gehen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T06:35:00+02:00",
		"Stop": "2018-09-13T06:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Barbie - Dreamtopia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Regenbogen-Königreich bittet die Regenbogen-Prinzessin Barbie, Chelsea und Honey um Hilfe. Die grüne Farbe verschwindet und Prinzessin Grün verblasst immer mehr. Chelsea befragt die Junior-Prinzessinnen.  Zusammen machen sie sich auf den Weg, um im ganzen Königreich Unterstützung zu erhalten. Schnell stellt sich heraus, dass Prinzessin Blau und Prinzessin Gelb, einst beste Freundinnen, nur am Streiten sind.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T06:45:00+02:00",
		"Stop": "2018-09-13T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Chuggington - Die Loks sind los!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wintereinbruch in Chuggington! Die Loks müssen Salz aus der Rocky Ridge Mine holen, aber ein Sturm kündigt sich an und Timon muss sofort zu einem Unfall aufbrechen. So ist Wilson der einzige Chug-Helfer vor Ort. Ob er die harte Arbeit alleine schafft?",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T06:55:00+02:00",
		"Stop": "2018-09-13T07:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Chuggington - Die Loks sind los!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wilson freut sich auf die Feuerwehr-Lok Otto, die ihm beibringen soll, wie man ein Feuer löscht. Aber als es ernst wird, hat Wilson nicht genügend Wasser, um zu löschen, weil er mit dem Wasser unterwegs herumgespielt hat.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T07:05:00+02:00",
		"Stop": "2018-09-13T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Phantastische Paul",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf ihrem Weg durch die Wüste treffen Paul, Knautschie und Oliva auf einen Wüstenfuchs, der sich verirrt hat. Er hat großen Durst und sucht eine Oase. Zum Glück kennen die drei Freunde den Weg zur nächsten Wasserquelle und nehmen das Füchschen mit.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T07:20:00+02:00",
		"Stop": "2018-09-13T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Phantastische Paul",
		"Subtitle": "",
		"Summary": "",
		"Description": "Paul und Knautschie unternehmen einen Ausflug in die Steinzeit. Olivia erwartet die beiden schon. Sie baut mit ihrem Freund Kleblatt einen großen Steinkreis und dabei können sie tatkräftige Unterstützung brauchen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T07:30:00+02:00",
		"Stop": "2018-09-13T07:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Peppa Pig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Peppa macht zusammen mit ihrer Familie einen Ausflug zum Meer. Doch in der Nacht hatte es geschneit, sodass am Strand nun jede Menge Schnee liegt. Dann bauen sie halt einen tollen Schneemann zusammen, anstelle einer Sandburg.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T07:40:00+02:00",
		"Stop": "2018-09-13T07:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Paw Patrol - Helfer auf vier Pfoten",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: In Abenteuer-Bucht steht das große Wettrennen bevor. Alle freuen sich schon riesig darauf, ganz besonders Alex, der sein Dreirad schon auf Vordermann gebracht hat. Auch die Paw Patrol wird zum Rennen antreten...2. Geschichte: Beim alljährlichen Kuchenback-Wettbewerb möchte Abenteuer-Bucht sich von der besten Seite präsentieren. Letztes Jahr hat nämlich die Nachbarstadt gewonnen und das kann Abenteuer-Bucht nicht auf sich sitzen lassen. Ryder und seine Fellfreunde unterstütz",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T07:55:00+02:00",
		"Stop": "2018-09-13T08:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Caillou",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Caillous Familie will verreisen. Caillou ist aufgeregt und will seinen Koffer selber packen. Leider passen aber nicht alle Kleider hinein. Und auch für sein Spielzeug ist nicht genug Platz. Schließlich kommt Mami zu Hilfe.2. Geschichte: Warum nur gelingt es Caillou nicht, seine Schnürsenkel zuzubinden? Er ist ungeduldig und versucht es immer wieder, bis Caillou merkt, dass man Geduld auch lernen kann.3. Geschichte: Im Wald spielen Opa, Papa und Caillou ein ungewöhnliches",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T08:20:00+02:00",
		"Stop": "2018-09-13T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Peppa Pig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Kinder sind bei Luisa Löffel eingeladen, um gemeinsam Ostereier zu suchen. Alle sind sehr aufgeregt und wollen sofort mit der Suche loslegen -  doch der Osterhase war noch gar nicht da.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T08:50:00+02:00",
		"Stop": "2018-09-13T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Oktonauten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Oktonauten fahren zu einem großen Kelpwald, denn Sebastian möchte ihnen unbedingt jemand Besonderen vorstellen. Die anderen sind schon ganz aufgeregt, aber noch bevor sie im Kelpwald ankommen, müssen sie feststellen, dass irgendwas nicht stimmt. Unzählige rote Seeigel zerfressen die Wurzeln der Kelp-Stängel und die Algen treiben weg...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T09:00:00+02:00",
		"Stop": "2018-09-13T09:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Oktonauten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sebastian entdeckt in einer Lagune eine Schule von Hammerhai-Jungtieren. Er ist völlig aus dem Häuschen. Hammerhaie sind vom Tag ihrer Geburt an auf sich allein gestellt und so verwechseln die drei kleinen Haie Sebastians Guppy mit einem leckeren Stechrochen. Während Sebastian sich in Sicherheit bringt, verlassen die drei kleinen Hammerhaie auf einmal die schützende Lagune und machen sich aus dem Staub. Sofort nimmt der Bruchpilot unter den Oktonauten die Verfolgung auf...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T09:10:00+02:00",
		"Stop": "2018-09-13T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Noddy, der kleine Detektiv",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tricky hat eine neue Waschstraße, die von allen bewundert wird. Doch plötzlich ist der Starthebel abgebrochen. Wer war das? Noddy macht sich an die Arbeit, um den Schuldigen zu finden.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T09:25:00+02:00",
		"Stop": "2018-09-13T09:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Noddy, der kleine Detektiv",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Ritter sind ganz aufgeregt! Im Märchenwald wurde ein gefährlicher Drache gesichtet. Dem muss Noddy natürlich auf den Grund gehen. Die Spur führt zu den Einhörnern, die der Drache in Angst und Schrecken versetzt hat.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T09:35:00+02:00",
		"Stop": "2018-09-13T09:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Paw Patrol - Helfer auf vier Pfoten",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Abenteuerbucht ist heute ein ganz besonderer Tag: der Freundschaftstag! Alle freuen sich riesig, doch die Freude wird durch Bürgermeister Besserwisser getrübt. Der will nämlich unbedingt besser als alle anderen sein...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T09:55:00+02:00",
		"Stop": "2018-09-13T10:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bob der Baumeister",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bürgermeisterin Baugroß bekommt in Bauheim Besuch von Bürgermeister Schmoll und möchte ihn mit ferngesteuerter Technik beeindrucken. Dazu sollen Bob und sein Team auch eine ferngesteuerte, ausfahrbare Tiefgarage für Phillip bauen. Bis diese fertig ist, muss Phillip bei den anderen Fahrzeugen auf Bobs Hof übernachten. Doch seine Nacht auf dem Bauhof wird alles andere als erholsam: Rollo schnarcht, die Katze Kuschel tappst auf ihm herum, und Buddel hat Angst vor Gespenstern...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T10:25:00+02:00",
		"Stop": "2018-09-13T10:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bob der Baumeister",
		"Subtitle": "",
		"Summary": "",
		"Description": "Während die Bürgermeisterin im Urlaub ist, lässt Herr Brauer von Bob und seinem Team eine Alarmanlage in das Rathaus einbauen. Schon in der ersten Nacht wird sie mehrmals ausgelöst, aber Bob und Wendy können keinen Grund dafür finden. Während die beiden nachts im Rathaus nach der Ursache suchen, bekommen Heppo, Mixi und Herr Brauer Angst vor Gespenstern. Dabei gibt es die gar nicht. Stattdessen stoßen Bob und Wendy auf die flattrige Lösung des Rätsels.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T10:35:00+02:00",
		"Stop": "2018-09-13T10:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Tiger Daniel",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: In der Kita stößt Daniel versehentlich einen vollen Korb vom Tisch. Er ärgert sich über sein Missgeschick, stellt aber schnell fest, dass alles halb so wild ist. 2. Geschichte: Daniel und Prinz Willi helfen Bäcker Lecker beim Backen. Dabei passiert das ein oder andere Missgeschick - aber alles halb so wild! Sie können den Schaden gemeinsam wieder in Ordnung bringen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T10:45:00+02:00",
		"Stop": "2018-09-13T11:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "LazyTown - Los geht's",
		"Subtitle": "",
		"Summary": "",
		"Description": "Freddie Faulig entwickelt er einen hinterhältigen Plan, um Sportacus endlich zu besiegen. Er schiebt dem Superhelden einen lärmenden Baseball unter, der die Nachtruhe empfindlich stört...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T11:10:00+02:00",
		"Stop": "2018-09-13T11:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Coop gegen Kat",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: In Bootsville findet die beliebte Fernsehsendung 'Sing dich berühmt' statt. Beim Casting wird Phoebe angenommen. Sie will Coop vor laufender Kamera ein Lied widmen. Wie peinlich! Das muss Coop um jeden Preis verhindern. Deshalb versucht er, das Übertragungssignal bei der Ausstrahlung zu unterbrechen. Kat hat derweil ganz andere Pläne: Er will damit die Einwohner von Bootsville hypnotisieren...2. Geschichte: Coop möchte beim Modellraketenclub der Sternwarte eine selbstgebaut",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T11:40:00+02:00",
		"Stop": "2018-09-13T12:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Angelo!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Mom braucht Urlaub! Das steht für Angelo fest. Im Radio kann man eine Reise nach Hawaii gewinnen. Man muss nur zu einer bestimmten Zeit anrufen und als erster 'Aloha' sagen. Dumm nur, dass Angelo und Sherwood zu der Zeit eigentlich in der Schule sind. Kurzerhand werden alle tragbaren Radios eingepackt und mitgenommen...2. Geschichte: Angelo und Lola mussten ein Referat über Boliviens Zinn-Export schreiben. Das fertige Werk sollen sie Mr. Foot per Email schicken. Angelo albe",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T12:10:00+02:00",
		"Stop": "2018-09-13T12:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zak Storm - Super Pirat",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Wüste treffen Zak und seine Crew anscheinend zufällig einen weisen Mann, der vorgibt alles zu wissen. Er beeindruckt sie mit richtigen Vorhersagen und verspricht Zak, dass er ihm mithilfe des ultimativen Wegpunkts direkt aus dem Dreieck führen wird. Zak, der unbedingt wieder nach Hause will, glaubt dem Weisen Mann.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T12:35:00+02:00",
		"Stop": "2018-09-13T13:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Go Wild! - Mission Wildnis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Chris und Martin Kratt hat es mit ihrem Team in den Regenwald von Borneo verschlagen. Sie wollen herausfinden, warum die seltenen Nasenaffen so eine große Nase haben. Sie stoßen auf eine Gruppe der seltenen Tiere, deren Anführer sich verletzt hat. Kurzerhand übernimmt Martin die Rolle des führenden Affenmännchens, was trotz tatkräftiger Unterstützung von Chris gar nicht so einfach ist...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T13:05:00+02:00",
		"Stop": "2018-09-13T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Friends",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die 200-Jahrfeier von Heartlake City steht bevor. Es gibt einen Festwagen-Umzug und einen dazugehörigen Wettbewerb. Emma hat eine tolle Idee für einen Festwagen. Doch da Stephanie so darauf fixiert ist, den Wettbewerb zu gewinnen und ihre eigene Idee umzusetzen, hat Emma nicht die Möglichkeit, ihre Idee vorzustellen. Die Mädels machen sich an die Arbeit und vergessen Emma sogar in der Saftbar. Tania, die Rivalin von Stephanie, bekommt Emmas Enttäuschung mit und holt sie kurzerhand in ihr Te",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T13:30:00+02:00",
		"Stop": "2018-09-13T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Spirit: wild und frei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der jährliche Kuchenwettbewerb steht an und Abigail backt ihren berühmten Kirschkuchen nach altem Familienrezept. Doch nach dem Abkühlen ist er spurlos verschwunden! Und auch ihr zweiter Kuchen wird geklaut. Abigail ist am Boden zerstört. Doch auf ihre Freundinnnen kann sie zählen. Wie Detektive begeben sie sich auf Spurensuche.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T14:00:00+02:00",
		"Stop": "2018-09-13T14:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ALVINNN!!! und die Chipmunks",
		"Subtitle": "",
		"Summary": "",
		"Description": "1.: Für einen Backwettbewerb in der Schule backt Eleanor eine Torte. Da sie noch etwas erledigen muss, lässt sie diese in der Küche stehen und schreibt extra einen Zettel mit der Aufschrift 'Hände weg'.2.: Dave möchte das Haus verkaufen und in ein größeres umziehen. Die Chipmunks sind geschockt. Um Kaufinteressenten abzuschrecken,  beschließen sie, es im Haus spuken zu lassen. Mit Erfolg...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T14:30:00+02:00",
		"Stop": "2018-09-13T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ninjago - Morro",
		"Subtitle": "",
		"Summary": "",
		"Description": "Während Nya immer noch mit ihrem Training beschäftigt ist, eine Meisterin des Wassers zu werden, machen sich die Ninja auf den Weg zu Sensei Yangs Tempel. Ein gruseliger Ort, in dem es in der Nacht spuken soll. Zur Geisterstunde zeigt sich Sensei Yang den Ninja und stellt sie vor eine schwierige Prüfung.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T15:00:00+02:00",
		"Stop": "2018-09-13T15:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dennis \u0026 Fletscher - Blämtastisch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Dennis verletzt sich beim Training für das Seifenkistenrennen so schwer, dass er im Rollstuhl sitzen muss. Er denkt, das Rennen wäre für ihn gelaufen, doch Rubi motiviert ihn und Dennis nimmt mit dem Rollstuhl am Rennen teil.2. In Beanotown treibt ein Werwolf sein Unwesen. Walter ist davon überzeugt, dass es sich dabei um Fletscher handelt. Um Fletschers Unschuld zu beweisen sucht die Gang nach Beweisen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T15:25:00+02:00",
		"Stop": "2018-09-13T15:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der gestiefelte Kater - Abenteuer in San Lorenzo",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der gestiefelte Kater wird auf dem Marktplatz mit einem Fluch belegt. Sein Fell färbt sich schwarz und alle, die sich in seiner Nähe befinden, haben großes Unglück. Der Kater beschließt, San Lorenzo zu verlassen, um ein Heilmittel zu finden. Nach kurzer Zeit trifft er drei schwarze Kater, die der 'Vereinigung der Dunkelheit' angehören. Sie erzählen, dass sie ein magisches Buch besitzen, in dem beschrieben steht, wie man den Fluch wieder aufheben kann.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T15:50:00+02:00",
		"Stop": "2018-09-13T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Tom und Jerry Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Rick legt sich einen brandneuen Staubsauger zu.2. Geschichte: Tom, Jerry und Butch wollen sich um jeden Preis die letzten Vorräte der Käseecken sichern.3. Geschichte: Heute ist Spikes Geburtstag. In den Vorjahren war dieser Ehrentag dank Rick immer sehr schön, doch heute ist alles anders...4. Geschichte: Endlich schläft Tom! Das ist Jerrys Chance, er will sich nämlich alleine dem Käse widmen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T16:15:00+02:00",
		"Stop": "2018-09-13T16:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Camp Sumpfgrund",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Scotty gewinnt die Krone 'Bester Kumpel der Woche'. Suzi schleimt sich bei ihm ein, um von ihm zu lernen, wie man ein bester Kumpel wird. Schließlich machen die Eifersuchtskäfer sie zu einem riesigen Monster.2. Geschichte: Nachdem Scotty ein Ei gefunden hat, aus dem eine kleine Echse geschlüpft ist, darf er das kleine Tierchen behalten. Bereits am nächsten Tag ist aus der Echse aber schon ein großer Drache geworden, der zu einigen Turbulenzen führt.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T16:50:00+02:00",
		"Stop": "2018-09-13T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Nektons - Abenteurer der Tiefe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nektons sollen einem Unternehmen bei der Bergung des versunkenen Schiffes Minerva helfen, welches eine einzigartige Kunstsammlung an Bord haben soll. Doch bevor es so weit kommt, wird die Aronnax vom Welt Ozean Amt aufgehalten. Die Nektons werden beschuldigt, die Minerva von ihrem Fundort entfernt zu haben. Gefälschte Beweise deuten darauf hin.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T17:15:00+02:00",
		"Stop": "2018-09-13T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Coop gegen Kat",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Kat hasst den kalten Herbst und sorgt durch einen von ihm gesteuerten Linsen-Satelliten dafür, dass es in Bootsville mächtig heiß wird. Deshalb möchte sich Lady Munson im Bikini im Garten abkühlen und sorgt damit für helle Aufregung. Ihr Anblick hat bei Dad und seinen Freunden ein Kindheitstrauma ausgelöst und nun möchten sie sich ihren Ängsten stellen. Aber nicht nur die 'ältere Generation' hat mit dem Anblick zu kämpfen. Auch Kat erträgt den Anblick von Lady Munson nicht me",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T17:45:00+02:00",
		"Stop": "2018-09-13T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ninjago - Luftpiraten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Luftpiraten planen unter der Führung von Nadakhan, die Ninja einzufangen und somit die Kontrolle über Ninjago zu übernehmen und ihre Mannschaft zu vervollständigen. Dazu begegnet Nadakhan jedem Ninja einzeln und trickst ihn mithilfe seiner Dschinnkräfte aus. Das Team versucht in der Zwischenzeit, an eine Laterne auf dem Schiff der Piraten zu gelangen, mit der sie eine Chance gegen Nadakhan hätten.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T18:15:00+02:00",
		"Stop": "2018-09-13T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Inspector Gadget",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Titus soll für seinen Onkel im Institut für Genies, NUMBSA, Intelligenz aufsaugen.2. Geschichte: Gadget und Sophie sollen einen Kunstraub in Florenz verhindern und laufen dabei in eine M.A.D.-Fluchtraumfalle voller Kameras.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T18:45:00+02:00",
		"Stop": "2018-09-13T19:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Tom und Jerry Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Das Entchen ist unter einer Leiter hindurchgelaufen und hat nun Angst, dass etwas Schlimmes passiert. 2. Geschichte: Onkel Harry kommt zu Besuch, möchte aber schon bald wieder weg, um Tom aus dem Weg zu gehen.3. Geschichte: Butch will unbedingt in Ruhe fernsehen. Wären da nicht Tom und Jerry, die ihn von dieser Unternehmung abhalten. 4. Geschichte: Tom glaubt, Jerry sei von einem Bärenjungen gefressen worden.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T19:10:00+02:00",
		"Stop": "2018-09-13T19:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Woozle Goozle und die Weltentdecker",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Benedikt WeberNachdem Woozle wegen des Smart-Hirns 3001 einen Systemabsturz erleiden musste, hat er genug von Technik. Beni ist zuerst froh. Endlich kann er die Ruhe auf der Alm wirklich genießen. Aber Woozle schießt übers Ziel hinaus. Und auch Benis Einwand, dass man eine Fernsehsendung nicht komplett ohne Technik aufzeichnen kann, bringt ihn nicht von seinem Feldzug gegen alles Elektronische ab.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T19:45:00+02:00",
		"Stop": "2018-09-13T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ALVINNN!!! und die Chipmunks",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Jeanette möchte auf dem Schulgelände einen Garten errichten. Brittany, Eleanor und die Chipmunks sollen ihr dabei helfen. Doch es gibt ungebetene Gäste, die sich im Garten bedienen. Und so stellen sie eine Schutztruppe auf, um die Diebe zu fassen.2. Alvin fällt beim Aufräumen eine Schatzkarte in die Hände. Gemeinsam mit den anderen Chipmunks möchte Alvin den mysteriösen Schatz finden.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T20:15:00+02:00",
		"Stop": "2018-09-13T20:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dennis \u0026 Fletscher - Blämtastisch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Walter trickst Dennis aus und schmiert ihm Anti-Falten-Creme mit Nebeneffekten ins Gesicht, worauf Dennis binnen Sekunden um Jahrzente altert und nun ein Opa ist.2. Dennis und seine Freunde besuchen eine Ausstellung. Doch dann wird all das Gold gestohlen. Als Frau Kriecher dank ihrer neuen, high-end Brille, Indizien vor Ort findet, die auf Dennis hinweisen, will Walter Dennis sofort verhaften lassen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T20:45:00+02:00",
		"Stop": "2018-09-13T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dragons - Auf zu neuen Ufern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Just in dem Moment, als Hicks mit seinen Gefährten einen Angriff auf Viggos große Schiffswerft plant, taucht Dagur auf der Drachenklippe auf. Alle sind in heller Aufregung. Doch Hicks glaubt, Dagur habe sich geändert und sei tatsächlich ein anderer geworden.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T21:15:00+02:00",
		"Stop": "2018-09-13T21:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dragons - Auf zu neuen Ufern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Viggo bietet Hicks einen Waffenstillstand an. Er schlägt ihm vor, dass Drachenjäger und Drachenreiter von nun an in strikt getrennten Gebieten agieren. Während Hicks noch überlegt, das Angebot anzunehmen, tappen er und seine Freunde schon in Viggos Falle. Auf einer Vulkaninsel werden sie von Königin Mala verhört, während Viggo heimlich den Beschützer ihres Volkes entführt. Ohne den Eruptodon ist das Volk der Vulkaninsel vor keinem Vulkanausbruch mehr sicher...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T21:35:00+02:00",
		"Stop": "2018-09-13T21:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dragons - Auf zu neuen Ufern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hicks kann Mala davon überzeugen, dass auch er von Viggo reingelegt worden ist. Gemeinsam mit den anderen Drachenreitern versuchen sie nun den entführten Eruptodon zu befreien. Doch ihnen bleibt kaum Zeit, denn die Lavaströme auf der Vulkaninsel drohen das Dorf zu zerstören. Gerade als Hicks dachte, er hätte Viggo endlich gefunden, muss er feststellen, dass er schon wieder in seine Falle getappt ist. Viggo hat Hicks bewusst in die falsche Richtung gelockt, um mit dem entführten Eruptodon di",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T21:55:00+02:00",
		"Stop": "2018-09-13T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-13T22:15:00+02:00",
		"Stop": "2018-09-14T06:00:00+02:00",
		"Info": {}
	}
]