[
	{
		"Title": "vox nachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Welt im Überblick! Die 'vox nachrichten' beleuchten die wichtigsten Themen des Tages, liefern Hintergründe und ordnen das Geschehen ausführlich ein. Verständlich, informativ und auch unterhaltsam. Dafür können die 'vox nachrichten' auf ein breites Korrespondentennetz im In- und Ausland zurückgreifen. Ob Steuerdebatten, Umweltthemen oder Promi-News - die 'vox nachrichten' zeigen alles, was man wissen muss.",
		"ChannelName": "VOX",
		"Start": "2018-09-13T00:00:00+02:00",
		"Stop": "2018-09-13T00:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf einem Feld bei Delano in Kalifornien wird die Leiche eines jungen Mädchens gefunden. Die Identifizierung gestaltet sich schwierig, ein Haus- und ein Briefkastenschlüssel könnten für die Arbeit der Ermittler hilfreich sein. In Harrisburg ist ein Fußgänger von einem Auto erfasst worden, der Fahrer flüchtete. Aufgrund von Zeugenaussagen kann er identifiziert werden. Doch damit ist der Fall noch nicht gelöst.",
		"ChannelName": "VOX",
		"Start": "2018-09-13T00:20:00+02:00",
		"Stop": "2018-09-13T01:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als eine 33-jährige Frau einen attraktiven jungen Arzt kennenlernt, ist sie überglücklich. Sie wird schwanger, und die beiden verloben sich. Plötzlich leidet die Frau unter extremer Übelkeit und Krämpfen. Sie verdächtigt ihren Verlobte, etwas mit ihren gesundheitlichen Problemen zu tun zu haben. Auch bei dem 62-jährigen Philip Rouss verschlechtert sich der Gesundheitszustand rapide. Er glaubt, dass seine plötzliche Erkrankung kein Zufall ist.",
		"ChannelName": "VOX",
		"Start": "2018-09-13T01:20:00+02:00",
		"Stop": "2018-09-13T02:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Colorado, 1960: Der reiche Erbe Adolph Coors verschwindet spurlos. Am nächsten Morgen erhält seine Frau eine Lösegeldforderung: Der Kidnapper fordert 500.000 Dollar. Die Familie Coors ist bereit, alles zu tun, um Adolphs Leben nicht zu gefährden, - doch vergeblich. Monate später werden Adolphs sterbliche Überreste gefunden, und eine der spektakulärsten Großfahndungen in der amerikanischen Kriminalgeschichte beginnt.",
		"ChannelName": "VOX",
		"Start": "2018-09-13T02:05:00+02:00",
		"Stop": "2018-09-13T02:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine junge Frau macht sich mit ihrer Tochter auf den Weg zum Einkaufen und kehrt nicht zurück. Die Leiche des Kindes wird kurz darauf gefunden, doch von der Frau fehlt jede Spur. Zu den Verdächtigen gehören die Mutter selbst, der Vater sowie jeder, der während des Einkaufs Kontakt zu Mutter und Tochter hatte. Nur mit Hilfe modernster Kriminaltechnologie können die Ermittler feststellen, ob die Mutter des Mädchens Täterin oder ebenfalls Opfer ist.",
		"ChannelName": "VOX",
		"Start": "2018-09-13T02:50:00+02:00",
		"Stop": "2018-09-13T03:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die elfjährige Krista Harrison aus Marshaville, Ohio, wird am 17. Juli 1982 als vermisst gemeldet. Eine Woche später findet man ihre Leiche. Die Gerichtsmediziner stellen fest, dass Krista sexuell missbraucht und bereits am Tag ihres Verschwindens getötet wurde. Die Polizei nimmt mehrere Verdächtige fest, doch alle weiteren Ermittlungen laufen ins Leere. Erst ein Jahr später gibt es in dem Fall eine heiße Spur.",
		"ChannelName": "VOX",
		"Start": "2018-09-13T03:35:00+02:00",
		"Stop": "2018-09-13T04:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zwei kleine Jungs wurden bei einem Angelausflug Opfer eines ausgesprochen brutalen Angriffs. Die Behörden verdächtigten schon bald eine Gruppe jugendlicher Schläger. In Jackson, Ohio, wurde eine 18-Jährige vor ihrer Haustür entführt. Glücklicherweise tauchte das Mädchen wenige Stunden später unversehrt wieder auf. Die Ermittlungsbehörden hoffen, dass Reifenspuren und Schuhabdrücke entscheidende Hinweise liefern, um den Täter zu finden.",
		"ChannelName": "VOX",
		"Start": "2018-09-13T04:20:00+02:00",
		"Stop": "2018-09-13T05:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "CSI: NY",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zwei Finanzberater feiern gemeinsam mit Freunden auf einem Partyboot, als plötzlich ein ehemaliger Mitarbeiter vor ihnen steht, der vor einiger Zeit entlassen wurde. Er erschießt einen der beiden und ist im Begriff, auch seinen anderen früheren Chef zu ermorden, als plötzlich ein Mann von einer Brücke auf den Attentäter fällt und so den Amoklauf beendet. Zunächst gehen Mac und sein Team davon aus, dass es sich um einen Selbstmörder handelt.",
		"ChannelName": "VOX",
		"Start": "2018-09-13T05:10:00+02:00",
		"Stop": "2018-09-13T05:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "CSI: NY",
		"Subtitle": "",
		"Summary": "",
		"Description": "Technischer Hinweis: Bitte beachten Sie, dass in Österreich stattdessen eine Dauerwerbesendung ausgestrahlt wird.In einem Wohnviertel von New York detoniert eine Bombe. Ein Wohnhaus wird komplett zerstört. Der Besitzer Felix Redman kommt mit einem Schrecken davon. Doch unter den Trümmern wird die Leiche seiner Tochter Allison entdeckt. Mac und sein Team konzentrieren sich zunächst auf das Auto, in dem die Bombe platziert wurde. Die Ermittlungen ergeben, dass es sich um ein Mietfahrzeug hand",
		"ChannelName": "VOX",
		"Start": "2018-09-13T05:55:00+02:00",
		"Stop": "2018-09-13T06:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verklag mich doch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vor zwei Jahren ist die heute 23-jährige Isabell Zeisig nach einem Streit mit ihren Eltern spurlos verschwunden. Doch nun steht die verlorene Tochter plötzlich vor der Tür. Aber zum Entsetzen der Eltern versucht sie nur, an deren Vermögen zu kommen. Sie zeigt ihren Vater sogar wegen Kindesmisshandlung und Körperverletzung an und will Schmerzensgeld. Doch warum versucht Isabell mit aller Macht, das Leben ihres Vaters zu zerstören?",
		"ChannelName": "VOX",
		"Start": "2018-09-13T06:50:00+02:00",
		"Stop": "2018-09-13T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verklag mich doch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachdem die Kindergärtnerin Vanessa Schuster ihre Beziehung mit Bodo Zeller beendet hat, wird sie zum Opfer eines üblen Rachefeldzuges. Ihr Ex weiß von Vanessas schlimmer Kindheit, und dass sie in mehreren Pornos mitgespielt hat, um ihrem Elend zu entkommen. Als dieses dunkle Geheimnis ans Licht kommt, droht der 28-Jährigen nicht nur die Kündigung, Vanessa läuft auch Gefahr, den Sorgerechtsstreit um ihre 15-jährige Schwester zu verlieren ...",
		"ChannelName": "VOX",
		"Start": "2018-09-13T07:45:00+02:00",
		"Stop": "2018-09-13T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verklag mich doch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Marode und kaum etwas wert - so stellt ein Gutachten das Haus dar, das Marina Lindstedt geerbt hat. Sie verschenkt es an ihren Freund, der es eigenhändig sanieren möchte. Doch nach dem Ende der Beziehung erfährt sie, dass das Haus überhaupt nicht marode war. Ihr Freund hatte sie geschickt mit einem gefälschten Gutachten getäuscht, damit sie ihm das Haus überschreibt. Über einen Anwalt fordert die Physiotherapeutin das verschenkte Haus zurück.",
		"ChannelName": "VOX",
		"Start": "2018-09-13T08:50:00+02:00",
		"Stop": "2018-09-13T09:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verklag mich doch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Verhältnis zwischen der Polizeibeamtin Carolin Pielken und ihrem Sohn Max wird auf eine harte Probe gestellt, als sie den 15-Jährigen beim Autoknacken erwischt. Nur dank des Einsatzes von Carolins Kollegen Viktor Berger entgeht der Junge einem Strafverfahren. Während Carolin vergeblich hofft, ihr Sohn habe aus seinem Fehler gelernt, gerät er immer mehr in kriminelle Machenschaften, bei denen auch Viktor Berger eine Rolle zu spielen scheint.",
		"ChannelName": "VOX",
		"Start": "2018-09-13T09:50:00+02:00",
		"Stop": "2018-09-13T10:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "vox nachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Welt im Überblick! Die 'vox nachrichten' beleuchten die wichtigsten Themen des Tages, liefern Hintergründe und ordnen das Geschehen ausführlich ein. Verständlich, informativ und auch unterhaltsam. Dafür können die 'vox nachrichten' auf ein breites Korrespondentennetz im In- und Ausland zurückgreifen. Ob Steuerdebatten, Umweltthemen oder Promi-News - die 'vox nachrichten' zeigen alles, was man wissen muss.",
		"ChannelName": "VOX",
		"Start": "2018-09-13T10:50:00+02:00",
		"Stop": "2018-09-13T10:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "4 Hochzeiten und eine Traumreise",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Mittwoch, 16:00 Uhr. Mit Hochzeitsexperte FroonckJeden Tag traut sich eine Kandidatin. Die Mitstreiterinnen bewerten die Hochzeit in den Kategorien Brautkleid, Location, Essen und Stimmung. Am Freitag schauen sich die Paare ihre Videos an und sehen, was ihre Mitstreiterinnen über ihren großen Tag dachten. Außerdem erstellen die Bräute eine persönliche Rangfolge der besuchten Feiern. Das Gewinnerbrautpaar kann sich über eine Luxushochzeitsreise freuen - inklusive 1.000 Euro",
		"ChannelName": "VOX",
		"Start": "2018-09-13T10:55:00+02:00",
		"Stop": "2018-09-13T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shopping Queen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Mittwoch, 15:00 Uhr. Mit Star-Designer Guido Maria KretschmerFünf Frauen treten an fünf aufeinanderfolgenden Tagen gegeneinander an, um die Frau mit dem besten Stil zu werden. Am Montag gibt es die Aufgabe und ein Budget. Jede Frau hat an einem der Wochentage dann die Chance, in vier Stunden für ein bestimmtes Event ihr Outfit zu gestalten. Die anderen Frauen bewerten zusammen mit Star-Designer Guido Maria Kretschmer das Ergebnis und geben ihre Punkte ab. Am Ende der Woche",
		"ChannelName": "VOX",
		"Start": "2018-09-13T12:00:00+02:00",
		"Stop": "2018-09-13T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zwischen Tüll und Tränen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Mittwoch, 17:00 Uhr. + Berlin / 'Princess Dreams'+ Gütersloh / 'Passion'+ München / 'White Silhouette'Wenn das ersehnte Hochzeitsdatum feststeht, ist bei Bräuten in spe das Herzklopfen groß und die To-Do-Liste lang. Ein Punkt steht aber bei allen ganz vorn auf der Agenda: das perfekte Brautkleid. Doch welches Modell passt zur Figur und ins Budget? Schnell stellt sich bei den angehenden Bräuten Überforderung ein, doch die Brautmodenausstatter der Doku-Soap 'Zwischen Tüll u",
		"ChannelName": "VOX",
		"Start": "2018-09-13T13:00:00+02:00",
		"Stop": "2018-09-13T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Kind, dein Kind - Wie erziehst du denn?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Inga (36) hat nur eine Haushalts-Regel für ihre Tochter Leonie (12): Täglich die Katze füttern! Wirklich konsequent zieht sie diese jedoch nicht durch. Andrea (45) stellt für ihre Tochter Emily (11) eine ganze Liste mit Haushaltsaufgaben auf: Socken sortieren, Spülmaschine ausräumen und, und, und. Andrea selbst musste in ihrer Kindheit früh eigenständig sein, denn ihre Mutter war leider keine Konstante in ihrem Leben.",
		"ChannelName": "VOX",
		"Start": "2018-09-13T14:00:00+02:00",
		"Stop": "2018-09-13T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shopping Queen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Star-Designer Guido Maria KretschmerFünf Frauen treten an fünf aufeinanderfolgenden Tagen gegeneinander an, um die Frau mit dem besten Stil zu werden. Am Montag gibt es die Aufgabe und ein Budget. Jede Frau hat an einem der Wochentage dann die Chance, in vier Stunden für ein bestimmtes Event ihr Outfit zu gestalten. Die anderen Frauen bewerten zusammen mit Star-Designer Guido Maria Kretschmer das Ergebnis und geben ihre Punkte ab. Am Ende der Woche wird die 'Shopping Queen' gekürt.",
		"ChannelName": "VOX",
		"Start": "2018-09-13T15:00:00+02:00",
		"Stop": "2018-09-13T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "4 Hochzeiten und eine Traumreise",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Hochzeitsexperte FroonckJeden Tag traut sich eine Kandidatin. Die Mitstreiterinnen bewerten die Hochzeit in den Kategorien Brautkleid, Location, Essen und Stimmung. Am Freitag schauen sich die Paare ihre Videos an und sehen, was ihre Mitstreiterinnen über ihren großen Tag dachten. Außerdem erstellen die Bräute eine persönliche Rangfolge der besuchten Feiern. Das Gewinnerbrautpaar kann sich über eine Luxushochzeitsreise freuen - inklusive 1.000 Euro Taschengeld!",
		"ChannelName": "VOX",
		"Start": "2018-09-13T16:00:00+02:00",
		"Stop": "2018-09-13T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zwischen Tüll und Tränen",
		"Subtitle": "",
		"Summary": "",
		"Description": "+ Frankfurt / 'Der Brautladen'+ Dresden / 'Hochzeitshaus'+ Mannheim / 'Papillon'Wenn das ersehnte Hochzeitsdatum feststeht, ist bei Bräuten in spe das Herzklopfen groß und die To-Do-Liste lang. Ein Punkt steht aber bei allen ganz vorn auf der Agenda: das perfekte Brautkleid. Doch welches Modell passt zur Figur und ins Budget? Schnell stellt sich bei den angehenden Bräuten Überforderung ein, doch die Brautmodenausstatter der Doku-Soap 'Zwischen Tüll und Tränen' bewahren bei allen Kundenwün",
		"ChannelName": "VOX",
		"Start": "2018-09-13T17:00:00+02:00",
		"Stop": "2018-09-13T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "First Dates - Ein Tisch für zwei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Star-Koch Roland TrettlIn seinem 'First-Dates'-Restaurant betreibt Starkoch Roland Trettl romantische Erstversorgung. Singles aus ganz Deutschland suchen dort den Traumpartner. Der schnittige Daniele (32) aus Bad Wildungen kommt bei Frauen gut an - aber die Richtige hat er noch nicht gefunden. Vielleicht ist es ja Jessica (28) aus Stuttgart. Die Studentin liebt Zeichentrickfilme. Wird Daniele ihr Prinz aus Fleisch und Blut?",
		"ChannelName": "VOX",
		"Start": "2018-09-13T18:00:00+02:00",
		"Stop": "2018-09-13T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die deutsche Dinner-Meisterschaft",
		"Subtitle": "",
		"Summary": "",
		"Description": "Fabian, 37 Jahre (Gewinner im Juli 2011 mit 30 Punkten):Vorspeise: 'Tarte Suprise' mit karamellisierten Kartoffeln auf Mandelcrème und knackigem Grün mit LimettenölHauptspeise: Hausgemachte Ravioli-Triologie auf rotem Spiegelan sommerlicher Wiese dazu selbstgebackenes BrotNachspeise: Quark-Mohn-Crêpe mit Aprikosenfruchtpüree und Beerenlese",
		"ChannelName": "VOX",
		"Start": "2018-09-13T19:00:00+02:00",
		"Stop": "2018-09-13T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Prominent!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Nina Bott, Amiaz Habtu, Nova MeierhenrichIn dem Promi-Magazin werfen die Moderatoren Nina Bott, Amiaz Habtu und Nova Meierhenrich einen kritischen Blick auf die roten Teppiche, die Stars und Sternchen dieser Welt und kommentieren humorvoll die Neuigkeiten und kleinen Ausrutscher.",
		"ChannelName": "VOX",
		"Start": "2018-09-13T20:00:00+02:00",
		"Stop": "2018-09-13T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dirty Dancing",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das 17-jährige Mauerblümchen Frances 'Baby' Houseman lernt in einer Hotelanlage den Tanzlehrer Johnny kennen und kommt ihm beim 'Dirty Dancing' immer näher. Doch das Glück der beiden Frischverliebten ist in Gefahr, denn Babys Vater Jake hält Johnny für einen verantwortungslosen Vagabunden und verbietet seiner Tochter den Umgang mit ihm...",
		"ChannelName": "VOX",
		"Start": "2018-09-13T20:15:00+02:00",
		"Stop": "2018-09-13T22:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dirty Dancing - Der Fluch des Erfolgs",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bis heute ist 'Dirty Dancing' einer der erfolgreichsten Spielfilme aller Zeiten. Seit mehr als 25 Jahren berührt und fasziniert die Liebesgeschichte um 'Baby' und 'Johnny' Menschen in aller Welt. Im exklusiven Interview mit Patrick Swayzes Bruder und engem Vertrautem, Don Swayze, wirft die Dokumentation einen Blick zurück auf das Leben des charismatischen Schauspielers - auf seine Höhnen und Tiefen und auf seine legendäre Filmrolle.",
		"ChannelName": "VOX",
		"Start": "2018-09-13T22:25:00+02:00",
		"Stop": "2018-09-14T00:15:00+02:00",
		"Info": {}
	}
]