[
	{
		"Title": "heute+",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Hanna Zimmermann",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T00:45:00+02:00",
		"Stop": "2018-09-13T01:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Inside Job",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentation, USA 2010\"Inside Job\" enthüllt die schockierende Wahrheit über die weltweite Finanzkrise von 2008. Eine Katastrophe, durch die Millionen Menschen ihre Arbeit und ihr Zuhause verloren haben.Dokumentarfilmer Charles Ferguson befragt Banker, Politiker und Wirtschaftsprofessoren nach den Ursachen der Finanzkrise und kommt zu dem Fazit, dass der Grund dafür in der Liberalisierung der Finanzmärkte und der Unersättlichkeit korrupter Insider liegt.Altersfreigabe: 6",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T01:00:00+02:00",
		"Stop": "2018-09-13T02:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDFzoom",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentation, Deutschland 2018Der Fall schien klar: Die US-Bank Lehman Brothers löste die Finanzkrise 2008 aus. \"ZDFzoom\" enthüllt nun, welche Verantwortung die Deutsche Bank trug und wie sie um ihr Überleben kämpfte.Die Doku zeigt, dass die Deutsche Bank über Jahre wissentlich gefährliche Papiere verkaufte und 2007 provozierte, dass in Deutschland der Staat Banken stützen musste. Ihre eigenen Probleme vertuschte die Bank und rühmte sich, ohne staatliche Hilfe auszukommen.Kamera: Felix Korfmann",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T02:45:00+02:00",
		"Stop": "2018-09-13T03:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "auslandsjournal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auslandsmagazin, Deutschland 2018Das \"auslandsjournal\" - Reportagen, Hintergründe, außergewöhnliche Menschen und bunte Geschichten. Die ZDF-Korrespondenten erklären die Welt.Pointierte Analyse, persönliche Erzählweise, anspruchsvolle Geschichten und die Vielfalt der Beitragsformen prägen das \"auslandsjournal\". In der Rubrik \"außendienst\" testen Reporter, was das Leben in fremden Ländern mit sich bringen kann. Moderation: Antje Pieper",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T03:30:00+02:00",
		"Stop": "2018-09-13T04:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Frontal 21",
		"Subtitle": "",
		"Summary": "",
		"Description": "Politmagazin, Deutschland 2018Moderation: Ilka Brecht",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T04:00:00+02:00",
		"Stop": "2018-09-13T04:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Leute heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nicht Klatsch und Tratsch stehen im ZDF-Prominentenmagazin im Vordergrund, sondern seriöse, authentische Berichterstattung - mit dem nötigen Respekt oder einem ironischen Augenzwinkern.\"Leute heute\" bietet unterhaltsame Information aus den Bereichen Entertainment, Society, Mode, Lifestyle und aus den Königshäusern. Immer nah dran, persönlich und emotional.",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T04:45:00+02:00",
		"Stop": "2018-09-13T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "hallo deutschland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Boulevardmagazin, Deutschland 2018\"hallo deutschland\" - das News- und Boulevardmagazin präsentiert emotionale Geschichten über Menschen in Deutschland und Deutsche in aller Welt.Crime- und Blaulicht-Storys gehören ebenso zu \"hallo deutschland\" wie die \"retro\"-Reihe über herausragende Ereignisse der vergangenen Jahrzehnte. Dazu gibt es Alltagstests, Lifestyle und Geschichten zum Schmunzeln.",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T05:00:00+02:00",
		"Stop": "2018-09-13T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-Morgenmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das \"ZDF-Morgenmagazin\" - der Blick in den Tag mit aktuellen, hintergründigen Berichten und Gesprächen aus Politik, Wirtschaft, Sport und Kultur. Live aus dem ZDF-Hauptstadtstudio.Halbstündlich informiert die \"heute Xpress\" aus Mainz. Hinzu kommen Service-Beiträge mit Verbrauchertipps. Im \"Moma-Café\" treten Musiker live vor Publikum auf. Moderation: Jochen Breyer,Dunja Hayali,Mitri Sirin",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T05:30:00+02:00",
		"Stop": "2018-09-13T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T09:00:00+02:00",
		"Stop": "2018-09-13T09:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Volle Kanne - Service täglich",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gast: Vince Ebert - Kabarettist Moderation: Ingo Nommsen",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T09:05:00+02:00",
		"Stop": "2018-09-13T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Notruf Hafenkante",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Deutschland 2013Wolle ist hin und weg vom Anblick des \"Traumschiffs\" im Hamburger Hafen. Seine Mutter und er wollten immer einmal selbst mit dem legendären Ozeanriesen in See stechen.Mittlerweile ist seine Mutter verstorben, aber Wolle hält an dem Plan fest - wenn es da nur nicht so viel zu beachten gäbe bei so einer Kreuzfahrt. Am Schiffsterminal kommt es unterdessen zu einer Schlägerei.Darsteller:Melanie Hansen - Sanna EnglundMattes Seeler - Matthias SchlooFranzi Jung - Rhea HarderHans Moor - Bruno F. ApitzWolle - Harald MaackDr. Jasmin Jonas - Gerit KlingRegie: Oren SchmucklerBuch/Autor: Heike Brückner von Grumbkow, Jörg BrücknerAltersfreigabe: 12",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T10:30:00+02:00",
		"Stop": "2018-09-13T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "SOKO Stuttgart",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Deutschland 2012Ein Überfall in einem Juweliergeschäft: SOKO-Kommissarin Anna Badosi ist zufällig vor Ort. Hinter der Verkaufstheke des Geschäfts entdeckt sie den leblosen Besitzer, Enno Patitz.Da taucht plötzlich ein junger Mann auf, der eine Waffe auf sie richtet. Anna Badosi fühlt sich bedroht, schießt und trifft den maskierten Mann unglücklich. Während sich die Kommissarin um den verletzten Räuber kümmert, flüchtet eine zweite Person aus dem Laden.Darsteller:Martina Seiffert - Astrid M. FünderichJoachim Stoll - Peter KetnathNelly Kienzle - Sylta Fee WegmannRico Sander - Benjamin StreckerMichael Kaiser - Karl KranzkowskiJan Arnaud - Mike Zaka SommerfeldtRegie: Christoph EichhornBuch/Autor: Stephan WuschanskyAltersfreigabe: 6",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T11:15:00+02:00",
		"Stop": "2018-09-13T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T12:00:00+02:00",
		"Stop": "2018-09-13T12:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "drehscheibe",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"drehscheibe\" - der aktuelle Blick aufs Land mit dem Thema des Tages: Was beschäftigt die Menschen, und worüber reden sie? Außerdem: Experten geben viele praktische Infos für den Alltag.In der \"Expedition Deutschland\" sind die \"drehscheibe\"-Reporter unterwegs: eine Zufallsreise durchs Land und Menschen, die viel erzählen können. Dazu in jeder Sendung eine Reportage über ganz besondere Menschen. Wie leben sie, was machen sie?",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T12:10:00+02:00",
		"Stop": "2018-09-13T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARD-Mittagsmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T13:00:00+02:00",
		"Stop": "2018-09-13T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute - in Deutschland",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T14:00:00+02:00",
		"Stop": "2018-09-13T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Küchenschlacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kochshow, Deutschland 2018Jede Woche treten sechs Hobbyköche gegeneinander an. Von diesen bleiben zwei übrig, die sich am Freitag im Finale ein Kochduell liefern. Ein prominenter Kochprofi steht ihnen zur Seite.Der Weg führt über den Wochensieg in eine Qualifikationswoche und dann in die große Finalwoche. Wer wird Hobbykoch des Jahres und gewinnt 25 000 Euro?Altersfreigabe: 6",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T14:15:00+02:00",
		"Stop": "2018-09-13T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T15:00:00+02:00",
		"Stop": "2018-09-13T15:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bares für Rares",
		"Subtitle": "",
		"Summary": "",
		"Description": "Trödel-Show, Deutschland 2018Wertvoll oder wertlos? Ob alter Krimskrams oder edle Rarität: In Horst Lichters Trödel-Show kann jeder seltene Fundstücke aus Keller oder Garage schätzen lassen.Die Geschichte der Kuriositäten, viele Schätze und noch mehr Raritäten, hammerhartes Verhandeln mit Lachen, Tränen und manchen Überraschungen - das alles bietet Horst Lichter in \"Bares für Rares\".",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T15:05:00+02:00",
		"Stop": "2018-09-13T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute - in Europa",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T16:00:00+02:00",
		"Stop": "2018-09-13T16:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Rosenheim-Cops",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimikomödie, Deutschland 2003Gitarrist Robert Köhler wird vor dem Bauernhof, in dem er zusammen mit seiner Freundin Tessa Meidinger wohnt, erschlagen aufgefunden. Doch wer wollte den Gitarristen aus dem Weg haben?Das Paar spielte auch zusammen in einer Band, die Tessa jedoch verlassen wollte, um mit dem Musik-Manager Klaus Zimmer eine Solokarriere zu starten. Robert wollte das unbedingt verhindern. Für Zimmer, der finanzielle Sorgen hat, ist die Musikerin die letzte Chance.Darsteller:Ulrich Satori - Markus BökerKorbinian Hofer - Joseph HannesschlägerMiriam Stockl - Marisa BurgerMichael Mohr - Max MüllerWerner Balthasar - Gerd LohmeyerMarie Hofer - Karin ThalerRegie: Christoph KlünkerBuch/Autor: Andreas Föhr, Thomas LetochaAltersfreigabe: 6",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T16:10:00+02:00",
		"Stop": "2018-09-13T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T17:00:00+02:00",
		"Stop": "2018-09-13T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "hallo deutschland",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"hallo deutschland\" - das News- und Boulevardmagazin präsentiert emotionale Geschichten über Menschen in Deutschland und Deutsche in aller Welt.Crime- und Blaulicht-Storys gehören ebenso zu \"hallo deutschland\" wie die \"retro\"-Reihe über herausragende Ereignisse der vergangenen Jahrzehnte. Dazu gibt es Alltagstests, Lifestyle und Geschichten zum Schmunzeln.",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T17:10:00+02:00",
		"Stop": "2018-09-13T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Leute heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nicht Klatsch und Tratsch stehen im ZDF-Prominentenmagazin im Vordergrund, sondern seriöse, authentische Berichterstattung - mit dem nötigen Respekt oder einem ironischen Augenzwinkern.\"Leute heute\" bietet unterhaltsame Information aus den Bereichen Entertainment, Society, Mode, Lifestyle und aus den Königshäusern. Immer nah dran, persönlich und emotional.",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T17:45:00+02:00",
		"Stop": "2018-09-13T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SOKO Stuttgart",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Deutschland 2016In einem Stuttgarter Luftschutzbunker wird die Leiche eines Mitglieds des \"Prepper Stuttgart e.V.\" aufgefunden. Der Fall führt das Team der SOKO in die unbekannte deutsche Prepper-Szene.Bald gerät Timo Höger in den Fokus der Ermittlungen. Er war erst vor wenigen Tagen bei einer Übung mit seinem nun toten Vereinskameraden aneinandergeraten. Offenbar konkurrierten beide Männer um den zukünftigen Vereinsvorsitz. Doch Höger weist alle Schuld von sich.Darsteller:Martina Seiffert - Astrid M. FünderichJoachim Stoll - Peter KetnathRico Sander - Benjamin StreckerSelma Kirsch - Yve BurbachMichael Kaiser - Karl KranzkowskiJan Arnaud - Mike Zaka SommerfeldtRegie: Christoph EichhornBuch/Autor: Stephan WuschanskyKamera: Jörg LawerentzMusik: Uwe SchenkAltersfreigabe: 12",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T18:00:00+02:00",
		"Stop": "2018-09-13T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vor Moderation: Christian Sievers",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T19:00:00+02:00",
		"Stop": "2018-09-13T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wetter, Deutschland 2018",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T19:20:00+02:00",
		"Stop": "2018-09-13T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Notruf Hafenkante",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Deutschland 2015Claudia und Tarik werden zu einem Einbruch gerufen und finden in der Garage den Täter - übel zugerichtet vom Wachhund des Hauses. Der Mann ist für die Polizisten kein Unbekannter.Bei dem schwer verletzten Dieb handelt es sich nicht nur um den ehemals berüchtigten Meisterdieb mit dem Spitznamen \"Die Katze\", sondern auch um Oliver Karow, den Ex-Mann der aufstrebenden Bezirkspolitikerin Susanne Kühn. Sie sitzt den Polizisten nun im Nacken.Darsteller:Melanie Hansen - Sanna EnglundMattes Seeler - Matthias SchlooClaudia Fischer - Janette RauchTarik Coban - Serhat CokgezenWolf Haller - Hannes HellmannWolle - Harald MaackRegie: Oren SchmucklerBuch/Autor: Heike Brückner von Grumbkow, Jörg BrücknerKamera: Constantin KestingMusik: Michael SoltauAltersfreigabe: 12",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T19:25:00+02:00",
		"Stop": "2018-09-13T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Bergdoktor",
		"Subtitle": "",
		"Summary": "",
		"Description": "Familienserie, Österreich / Deutschland 2015Arthur Distelmeier will nach der Abreise seiner Tochter Anne den Kummer wie gewohnt im Alkohol ertränken. In seinem Rausch brennt er den kompletten Hof nieder und kommt dabei selbst fast um.Lisbeth Gruber eilt ihm zu Hilfe, und in einer dramatischen Rettungsaktion entkommen die beiden nur knapp dem Feuertod. Lisbeth geht es gut, doch Arthur liegt mit Verbrennungen und einer starken Rauchvergiftung im Krankenhaus.Darsteller:Dr. Martin Gruber - Hans SiglHans Gruber - Heiko RuprechtLisbeth Gruber - Monika BaumgartnerDr. Roman Melchinger - Siegfried RauchLilli Gruber - Ronja ForcherSusanne Dreiseitl - Natalie O'HaraRegie: Oliver DommengetBuch/Autor: Philipp Roth, Lorenz StassenKamera: Georgij Pestov, Aljoscha HennigMusik: Robert Schulte Hemming, Jens LangbeinAltersfreigabe: 12",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T20:15:00+02:00",
		"Stop": "2018-09-13T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vor Moderation: Claus Kleber",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T21:45:00+02:00",
		"Stop": "2018-09-13T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "maybrit illner",
		"Subtitle": "",
		"Summary": "",
		"Description": "Einmal pro Woche führt Maybrit Illner durch ihren gleichnamigen Polittalk. Mit Gästen aus Gesellschaft, Politik und Wirtschaft diskutiert sie live aus Berlin das \"Thema der Woche\".Egal ob Rentenreform, Flüchtlingskrise oder Terrorgefahr - es wird kontrovers debattiert und leidenschaftlich um Lösungen gerungen. Intelligent, scharfzüngig und rasant geht es bei \"maybrit illner\" vor allem um die Frage, was Politik für die Menschen bedeutet. Moderation: Maybrit Illner",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T22:15:00+02:00",
		"Stop": "2018-09-13T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Markus Lanz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Markus Lanz spricht in seiner Talkshow mit seinen Gästen über aktuelle und gesellschaftlich relevante Themen - unterhaltend und journalistisch hintergründig. Moderation: Markus LanzAltersfreigabe: 6",
		"ChannelName": "ZDF",
		"Start": "2018-09-13T23:15:00+02:00",
		"Stop": "2018-09-14T00:30:00+02:00",
		"Info": {}
	}
]