[
	{
		"Title": "Dirty Dollars",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bürgerkriege, Terror, Klimawandel und Armut lösen Fluchtwellen aus und befeuern das Geschäft des Menschenhandels.Gerade Menschen, die sogar ihr Leben für eine neue Zukunft riskieren, sind die ersten Opfer der rücksichtslosen Menschenhändler. Die Zahl der Geflüchteten hat sich in den letzten Jahrzehnten auf geschätzt 21 Millionen Menschen vervielfacht.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T00:15:00+02:00",
		"Stop": "2018-09-13T01:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vor",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T01:00:00+02:00",
		"Stop": "2018-09-13T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wolkenkratzer - Die spektakulärsten Hochhäuser der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Panzerglas, 60 Meter tiefe Fundamente und bombensicherer Beton: Das One World Trade Center gilt als das sicherste Gebäude der Welt. 541 Meter ragt es in die New Yorker Skyline.Sechs Jahre dauerte der Bau des Mega-Wolkenkratzers - neben der Stelle, an der einst die Twin Towers standen. 13 Jahre nach den Anschlägen des 11. September hat New York damit wieder ein Wahrzeichen. Diesmal sollte das Gebäude noch imposanter und sicherer sein.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T01:30:00+02:00",
		"Stop": "2018-09-13T02:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wolkenkratzer - Die spektakulärsten Hochhäuser der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Shanghai Tower ist nicht nur ein Hochhaus, er ist eine vertikale Stadt. Auf seine Nutzfläche von 380 000 Quadratmeter passen so viele Menschen, wie die Bevölkerung von Monaco umfasst.Mit einer Höhe von 632 Meter ist der Wolkenkratzer das höchste Gebäude Chinas. Doch nicht nur durch seine Höhe setzt das Gebäude neue Maßstäbe. Die Fassade ist so konstruiert, dass sie die Windbelastung um 24 Prozent reduziert.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T02:15:00+02:00",
		"Stop": "2018-09-13T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wolkenkratzer - Die spektakulärsten Hochhäuser der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Käsereibe\" heißt das Londoner Leadenhall Building wegen seines keilförmigen Aussehens im Volksmund. Dank dieser außergewöhnlichen Architektur zählt es zu den innovativsten Gebäuden der Welt.Der sich verjüngende Turm mit einem Stahl-Exoskelett stellte die Bau-Teams jedoch vor enorme Herausforderungen. Die Teile des Turms wurden außerhalb des Geländes gebaut, an den Bauplatz geliefert und zuletzt wie ein riesiges Lego-Set zusammengesetzt.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T03:00:00+02:00",
		"Stop": "2018-09-13T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wolkenkratzer - Die spektakulärsten Hochhäuser der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Luxusimmobilien sind in New York keine Seltenheit, doch das 306 Meter hohe \"One57\" bricht alle Rekorde: 67 Millionen Dollar kostet hier eine Etage, eine Einzimmerwohnung kostet vier Millionen.Vier Jahre hat der Bau des höchsten Wohnhauses des Big Apple direkt am Central Park gedauert. Dieser Teil der Doku-Reihe folgt den Teams bei der Umsetzung ihres ehrgeizigen Plans, mit dem Billionaire Building New Yorks luxuriöseste Unterkunft zu schaffen.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T03:45:00+02:00",
		"Stop": "2018-09-13T04:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Millionenstadt über den Wolken",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rund um den Globus sind etwa eine Million Menschen ständig in der Luft. Der internationale Luftverkehr hat enorme Ausmaße angenommen und die Welt verändert.Fremde Kontinente sind nur wenige Stunden mit dem Flugzeug entfernt. Die Folge \"Wunderwelt Luftverkehr\" wirft einen Blick hinter die Kulissen der Flughäfen. An Beispielen internationaler Drehkreuze wird deutlich, welche Mechanismen dort ineinandergreifen.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T04:15:00+02:00",
		"Stop": "2018-09-13T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Millionenstadt über den Wolken",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Fluggast ärgert man sich über Verspätungen oder Flugausfälle. Man denkt kaum darüber nach, wie das System Luftfahrt, das so selbstverständlich geworden ist, überhaupt funktioniert.Die Folge \"Faszination Fliegen\" macht deutlich, dass der Platz in der Luft immer enger wird, jährlich steigt die Zahl der Flugreisen um mehr als vier Prozent. Daran gemessen kommt es extrem selten zu Unglücken - weitaus seltener als mit Verkehrsmitteln am Boden.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T05:00:00+02:00",
		"Stop": "2018-09-13T05:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Millionenstadt über den Wolken",
		"Subtitle": "",
		"Summary": "",
		"Description": "Für viele ist es unerklärlich, wie ein viele Hundert Tonnen schweres Flugzeug überhaupt sicher landen kann. Und welche Menschen, Technik und Logistik sich hinter diesem Wunderwerk verbergen.Die Folge \"Abenteuer Landung\" macht auch deutlich, wie empfindlich das Zusammenspiel im Landeanflug ist. Wenn nur ein kleines entscheidendes technisches Element ausfällt, kann es theoretisch schnell zur Katastrophe kommen.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T05:45:00+02:00",
		"Stop": "2018-09-13T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mysterien des Weltalls",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2013Roboter werden immer klüger und beweglicher. Sie entwickeln Eigenheiten wie Bewusstsein und Gefühle. Werden sie Menschen evolutionär abhängen? Oder beginnt eine Ära der Maschinenmenschen?Selbstlernende Maschinen, komplexe Simulationen - der Abstand zwischen Menschen und Robotern wird kleiner. Schauspieler und Oscar-Preisträger Morgan Freeman ist unterwegs in Werkstätten und Laboren, in denen schon heute die Zukunft stattfindet.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T06:30:00+02:00",
		"Stop": "2018-09-13T07:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Leschs Kosmos",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Fakten muss sich niemand mehr merken. Das übernehmen Computer. An die Stelle der Wirklichkeit tritt Virtual Reality. Die digitale Welt übernimmt das Regiment: eine Fremdsteuerung mit Folgen.Für Forscher steht es außer Frage: Die Machtübernahme durch die Rechner hat Einfluss auf unser Gehirn. Doch: mit welchen Folgen? Können wir in der Konkurrenz mit künstlicher Intelligenz bestehen? Verdummen wir - oder ist das reine Panikmache?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T07:15:00+02:00",
		"Stop": "2018-09-13T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Leschs Kosmos",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Wir sind online - immerzu und jederzeit. Die Datenmassen, die wir dabei preisgeben, können genutzt werden, um uns zu manipulieren - und sogar, um unsere politische Meinung zu lenken.Harald Lesch erklärt in dieser Folge von \"Leschs Kosmos\", wie mit scheinbar harmlosen Likes und Onlinespielen intimste Details über uns gesammelt werden, wie Filterblasen entstehen und ob wir uns vor der Meinungsmache im Netz schützen können.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T07:45:00+02:00",
		"Stop": "2018-09-13T08:13:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T08:13:00+02:00",
		"Stop": "2018-09-13T08:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Leschs Kosmos",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Sport kann das Leben verlängern. Bewegung hält geistig fit. Doch nur etwa 14 Prozent der Deutschen bewegen sich ausreichend. Zwischen Fitnesswahn und Trägheit: Wo liegt das richtige Maß?Laufen boomt, und die Ausdauersportler eint eines: das gute Gefühl, gesund zu leben. Trotzdem fallen Läufer tot um. Wie passt das zusammen? Ab welcher Dosis wird Bewegung für den Körper zur Gefahr? Harald Lesch lotet die Grenzen des Allheilmittels \"Sport\" aus.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T08:15:00+02:00",
		"Stop": "2018-09-13T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Leschs Kosmos",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Ein Viertel der Deutschen klagt über Schlafstörungen, Tendenz steigend. Doch was raubt uns den Schlaf? Und mit welchen Folgen? Harald Lesch auf den Spuren der unausgeschlafenen Gesellschaft.Augen zu und durch - die Nacht wird zum Tag, denn in hektischen Zeiten sparen wir vor allem am Schlaf. Mit welchem Risiko? Forscher vermuten einen Zusammenhang zwischen Schlafstörungen und Demenz. Neueste Forschungen bringen Erstaunliches ans Licht.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T08:45:00+02:00",
		"Stop": "2018-09-13T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Leschs Kosmos",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Dicke Luft über Deutschland. Laut Berichten soll sie die Ursache von über 35 000 Todesfällen jährlich sein. Harald Lesch zeigt, wie groß die reale Gefahr durch Luftschadstoffe ist.Die Werte von Stickstoffdioxid sind in weit über 60 Städten in Deutschland zu hoch. Verantwortlich dafür sind vor allem Dieselfahrzeuge. Es drohen Fahrverbote - werden sie die erhoffte Wirkung bringen? Panikmache oder echte Bedrohung - die Wahrheit über das Risiko.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T09:15:00+02:00",
		"Stop": "2018-09-13T09:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mauerjahre",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Mehr als 50 Jahre nach dem Mauerbau zeichnet die mehrteilige Doku-Reihe die Geschichte der geteilten Stadt Berlin nach. Ein Höhepunkt im Jahr 1963: die Kennedy-Rede \"Ich bin ein Berliner\".Anhand von Archivbildern und Zeitzeugenberichten werden die wichtigsten Ereignisse des jeweiligen Jahres sowie Alltag und Lebensgefühl im Schatten der Mauer wiedergegeben.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T09:45:00+02:00",
		"Stop": "2018-09-13T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mauerjahre (2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Mehr als 50 Jahre nach dem Mauerbau zeichnet die mehrteilige Doku-Reihe die Geschichte der geteilten Stadt Berlin zwischen 1961 und 1990 nach.Anhand von Archivbildern und Zeitzeugenberichten werden die wichtigsten Ereignisse des jeweiligen Jahres sowie Alltag und Lebensgefühl im Schatten der Mauer wiedergegeben.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T10:30:00+02:00",
		"Stop": "2018-09-13T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mauerjahre",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Mehr als 50 Jahre nach dem Mauerbau zeichnet die zehnteilige Doku-Reihe die Geschichte der geteilten Stadt zwischen 1961 und 1990 nach. In dieser Folge geht es um die Jahre 1967 bis 1969.Anhand von Archivbildern und Zeitzeugenberichten werden die wichtigsten Ereignisse des jeweiligen Jahres sowie Alltag und Lebensgefühl im Schatten der Mauer wiedergegeben.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T11:15:00+02:00",
		"Stop": "2018-09-13T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mauerjahre",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Mehr als 50 Jahre nach dem Mauerbau zeichnet die Doku-Reihe die Geschichte der geteilten Stadt Berlin nach. Im vierten Teil geht es um die Jahre 1970 bis 1972.Anhand von Archivbildern und Zeitzeugenberichten werden die wichtigsten Ereignisse des jeweiligen Jahres sowie Alltag und Lebensgefühl im Schatten der Mauer wiedergegeben.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T12:00:00+02:00",
		"Stop": "2018-09-13T12:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mauerjahre",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Mehr als 50 Jahre nach dem Mauerbau zeichnet die zehnteilige Doku-Reihe die Geschichte der geteilten Stadt Berlin nach. Diesmal geht es um die Jahre 1973 bis 1975.Anhand von Archivbildern und Zeitzeugenberichten werden die wichtigsten Ereignisse des jeweiligen Jahres sowie Alltag und Lebensgefühl im Schatten der Mauer wiedergegeben.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T12:45:00+02:00",
		"Stop": "2018-09-13T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mauerjahre",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Mehr als 50 Jahre nach dem Mauerbau zeichnet die Doku-Reihe die Geschichte der geteilten Stadt Berlin zwischen 1961 und 1990 nach. In dieser Folge geht es um die Jahre 1976 bis 1978.Anhand von Archivbildern und Zeitzeugenberichten werden die wichtigsten Ereignisse des jeweiligen Jahres sowie Alltag und Lebensgefühl im Schatten der Mauer wiedergegeben.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T13:30:00+02:00",
		"Stop": "2018-09-13T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mauerjahre",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Mehr als 50 Jahre nach dem Mauerbau zeichnet die zehnteilige Doku-Reihe die Geschichte der geteilten Stadt Berlin nach. In der siebten Folge geht es um die Jahre 1979 bis 1981.Anhand von Archivbildern und Zeitzeugenberichten werden die wichtigsten Ereignisse des jeweiligen Jahres sowie Alltag und Lebensgefühl im Schatten der Mauer wiedergegeben.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T14:15:00+02:00",
		"Stop": "2018-09-13T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mauerjahre",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Mehr als 50 Jahre nach dem Mauerbau zeichnet die Doku-Reihe die Geschichte der geteilten Stadt Berlin nach. Im achten Teil der Reihe geht es um die Jahre 1982 bis 1984.Anhand von Archivbildern und Zeitzeugenberichten werden die wichtigsten Ereignisse des jeweiligen Jahres sowie der Alltag und das Lebensgefühl im Schatten der Mauer wiedergegeben.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T15:00:00+02:00",
		"Stop": "2018-09-13T15:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mauerjahre",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Die zehnteilige Doku-Reihe \"Mauerjahre\" zeichnet die Geschichte der geteilten Stadt Berlin nach. Im neunten Teil der Reihe geht es um die Jahre 1985 bis 1987.Anhand von Archivbildern und Zeitzeugenberichten werden die wichtigsten Ereignisse des jeweiligen Jahres sowie Alltag und Lebensgefühl im Schatten der Mauer wiedergegeben.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T15:45:00+02:00",
		"Stop": "2018-09-13T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mauerjahre",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Mehr als 50 Jahre nach dem Mauerbau zeichnet die Doku-Reihe die Geschichte der geteilten Stadt Berlin zwischen 1961 und 1990 nach.Anhand von Archivbildern und Zeitzeugenberichten werden die wichtigsten Ereignisse des jeweiligen Jahres sowie Alltag und Lebensgefühl im Schatten der Mauer wiedergegeben.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T16:30:00+02:00",
		"Stop": "2018-09-13T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2010Der Mensch gräbt tief, wenn er Wichtiges verbergen will. Experten vermuten, dass hierzulande noch Hunderte unterirdische Geheimnisse darauf warten, gelüftet zu werden.Mysteriöse Kellersysteme, verborgene Tunnel, verschlossene Bunker und rätselhafte Höhlen verleihen Deutschlands Unterwelt eine geradezu magische Anziehungskraft für Schatzsucher, Hobbyforscher und Historiker.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T17:15:00+02:00",
		"Stop": "2018-09-13T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimnis in der Tiefe - Das Rätsel der Römerschiffe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sensationsfund im Tyrrhenischen Meer: Unterwasser-Archäologen entdecken bei einer Tauchexpedition vor der Küste der italienischen Mittelmeerinsel Ventotene fünf antike Schiffswracks.Dabei handelt es sich um eine römische Handelsflotte, die vor mehr als 2000 Jahren hier gesunken ist. Was transportierten die Schiffe? Und warum erreichte die Ladung nie ihr Ziel? Die Dokumentation begleitet ein Team von Wissenschaftlern bei der Suche.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T18:00:00+02:00",
		"Stop": "2018-09-13T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mythos Hadrian",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2008Kaiser Hadrian ist vor allem bekannt aufgrund seines Walls. Der Film folgt den Spuren des Kaisers - und zeigt einen der mächtigsten und rätselhaftesten Herrscher der Weltgeschichte.Mit einer Länge von 70 Meilen bleibt der Hadrianswall eine der größten Hinterlassenschaften des Römischen Reiches.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T18:45:00+02:00",
		"Stop": "2018-09-13T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nero",
		"Subtitle": "",
		"Summary": "",
		"Description": "Italien 2010Nero galt lange als der Wahnsinnige auf dem Kaiserthron, als der skrupellose Brandstifter, der Rom im Jahr 64 in Flammen aufgehen ließ. Mittlerweile zeichnen Historiker ein anderes Bild.Wer auch immer für den Brand der Ewigen Stadt verantwortlich zeichnete: Es war Nero, der sie wieder aufbaute. Und dieses neue Rom prägt das Bild der antiken Metropole bis heute.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T19:30:00+02:00",
		"Stop": "2018-09-13T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das unsichtbare Rom - Geheimnisvolle Unterwelt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2014Rom: Mehr als ein Jahrtausend lang war die Hauptstadt des Römischen Reiches das kulturelle und politische Zentrum der Antike. Und eine so alte Stadt hat ihre Geheimnisse.Zweitausend Jahre, bevor die Metropolen der Moderne in die Tiefe bauten, gab es in Rom schon eine verborgene Welt unter der Erde. Ein einzigartiges Tunnelnetzwerk, das einer Million Menschen das Leben in der alten Metropole ermöglichte.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T20:15:00+02:00",
		"Stop": "2018-09-13T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rätsel der Geschichte",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2012Bis heute ist es eines der imposantesten Bauwerke der Welt - das Kolosseum in Rom. Fertiggestellt um 80 nach Christus, war es Schauplatz von vielen blutigen Gladiatorenkämpfen.Aber das waren nicht die einzigen Spektakel, die in dem genialen Bauwerk stattfanden.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T21:00:00+02:00",
		"Stop": "2018-09-13T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hightech der Antike",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bereits die alten Griechen und Römer bauten Maschinen. Ihre technischen Errungenschaften wurden nicht nur zu kriegerischen Zwecken verwertet - sie sollten auch das Leben erleichtern.Experimente mit der berühmten Bagdad-Batterie deuten sogar darauf hin, dass die Menschen vor mehr als 2000 Jahren bereits elektrischen Strom zu industriellen Zwecken einsetzten. Der Dokumentarfilm beleuchtet die technischen Errungenschaften der Antike.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T21:45:00+02:00",
		"Stop": "2018-09-13T22:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ursprung der Technik",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Antike brachte so einige interessante Objekte hervor, die Rekorde brachen. Sie waren schnell, gefährlich und vor allem wertvoll. \"Ursprung der Technik\" begibt sich auf Rekordjagd.Ein chinesischer Landsegler, der in der Antike alle Geschwindigkeitsrekorde brach. Ein Wurfmesser, das so tödlich war, dass es von den eigenen Erfindern verbannt wurde. Ein einfacher Kürbis, der zu einer verheerenden Feuerwaffe wurde.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T22:30:00+02:00",
		"Stop": "2018-09-13T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gladiatoren",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im englischen York wurde ein alter Friedhof ausgegraben. Ist es womöglich ein Gladiatorenfriedhof mit über 80 vollständig erhaltenen Skeletten? Diese Annahme gilt es jetzt zu testen.Mit der neuesten forensischen Anthropologie und anhand von Kampfrekonstruktionen werden sechs Gladiatoren, die vor 1800 Jahren in der Arena getötet wurden, wieder zum Leben erweckt.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-13T23:15:00+02:00",
		"Stop": "2018-09-14T00:00:00+02:00",
		"Info": {}
	}
]