[
	{
		"Title": "Liebe ist der größte Zauber",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Manoj Bhatia, Darsteller: Sandhya Mridul, Sachin Khedekar, Pooja Kanwal. Bollywood lehrt uns ein weiteres Mal: Liebe ist wahrlich der größte Zauber. Eine Romanze voller Tanz, Gesang, Schönheit und Anmut, in der die Gefühle der zwei Hauptfiguren dennoch nicht zu kurz kommen. Lassen Sie sich betören von der reichen Welt, in der Pari aufwächst, und ihrem Ausbruch in die Welt der Straße - die Welt des jungen, aufstrebenden Tänzers Yash. Die beiden lernen sich wie durch Zufall auf einem Wochenmarkt kennen, als Pari Yash auf der Straße tanzen sieht. Dies tut er, um sich über Wasser zu halten, doch er wohlerzogenen Pari ist dies zunächst nicht klar. Sie fragt ihn, warm er tanzt, und lachend weist er sie ab - Mädchen aus Gutem Haus sind ihm schon genug begegnet, er braucht nicht noch eine von Ihnen. Und während in traditionellen Bollywood- und Hollywood-Geschichten erst der Mann um die Frau kämpfen muss, ist es hier die gutbehütete Pari, die sich als erste verliebt. Yash geht ihr nicht mehr aus dem Kopf, und zu ihrer Überraschung ist ihr Vater Manoj mit der Verbindung der beiden einverstanden. Völlig verblüfft stimmt Yash zu, die schöne Pari besser kennenzulernen. Die beiden tanzen miteinander, wie er noch mit keiner vor ihr getanzt hat, Wäre da nicht das konkurrierende Pärchen Mini und Aziz. Yash und Pari müssen sich fragen: Ist Tanz wirklich genug Basis für eine Liebe jenseits der sozialen Strukturen? Und plötzlich hat Pari einen Unfall...",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T02:05:00+02:00",
		"Stop": "2018-09-13T04:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Best Of Bollywood Music",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 1. Alles steckt in einem Song: Nirgendwo liegen Romantik und Action, Freud und Leid, Liebe und Hass dichter beisammen als in Indiens Traumfabrik, wo die Filmmusik nicht nur Beigabe ist, sondern die Hauptattraktion. Explosive Farben, rasante Tanzsequenzen und mitreißende Rhythmen - das alles ist Bollywood! Große Emotionen, atemberaubende Kostüme und kunstvolle Choreographien: \"Bollywood Songs\" präsentiert die schönsten Musikclips aus Mumbai.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T04:10:00+02:00",
		"Stop": "2018-09-13T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ein Song für die große Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Sanjay Gadhvi, Darsteller: Sonali Khare, Hiten Paintal, Shilpa Sakhlani. Seit Kindesalter sind die beiden jungen Menschen Taani und Anurag füreinander bestimmt. Taanis Vater erkrankt an Krebs, und will seine Tochter auch nach seinem Tod in sicheren Händen wissen. Wer könnte sich besser um sie kümmern als ihr bester Freund Anurag, dessen Vater gleichzeitig ein enger Freund der Familie ist. Die Verlobung scheint perfekt, doch kann aus den freundschaftlichen Gefühlen des Paares mehr werden? In einer emotionalen Achterbahnfahrt finden die beiden es heraus - und als sie sich gerade füreinander entscheiden wollen, tritt Ritesh, Taanis heimtückischer Stiefbruder auf den Plan. Was hat er mit der angeblichen Krebserkrankung ihres Vaters am Hut? Warum will er die Liebe des Paares verhindern? Ritesh ist ein schlauer Kopf und so gelingt es ihm, Taani und Anurag auseinander zu bringen - dies verletzt den jungen und emotionalen Anurag so sehr, dass er in ein Heim für psychisch Kranke eingewiesen werden muss. Taani wird schwanger. Wer ist nur der Vater? Etwas ihr Halbbruder? Bevor dieser grauenhafte Verdacht sich erhärtet, kommt die unglaubliche Wahrheit ans Licht - und die ist noch unvorstellbarer, als jemals angenommen werden konnte. Was geschieht nun mit Anurag im Pflegeheim? Kann die Liebe gewinnen?",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T05:00:00+02:00",
		"Stop": "2018-09-13T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Buddha",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 4, Regie: Prakash Kapadia, Darsteller: Jagat Singh, Gungun Uprari, Deepika Upadhya. Prinz Siddartha ist mittlerweile alt genug, um seinen Vater zum ersten Mal in den königlichen Gerichtshof zu begleiten. Im Gegensatz zu Devdutt, zeigt der kleine Siddartha Mitgefühl für die Sorgen der Untertanen. Während Prinz Siddartha mit anderen Kindern spielt, wird er beinahe Opfer eines Attentats durch Devdutt. Dann kommt es bei dem Erntedankfest zu einem weiteren Zwischenfall: Ein wildgewordener Elefant bedroht das Leben der Königfamilie. Steckt Mangalas Boshaftigkeit hinter den Vorfällen?",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T06:55:00+02:00",
		"Stop": "2018-09-13T07:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jamai Raja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 241, Darsteller: Isha Sharma, Shruti Ulfat, Sanjay Swaraj",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T07:40:00+02:00",
		"Stop": "2018-09-13T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T08:00:00+02:00",
		"Stop": "2018-09-13T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T08:30:00+02:00",
		"Stop": "2018-09-13T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T09:00:00+02:00",
		"Stop": "2018-09-13T09:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T09:30:00+02:00",
		"Stop": "2018-09-13T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T10:00:00+02:00",
		"Stop": "2018-09-13T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T10:30:00+02:00",
		"Stop": "2018-09-13T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T11:00:00+02:00",
		"Stop": "2018-09-13T11:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T11:30:00+02:00",
		"Stop": "2018-09-13T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T12:00:00+02:00",
		"Stop": "2018-09-13T12:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T12:30:00+02:00",
		"Stop": "2018-09-13T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T13:00:00+02:00",
		"Stop": "2018-09-13T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T13:30:00+02:00",
		"Stop": "2018-09-13T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Razia Sultan - Die Herrscherin von Delhi",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 43, Regie: Tabrez Khan, Darsteller: Sambhavna Sheth, Zara Barring, Seema Kapoor. Der Weg auf den Tron ist nicht einfach - Früh muss die schöne Prinzessin sich gegen Neider, Intrigantinnen und feindliche Armeen behaupten. Ihr Vater war als türkischer Sklave an den Königshof gekommen, und zum wichtigsten Berater des Sultans und Ehemann dessen Tochter Begum Qutub aufgestiegen. Von ihm lernt Razia Kampfgeist und Strategie. Ihr Großvater, der alte Sultan, lehrt sie Gnade und Besonnenheit. Die Gaben der beiden begleiten sie auf ihrem spannenden Weg, der auch Sie zu Hause nicht mehr loslassen wird. Kann Razia sich gegen ihren rachsüchtigen Halbbruder Muiz, den Sohn ihres Vaters mit einer Sklavin, durchsetzen? Was entwickelt sich aus ihrer Kindheitsfreundschaft mit Malik, dem zukünftigen Regenten der Provinz Bathinda? Action, Leidenschaft, große Gefühle - Und sogar Zee.Ones Markenbotschafter und Superstar Shah Rukh Khan ist in einem Gastauftritt dabei. Einschalten und Mitfiebern.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T14:00:00+02:00",
		"Stop": "2018-09-13T14:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der König und seine unsterbliche Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 150. Nach sechs Jahren, in denen der mutige König Rana Indravadhan an der Seite der Briten im zweiten Weltkrieg gekämpft hat, kehrt er 1945 wieder in seine Heimat zurück. Königin Rajmata, seine aparte Mutter und Hausherrin des Palastes, wägt Hoffnung, denn mit ihm, kehrt nach dem Tod ihres Mannes auch endlich wieder Leben in den Palast ein. Die Freude über die Rückkehr des Königs, hat auch die wunderschöne und spritzige Gayatri erfasst. Wie das Schicksal es will, erliegt Rana ihrem unwiderstehlichen Charme. Die Geschicke des Königreiches erleben damit einen dramatischen Wandel, bei denen Gayatri nicht nur das Herz des Königs gewinnt, sondern auch die Herzen des Volkes erobert. Gayatri muss aber erkennen, dass ihr traumhaftes neues Leben als Königin, nicht nur märchenhafte Tage für sie bereithält.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T14:25:00+02:00",
		"Stop": "2018-09-13T14:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tashan-e-Ishq - Junge Herzen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 50, Regie: Santram Varma, Rakesh Malhotra, Darsteller: Deepika Amin, Vaishnavi Mahant, Neha Narang. Bei einem tragischen Unfall kommt Twinkles jüngere Schwester Mahi ums Leben.\nTwinkle schafft es nicht das Leben ihrer Schwester zu retten. Als Mahi von einer Klippe stürzt lenkt Anita den Verdacht auf Twinkle, die diese gestoßen haben soll. Angesichts der belastenden Beweise wird Twinkle verhaftet. Krank vor Sorge schleicht sich Kunj abends heimlich zu seiner Frau ins Gefängnis. Die Familie zeigt sich bestürzt und betrauert Mahis Verlust.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T14:50:00+02:00",
		"Stop": "2018-09-13T15:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jamai Raja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 26, Darsteller: Isha Sharma, Shruti Ulfat, Sanjay Swaraj. Roshnis Kochkünste sorgen für einige Aufregung. Siddharth fasst einen neuen Plan, um Durgas und Roshnis Beziehung zu kitten. Eine offizielle Zeremonie droht, Siddharths Identität endgültig auffliegen zu lassen.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T15:40:00+02:00",
		"Stop": "2018-09-13T16:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jamai Raja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 27, Darsteller: Isha Sharma, Shruti Ulfat, Sanjay Swaraj. Eine fröhliche Zeremonie in Durgas Haus geht gründlich schief und sorgt für böses Blut zwischen Durga und Simran. Wegen einer geschäftlichen Präsentation für Durga verpasst Siddharth einen wichtigen Termin mit Roshni. Der Haussegen zwischen den beiden hängt gründlich schief.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T16:05:00+02:00",
		"Stop": "2018-09-13T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jamai Raja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 28, Darsteller: Isha Sharma, Shruti Ulfat, Sanjay Swaraj. Ein großes Familienfest steht an. Siddharths Bemühungen sorgen endlich für eine Annäherung zwischen Durga und Roshni. Zudem nutzt Siddharth einen von ihm eingefädelten geschäftlichen Erfolg, um Durga unter Druck zu setzen.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T16:30:00+02:00",
		"Stop": "2018-09-13T16:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jodha Akbar",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 7, Regie: J.P. Sharma, Santram Varma, Darsteller: Lavina Tandon, Naved Aslam, Ashwini Khaslekar. Jalal kann die schöne Jodha einfach nicht vergessen, und instruiert seinen Hofkünstler, aus landesweit bekannten Beschreibungen ein Bild der schönen Prinzessin zu malen. Sein Freund Abdul nimmt das Bild an sich, gemeinsam mit einem Brief der Verehrung, den Jalal geschrieben hat. Mit diesen beiden wichtigen Gegenständen macht Abdul sich auf die Reise in die Handelsstadt Amer. Derweil ist auch Jodha auf dem Weg in diese Stadt.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T16:55:00+02:00",
		"Stop": "2018-09-13T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jodha Akbar",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 8, Regie: J.P. Sharma, Santram Varma, Darsteller: Lavina Tandon, Naved Aslam, Ashwini Khaslekar. Die politischen Spannungen nehmen zu: Jodha und Rukaiya besprechen die diktatorische Art, mit der die Mogulen den hinduistischen Glauben, dem auch Jodha folgt, unterdrücken. Sie wollen dem Volk ihre eigene Religion aufzwingen. Gleichzeitig eskaliert ein Streit zwischen Jalal und einem seiner treuesten Gefolgsleute, Bairam. Der Konflikt endet im Faustkampf, doch schließlich versöhnen sich die beiden auf emotionale Weise. Doch keiner hätte gedacht, dass Bairam nur wenige Stunden später tot aufgefunden würde - was ist geschehen?",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T17:45:00+02:00",
		"Stop": "2018-09-13T18:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der König und seine unsterbliche Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 4. Gayatri findet ihren Vater schlafend in seinem Arbeitszimmer. Die ganze Nacht hat er dort zugebracht und ist erst durch die bezaubernde Stimme seiner Tochter aufgewacht. Im Palast rätseln Rana und Rajmata derweil, wer den Anschlag auf den König verübt hat. War es der Minister oder des Königs Onkel? Gayatri will sich das Feuerwerk zu Ehren Ranas näher ansehen und steigt kurzerhand, mit den Kindern ihrer Schwester, in den Familien-Käfer. Ohne Führerschein, schlängelt sich Gayatri ihren Weg, der sich schon bald wieder mit dem des Königs kreuzen soll.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T18:35:00+02:00",
		"Stop": "2018-09-13T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der König und seine unsterbliche Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 5. Gayatri ist mit ihrem Wagen nur haarscharf einem Unfall mit König Indravadhan entkommen. Sie wird von dem Assistenten des Königs hart kritisiert, aber Gayatri findet einen gewieften Ausweg: Sie lässt dem König eine Notiz zukommen, welche ihn milde stimmt. Ein Abgesandter des britischen Imperiums eröffnet Rajmata ein skrupelloses Angebot. Wird sie das Wohl der Bauern des Landes auf Kosten des königlichen Reichtums opfern?",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T19:00:00+02:00",
		"Stop": "2018-09-13T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der König und seine unsterbliche Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 6. Gayatri macht sich, trotz des Wiederstandes ihrer Mutter, auf nach Rupera, Auch König Indravadhan ist in diesem Dorf, um sich den Sorgen der dort lebenden Bauern anzunehmen. Als Gayatri den König bemerkt, stürmt sie auf ihn zu. Doch ehe sie sich versieht, stürzt sie einen Abhang hinab und landet in einem See. Wird der König sie ignorant meiden oder sie retten?",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T19:25:00+02:00",
		"Stop": "2018-09-13T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jamai Raja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 242, Darsteller: Isha Sharma, Shruti Ulfat, Sanjay Swaraj",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T19:50:00+02:00",
		"Stop": "2018-09-13T20:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Razia Sultan - Die Herrscherin von Delhi",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 44, Regie: Tabrez Khan, Darsteller: Sambhavna Sheth, Zara Barring, Seema Kapoor. Der Weg auf den Tron ist nicht einfach - Früh muss die schöne Prinzessin sich gegen Neider, Intrigantinnen und feindliche Armeen behaupten. Ihr Vater war als türkischer Sklave an den Königshof gekommen, und zum wichtigsten Berater des Sultans und Ehemann dessen Tochter Begum Qutub aufgestiegen. Von ihm lernt Razia Kampfgeist und Strategie. Ihr Großvater, der alte Sultan, lehrt sie Gnade und Besonnenheit. Die Gaben der beiden begleiten sie auf ihrem spannenden Weg, der auch Sie zu Hause nicht mehr loslassen wird. Kann Razia sich gegen ihren rachsüchtigen Halbbruder Muiz, den Sohn ihres Vaters mit einer Sklavin, durchsetzen? Was entwickelt sich aus ihrer Kindheitsfreundschaft mit Malik, dem zukünftigen Regenten der Provinz Bathinda? Action, Leidenschaft, große Gefühle - Und sogar Zee.Ones Markenbotschafter und Superstar Shah Rukh Khan ist in einem Gastauftritt dabei. Einschalten und Mitfiebern.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T20:10:00+02:00",
		"Stop": "2018-09-13T20:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der König und seine unsterbliche Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 151. Nach sechs Jahren, in denen der mutige König Rana Indravadhan an der Seite der Briten im zweiten Weltkrieg gekämpft hat, kehrt er 1945 wieder in seine Heimat zurück. Königin Rajmata, seine aparte Mutter und Hausherrin des Palastes, wägt Hoffnung, denn mit ihm, kehrt nach dem Tod ihres Mannes auch endlich wieder Leben in den Palast ein. Die Freude über die Rückkehr des Königs, hat auch die wunderschöne und spritzige Gayatri erfasst. Wie das Schicksal es will, erliegt Rana ihrem unwiderstehlichen Charme. Die Geschicke des Königreiches erleben damit einen dramatischen Wandel, bei denen Gayatri nicht nur das Herz des Königs gewinnt, sondern auch die Herzen des Volkes erobert. Gayatri muss aber erkennen, dass ihr traumhaftes neues Leben als Königin, nicht nur märchenhafte Tage für sie bereithält.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T20:35:00+02:00",
		"Stop": "2018-09-13T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "David Rocco`s Dolce India",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 15, Darsteller: David Rocco. Palmweinessig aus Goa - David begibt sich in Goa auf die Spuren der portugiesischen Kolonialherren und entdeckt ihren vielfältigen Einfluss auf die lokale Küche.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T21:00:00+02:00",
		"Stop": "2018-09-13T21:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "David Rocco`s Dolce India",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 16, Darsteller: David Rocco. Indisch angeln - David geht auf Krabbenfischfang, trifft den Chefkoch Cyrus Todiwala und kredenzt im berühmten Restaurant Calamari ein Festmahl.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T21:25:00+02:00",
		"Stop": "2018-09-13T21:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Traumhochzeit auf Indisch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 32",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T21:50:00+02:00",
		"Stop": "2018-09-13T22:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Badho Bahu - Schwer verliebt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 16, Regie: Pankaj Mavchi, Dipti Kalwani, Darsteller: Jaya Ojha, Pankaj Dheer, Antara Banerjee. Wer einander neckt, liebt sich ?! - für die gewichtige Badho wäre es schon ein wahrer Lichtblick, wenn die andauernden Sticheleien ihrer Familie endlich ein Ende hätten. Ihr Herz ist nämlich mindestes genauso groß wie ihr Appetit, nur hat dass noch kein Junggeselle erkannt. Trotz all ihrer Stärke, ihrer Ehrlichkeit und ihres Mutes, scheint Badho in Liebesdingen einfach rein Garnichts zu gelingen. So sehr sie es sich auch wünscht Lucky, der gutaussehende Wrestler, welcher den Frauen reihenweise den Kopf verdreht, wird wohl nie ein Auge auf sie werfen. Und dann ist da noch die wunderschöne Marjorie die Lucky sofort in ihren Bann zieht. Doch Badho lässt niemals locker und schon bald soll sich einer ihrer größten Wünsche erfüllen: Sie findet sich an der Seite ihrer großen Liebe wieder.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T22:35:00+02:00",
		"Stop": "2018-09-13T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Badho Bahu - Schwer verliebt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 17, Regie: Pankaj Mavchi, Dipti Kalwani, Darsteller: Jaya Ojha, Pankaj Dheer, Antara Banerjee. Wer einander neckt, liebt sich ?! - für die gewichtige Badho wäre es schon ein wahrer Lichtblick, wenn die andauernden Sticheleien ihrer Familie endlich ein Ende hätten. Ihr Herz ist nämlich mindestes genauso groß wie ihr Appetit, nur hat dass noch kein Junggeselle erkannt. Trotz all ihrer Stärke, ihrer Ehrlichkeit und ihres Mutes, scheint Badho in Liebesdingen einfach rein Garnichts zu gelingen. So sehr sie es sich auch wünscht Lucky, der gutaussehende Wrestler, welcher den Frauen reihenweise den Kopf verdreht, wird wohl nie ein Auge auf sie werfen. Und dann ist da noch die wunderschöne Marjorie die Lucky sofort in ihren Bann zieht. Doch Badho lässt niemals locker und schon bald soll sich einer ihrer größten Wünsche erfüllen: Sie findet sich an der Seite ihrer großen Liebe wieder.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T23:00:00+02:00",
		"Stop": "2018-09-13T23:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Badho Bahu - Schwer verliebt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 18, Regie: Pankaj Mavchi, Dipti Kalwani, Darsteller: Jaya Ojha, Pankaj Dheer, Antara Banerjee. Wer einander neckt, liebt sich ?! - für die gewichtige Badho wäre es schon ein wahrer Lichtblick, wenn die andauernden Sticheleien ihrer Familie endlich ein Ende hätten. Ihr Herz ist nämlich mindestes genauso groß wie ihr Appetit, nur hat dass noch kein Junggeselle erkannt. Trotz all ihrer Stärke, ihrer Ehrlichkeit und ihres Mutes, scheint Badho in Liebesdingen einfach rein Garnichts zu gelingen. So sehr sie es sich auch wünscht Lucky, der gutaussehende Wrestler, welcher den Frauen reihenweise den Kopf verdreht, wird wohl nie ein Auge auf sie werfen. Und dann ist da noch die wunderschöne Marjorie die Lucky sofort in ihren Bann zieht. Doch Badho lässt niemals locker und schon bald soll sich einer ihrer größten Wünsche erfüllen: Sie findet sich an der Seite ihrer großen Liebe wieder.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T23:25:00+02:00",
		"Stop": "2018-09-13T23:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Badho Bahu - Schwer verliebt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 19, Regie: Pankaj Mavchi, Dipti Kalwani, Darsteller: Jaya Ojha, Pankaj Dheer, Antara Banerjee. Wer einander neckt, liebt sich ?! - für die gewichtige Badho wäre es schon ein wahrer Lichtblick, wenn die andauernden Sticheleien ihrer Familie endlich ein Ende hätten. Ihr Herz ist nämlich mindestes genauso groß wie ihr Appetit, nur hat dass noch kein Junggeselle erkannt. Trotz all ihrer Stärke, ihrer Ehrlichkeit und ihres Mutes, scheint Badho in Liebesdingen einfach rein Garnichts zu gelingen. So sehr sie es sich auch wünscht Lucky, der gutaussehende Wrestler, welcher den Frauen reihenweise den Kopf verdreht, wird wohl nie ein Auge auf sie werfen. Und dann ist da noch die wunderschöne Marjorie die Lucky sofort in ihren Bann zieht. Doch Badho lässt niemals locker und schon bald soll sich einer ihrer größten Wünsche erfüllen: Sie findet sich an der Seite ihrer großen Liebe wieder.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-13T23:50:00+02:00",
		"Stop": "2018-09-14T00:10:00+02:00",
		"Info": {}
	}
]