[
	{
		"Title": "In einer heißen Nacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Psychothriller, Niederlande 1996Eine alleinlebende Ärztin verliebt sich in einen geheimnisvollen Mann, der im Verdacht steht, seine Frau ermordet zu haben. Sie lässt sich auf eine heiße Affäre ein. Doch das Misstrauen bleibt.Der Psychothriller verbindet Krimi-Spannung mit starken erotischen Untertönen. Die Frage, die sich die Heldin stellt: \"Schlafe ich mit einem Mörder?\", wurde mit dem Welterfolg von \"Basic Instinct\" zur soliden Grundlage eines Thrillers und vielfach variiert.Darsteller:Roos - Renée SoutendijkEric - Victor LöwJacques - Hans HoesDavy - Jaimy Siebelu. a.Regie: Ben VerbongAltersfreigabe: 16",
		"ChannelName": "3sat",
		"Start": "2018-09-17T00:45:00+02:00",
		"Stop": "2018-09-17T02:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Steyr - Wilder Fluss im Land der Hämmer",
		"Subtitle": "",
		"Summary": "",
		"Description": "70 Kilometer legt die Steyr von ihrem Ursprung im Toten Gebirge bis zu ihrer Mündung in die Enns mitten in der Stadt Steyr zurück. Ein Teil dieser Region wurde zum \"Nationalpark Kalkalpen\".Der Steyr-Fluss hat nicht nur das Land geprägt, sondern auch die Menschen. Wild und ungezähmt waren sie, die Rebellen der Berge. Über 500 Jahre lang dröhnten die Schmiedehämmer. Messer, Sensen, Schwerter und Rüstungen gingen vom Steyrtal in die Welt hinaus.",
		"ChannelName": "3sat",
		"Start": "2018-09-17T02:25:00+02:00",
		"Stop": "2018-09-17T02:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sommerfrische - Reisen wie zu Kaisers Zeiten",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Habsburg-Monarchie machte man nicht einfach Urlaub, man fuhr zur Sommerfrische. Eine oft wochenlange Erholung auf dem Land, am See oder am Meer war damals keine Seltenheit.Adelige und wohlhabende Großbürger reisten mit den Annehmlichkeiten der Stadt aufs Land und verbanden die Vorzüge idyllischer Natur mit urbaner Geselligkeit. Das Salzkammergut, der Wörthersee, Triest und Abbazia sind nur einige der damaligen Traumziele.",
		"ChannelName": "3sat",
		"Start": "2018-09-17T02:50:00+02:00",
		"Stop": "2018-09-17T03:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mit Volldampf an die k.u.k. Riviera",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bereits Ende des 19. Jahrhunderts reisten Adel und wohlhabendes Bürgertum an die österreichische Riviera, um ihr Feriendomizil in den mondänen Seebädern der Donaumonarchie aufzuschlagen.In luxuriösen Eisenbahncoupés strömte das noble Reisepublikum ans Meer und gab sich in idyllisch gelegenen Seebädern seinen Vergnügungen hin. Der Quarnero, wie die Kroaten ihre Adriaküste heute nennen, galt als Synonym für den Begriff \"österreichische Riviera\".",
		"ChannelName": "3sat",
		"Start": "2018-09-17T03:40:00+02:00",
		"Stop": "2018-09-17T04:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sehnsucht nach dem Küstenland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jahrhundertelang gehörte die Obere Adria zur Habsburgermonarchie und wurde zum Symbol des Vielvölkerreiches. Im Küstenland haben Deutsche, Italiener und Slawen friedlich zusammengelebt.1918 ging mit dem Zerfall der Habsburgermonarchie auch die etwa ein halbes Jahrtausend währende Herrschaft Österreichs an der Oberen Adria zu Ende. Geblieben ist ein umfangreiches kulturelles Erbe.",
		"ChannelName": "3sat",
		"Start": "2018-09-17T04:30:00+02:00",
		"Stop": "2018-09-17T05:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wo die Zitronen blüh'n - Eine süßsaure Reise",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wenn Goethe von dem Land \"wo die Zitronen blüh'n\" schrieb, muss er an Sizilien gedacht haben. Nirgendwo ist Zitronenanbau so zuhause. Immer mehr Bauern besinnen sich auf ihre Tradition.Ihre Früchte gedeihen prächtig, auch ohne chemische Behandlung. Sizilien hat aber noch mehr zu bieten als Zitronenhaine: großartige Landschaften und außergewöhnliche Menschen, genussvolles Essen und eine reiche Geschichte.",
		"ChannelName": "3sat",
		"Start": "2018-09-17T05:25:00+02:00",
		"Stop": "2018-09-17T06:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kulturzeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat.\"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen. Moderation: Peter SchneebergerAltersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-17T06:20:00+02:00",
		"Stop": "2018-09-17T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "nano",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Das 3sat-Wissenschaftsmagazin berichtet werktäglich ausführlich, verständlich und aktuell über Technik, Medizin, Wissenschaft und Forschung.\"nano\" macht Zukunftsvisionen sichtbar und erfahrbar. Durch eine unterhaltsame, spannende und informative Mischung von Wissenschaftsfilmen macht \"nano\" seine Zuschauer fit für die Welt von morgen.Moderation: Alexandra KröberAltersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-17T07:00:00+02:00",
		"Stop": "2018-09-17T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alpenpanorama",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Alpenpanorama\" zeigt über zahlreiche Web- und Panoramakameras täglich Livebilder aus ausgewählten Urlaubsorten.Die Sendung informiert auch über Temperatur- und Wetterbedingungen vor Ort.",
		"ChannelName": "3sat",
		"Start": "2018-09-17T07:30:00+02:00",
		"Stop": "2018-09-17T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZIB",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Kurzausgaben der österreichischen Nachrichtensendung \"Zeit im Bild\" (ZIB) liefern neben klassischen Nachrichten Informationen über Entwicklungen auf den Finanzmärkten und Expertenanalysen.Ein Laufband informiert über die aktuellen Börsenkurse.",
		"ChannelName": "3sat",
		"Start": "2018-09-17T09:00:00+02:00",
		"Stop": "2018-09-17T09:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kulturzeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat.\"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen. Moderation: Peter SchneebergerAltersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-17T09:05:00+02:00",
		"Stop": "2018-09-17T09:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "nano",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Das 3sat-Wissenschaftsmagazin berichtet werktäglich ausführlich, verständlich und aktuell über Technik, Medizin, Wissenschaft und Forschung.\"nano\" macht Zukunftsvisionen sichtbar und erfahrbar. Durch eine unterhaltsame, spannende und informative Mischung von Wissenschaftsfilmen macht \"nano\" seine Zuschauer fit für die Welt von morgen.Moderation: Alexandra KröberAltersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-17T09:45:00+02:00",
		"Stop": "2018-09-17T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "NDR Talk Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Moderatoren Barbara Schöneberger und Hubertus Meyer-Burckhardt stellen Fragen zu persönlichen, beruflichen und aktuellen Themen. Dabei steht die Persönlichkeit der Gäste im Mittelpunkt.Dieses Mal mit dabei ist der Sänger Max Mutzke, der Schauspieler Burghart Klaußner, die Schauspielerin Marianne Sägebrecht, die Moderatorin Judith Rakers sowie die Moderatorin und Autoverkäuferin Panagiota Petridou. Moderation: Barbara Schöneberger,Hubertus Meyer-BurckhardtAltersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-17T10:15:00+02:00",
		"Stop": "2018-09-17T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "sonntags",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Moderne Medizintechnik, beste Pflege und ein breites Spektrum an Diagnostik und Therapie. Seit mehreren Jahren belegt das Caritas-Krankenhaus in der \"Focus\"-Bestenliste einen guten Platz.\"sonntags\" schaut hinter die Kulissen. Wie geht man hier um mit steigendem Kostendruck und überlastetem Pflegepersonal? Wie setzt das Krankenhaus Akzente, will es doch dem christlichen Menschenbild verpflichtet bleiben?Moderation: Andrea BallschuhAltersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-17T12:15:00+02:00",
		"Stop": "2018-09-17T12:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schätze der Welt - Erbe der Menschheit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Humberstone in Chile ist eine Geisterstadt. Zu ihren Glanzzeiten Ende des 19. Jahrhunderts lebten dort rund 3700 Menschen - sie arbeiten in der Salpetermine Santiago Humberstone.Von der Außenwelt weitgehend isoliert, lebten sie in einer Siedlung aus ebenerdigen, weiß-gekalkten Reihenhäusern - fast wie in einem Ghetto. Humberstone bestand aus Wohnhäusern, hatte Läden, eine Schule, eine Kirche, ein Krankenhaus und sogar ein Theater.",
		"ChannelName": "3sat",
		"Start": "2018-09-17T12:45:00+02:00",
		"Stop": "2018-09-17T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZIB",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Kurzausgaben der österreichischen Nachrichtensendung \"Zeit im Bild\" (ZIB) liefern neben klassischen Nachrichten Informationen über Entwicklungen auf den Finanzmärkten und Expertenanalysen.Ein Laufband informiert über die aktuellen Börsenkurse.",
		"ChannelName": "3sat",
		"Start": "2018-09-17T13:00:00+02:00",
		"Stop": "2018-09-17T13:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Marrakesch, da will ich hin!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Marrakesch, die tausendjährige \"rote Stadt\" im Süden Marokkos, hat Moderator Michael Friemel in ihren Bann gezogen. Er unternimmt einen Streifzug durch die verschiedenen Stadtviertel.Sie bezaubern mit ihren prächtigen Palästen, abenteuerlich engen Gässchen, bunten Souks und natürlich dem Djemaa el Fna, dem berühmtesten Platz Afrikas. Dort trifft Michael Wahrsager, Affenmenschen, Geschichtenerzähler und Schlangenbeschwörer.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-17T13:20:00+02:00",
		"Stop": "2018-09-17T13:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sevilla, da will ich hin!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sevilla, die Hauptstadt der sonnigen Region Andalusien in Südspanien, erlebte während der Mauren-Herrschaft im Mittelalter eine Blütezeit.Die arabischen Einflüsse auf die Architektur der Stadt waren bedeutend und sind noch heute sichtbar. Sevilla liegt am Fluss Guadalquivir, der durch Christoph Kolumbus Berühmtheit erlangte - auf ihm startete er mit seinen Segelschiffen zu großen Entdeckungsreisen.",
		"ChannelName": "3sat",
		"Start": "2018-09-17T13:50:00+02:00",
		"Stop": "2018-09-17T14:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Aix-en-Provence, da will ich hin!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Franzosen nennen sie \"seductrice\" - die Verführerin\". Denn ihrem Charme soll niemand lange wiederstehen können. Die Rede ist von Aix-en-Provence im Südosten Frankreichs.Die historische Hauptstadt der Provence lockt mit mediterranem Klima, provenzalischer Bilderbuchlandschaft und Nähe zum Mittelmeer. Spuren der Geschichte sieht man an jeder Ecke. Moderator Michael Friemel entdeckt Aix zusammen mit Mode-Bloggerin Elisabeth.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-17T14:20:00+02:00",
		"Stop": "2018-09-17T14:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Basare der Welt (1/4)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jerusalem - Heiligtum und uralter Handelsplatz. Sieben Tore führen durch dicke Mauern in eine Altstadt, die drei Weltreligionen heilig ist: Juden, Christen und Muslimen.Innerhalb der Mauern wohnen 37 000 Menschen in nach Religionen getrennten Vierteln auf knapp einem Quadratkilometer Fläche. Dazu kommen täglich Tausende Pilger, die sich auf der Suche nach den Wurzeln ihrer Religion befinden. Konflikte sind vorprogrammiert.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-17T14:50:00+02:00",
		"Stop": "2018-09-17T15:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Basare der Welt (2/4)",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Old Bazaar, Shopping Mall since 1461\" steht an einer der Eingangspforten zum Großen Basar von Istanbul, dem \"Kapali Çarsi\", was so viel wie \"Geschlossener Basar\" heißt, da er ganz überdacht ist.Der Basar ist die Mutter aller Shopping-Malls und einer der traditionsreichsten der Welt. Er liegt im Herzen der Altstadt von Istanbul. Mit rund 3000 Geschäften, über 60 Straßen, Lagerhäusern, Moscheen und Restaurants ist er eine Stadt in der Stadt.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-17T15:35:00+02:00",
		"Stop": "2018-09-17T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Basare der Welt (3/4)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mitten in Kairos Altstadt liegt ein Paradies für Schatzsucher: der berühmte Basar Khan el Khalili. 700 Jahre alt ist der Basar. Und überall duftet es nach dem nahen Gewürzmarkt.Funkelnde Kupferlampen werden angeboten, glitzernde Wasserpfeifen, buntes Glas, fein besticktes Tuch, Perlmutt, Gold und Ebenholz. Die meisten Läden sind seit Generationen in Familienbesitz, viele Waren werden in ihren Werkstätten direkt vor Ort hergestellt.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-17T16:15:00+02:00",
		"Stop": "2018-09-17T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Basare der Welt (4/4)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rund 16 Millionen Menschen leben in der iranischen Metropolregion Teheran. Viele von ihnen kaufen ihre Waren im Süden der Stadt, im \"Großen Basar von Teheran\".Dort hat sich über die Jahrhunderte ein Einkaufsmagnet der besonderen Art entwickelt: eine Stadt in der Stadt, ein Ort mit einer großen Vergangenheit und einer fesselnden Gegenwart. Unzählige Händler bieten dort ihre Waren feil, Tausende Besucher kommen jeden Tag.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-17T17:00:00+02:00",
		"Stop": "2018-09-17T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mit dem Zug durch den Iran",
		"Subtitle": "",
		"Summary": "",
		"Description": "Um den Iran kennenzulernen, bietet sich eine Reise mit dem Zug an. Der Film entdeckt das Land mit der Transiranischen Eisenbahn, der bedeutendsten Schienenverbindung des alten Persien.Die Strecke verläuft rund 1400 Kilometer vom Persischen Golf über Teheran bis zum Kaspischen Meer. Die Reise beginnt in Chorramschahr am Schatt al Arab, dem Grenzfluss zwischen Irak und Iran. Vorbei an Ölfeldern erreicht der Zug Schuschtar.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-17T17:45:00+02:00",
		"Stop": "2018-09-17T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "nano",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Das 3sat-Wissenschaftsmagazin berichtet werktäglich ausführlich, verständlich und aktuell über Technik, Medizin, Wissenschaft und Forschung.\"nano\" macht Zukunftsvisionen sichtbar und erfahrbar. Durch eine unterhaltsame, spannende und informative Mischung von Wissenschaftsfilmen macht \"nano\" seine Zuschauer fit für die Welt von morgen.Moderation: Ingolf BaurAltersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-17T18:30:00+02:00",
		"Stop": "2018-09-17T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichtensendung des ZDF.Aktuelle, informative Beiträge und Live-Schaltgespräche zu den Topthemen des Tages aus Politik, Wirtschaft, Justiz, Wissenschaft und Sport liefert die ZDF-Nachrichtensendung.",
		"ChannelName": "3sat",
		"Start": "2018-09-17T19:00:00+02:00",
		"Stop": "2018-09-17T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kulturzeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat.\"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen. Moderation: Cécile SchortmannAltersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-17T19:20:00+02:00",
		"Stop": "2018-09-17T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht.Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.",
		"ChannelName": "3sat",
		"Start": "2018-09-17T20:00:00+02:00",
		"Stop": "2018-09-17T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Von Triest nach Mailand - Italiens faszinierende",
		"Subtitle": "",
		"Summary": "",
		"Description": "Italiens Wasserwege sind abwechslungsreich und voller Geschichte. Eine historische Zeitreise vom Reschenpass über den Lago Maggiore und Mailand zur Poebene nach Venedig und Triest.Einer der interessantesten Wasserwege Italiens führt zum Lago Maggiore, wo der Fluss Tecino entspringt. Über diesen Strom und den Navilio Grande wurde einst der Marmor für den Dom von Mailand per Schiff bis vor die Haustür des Gotteshauses transportiert.",
		"ChannelName": "3sat",
		"Start": "2018-09-17T20:15:00+02:00",
		"Stop": "2018-09-17T21:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Oberitaliens vergessene Wasserwege",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Piave fließt von seiner Quelle am Monte Peralba in den Karnischen Alpen bis in den Golf von Venedig - die Stadt im Wasser, die es ohne den Piave so gar nicht gäbe. Denn Venedig brauchte Holz.Die Befestigung der Stadt, Brücken- und Hausbau, Gondeln und die Glasindustrie, all das verschlang Unmengen von Holz. Fichten und Lärchen von außerordentlicher Qualität kamen aus dem Gebirgsort Obertilliach. Transportiert wurde das Holz jahrhundertelang auf dem Piave.",
		"ChannelName": "3sat",
		"Start": "2018-09-17T21:05:00+02:00",
		"Stop": "2018-09-17T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZIB 2",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das tägliche Nachrichtenmagazin des ORF-Fernsehens.Von Montag bis Freitag liefert \"ZIB 2\" einen Überblick über die Ereignisse des Tages und bietet dabei vor allem vertiefende Hintergrundinformationen.",
		"ChannelName": "3sat",
		"Start": "2018-09-17T22:00:00+02:00",
		"Stop": "2018-09-17T22:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Noma - Das beste Restaurant der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sternekoch René Redzepi ist Star der nordischen Küche und der internationalen Gastronomie. Sein Restaurant Noma in Kopenhagen erhielt viermal die Auszeichnung \"Bestes Restaurant der Welt\".Redzepi hat einen märchenhaft anmutenden Aufstieg vom Migrantenkind zum Visionär einer konsequent nordischen und saisonalen Küche hinter sich. Heute gehört Redzepi laut \"Time Magazin\" zu den 100 einflussreichsten Persönlichkeiten der Welt.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-17T22:25:00+02:00",
		"Stop": "2018-09-17T23:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "37 Grad: Arm trotz Arbeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018\"37°\" begleitet Menschen, die mehr als einen Job brauchen, um finanziell über die Runden zu kommen. Die Bundesagentur für Arbeit registrierte 2017 3,26 Millionen Mehrfachbeschäftigte.Die Zahl der Berufstätigen, die unter die Schwelle der Armutsgefährdung fallen, hat sich zwischen 2004 und 2014 verdoppelt. Damit ist die Erwerbsarmut in der Bundesrepublik stärker gestiegen als in jedem anderen EU-Land.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-17T23:55:00+02:00",
		"Stop": "2018-09-18T00:25:00+02:00",
		"Info": {}
	}
]