[
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.Regie: Manuela Stacke, Ute Hilgenfort, Patrick Schlosser, Birgit QuastenbergBuch/Autor: Anke Klemm, Sandra Kasunic, Stefan Weigl, Melanie Kuss, Andreas Strozyk, Roland FausersEmpty, Udo ScMusik: Udo Schöbel",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T06:00:00+02:00",
		"Stop": "2018-09-17T06:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mascha und der Bär",
		"Subtitle": "",
		"Summary": "",
		"Description": "WeggefegtHätte Mascha nicht den großen Besenstiel im Gebüsch gefunden, hätte sie das Hockeyspiel gegen den Hasen nie gewonnen. Leider hat der Besen noch ganz andere Fähigkeiten. Er kann nämlich fliegen und rast, zusammen mit der ängstlichen Mascha, durch die Lüfte. Zum Glück gewinnt Mascha die Kontrolle über das Fluggerät und hat jetzt Freude an ihrem fetzigen Feger. Der Bär findet das ganz und gar nicht komisch. Mascha hat es wieder mal geschafft, Chaos in sein Leben zu bringen.Eins steht fest: der Besen muss weg! Nur gut, dass alle Besen zu dieser Jahreszeit in den Süden fliegen.Das süße LebenZeit zu fischen! Der Bär steht mit Angel und Eimer in der Tür und möchte sich gerade auf den Weg zum See machen. Wenn da nicht Mascha wäre, die großen Hunger hat und erstmal frühstücken möchte. Dadurch verliert der Bär sehr viel Zeit und schließlich hat das Angeln keinen Sinn mehr. Kein Fisch beißt an. In der Zwischenzeit stellt Mascha das halbe Haus auf dem Kopf, um süße Lut-scher herzustellen. Doch wer zu viel Süßes ist, bekommt ein Loch in den Zahn. Prompt hat Mascha fürchterliche Zahnschmerzen und der Bär ist als Zahnarzt gefragt.Darsteller:Mascha - Amelie DörrRegie: Denis CherviatsovBuch/Autor: Oleg Kuzovkov",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T06:05:00+02:00",
		"Stop": "2018-09-17T06:14:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Komm doch mit und spiel mit mir! Und schon besuchen Leo und Kikaninchen die Dinosaurier in der Schnipselwelt. Dibedibedab.Regie: Manuela Stacke, Ute HilgenfortBuch/Autor: Anke Klemm, Sandra Kasunic, Stefan Weigl, Melanie Kuss, Andreas Strozyk, Roland FausersEmpty, Laura Musik: Udo Schöbel",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T06:14:00+02:00",
		"Stop": "2018-09-17T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shaun das Schaf",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die SchlammschlachtDer gefürchtete Bauernhofkontrolleur rückt an zur Inspektion. Shaun und Bitzer setzen alles daran, um einen guten Eindruck zu hinterlassen. Doch kaum ist der Besucher im Haus verschwunden, bricht zwischen Schafen und Schweinen auf der Weide das Chaos aus. Während Shaun sich mit schwerem Geschütz gegen die Schweineangriffe zur Wehr setzt, hat Bitzer alle Pfoten voll zu tun, um den Kontrolleur abzulenken.Das Roll-SchafShaun ist genervt! Während die anderen Schafe morgens auf die Weide ziehen, muss er das große dicke Schaf Shirley mit aller Kraft aus dem Stall schieben. Mithilfe eines Drehstuhlunterteils und einer Fernbedienung gelingt es ihm schließlich, den Problemfall zu mobilisieren. Pech nur, dass die Fernbedienung des Bauern auf der gleichen Frequenz sendet. Nun rollt Shirley völlig unkontrolliert über den Hof.Regie: Richard Goleszowski, Seamus Melone, Lee WiltonBuch/Autor: Richard Goleszowski, Richard Hansom, Elly Brewer, Lee Pressmann, Jimmy Hibbert, James HenryMusik: Mark Thomas, Vic Reeves",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T06:15:00+02:00",
		"Stop": "2018-09-17T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Kikaninchen und Christian steckt jeder Tag voller Überraschungen. Heute wird aus einem Fahrradhelm ein Suppentopf. Wie gut, dass die beiden Freunde in ihrem Garten alle Zutaten für eine leckerschmecker Gemüsesuppe finden: Kartoffeln, Zwiebeln, Möhren, Erbsen Bohnen usw. Ob den beiden auch noch ein passender Tischspruch einfällt?KiKANiNCHEN immer montags bis freitags zwischen 6:50 Uhr und 10:25 UhrRegie: Manuela Stacke, Ute Hilgenfort, Patrick SchlosserBuch/Autor: Anke Klemm, Sandra Kasunic, Carmen d'Avis, Anna Knigge, Robert Rausch, Roland FausersEmpty, Anja FlaMusik: Udo Schöbel",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T06:30:00+02:00",
		"Stop": "2018-09-17T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Feuerwehrmann Sam",
		"Subtitle": "",
		"Summary": "",
		"Description": "Normans Halloween-TrickEs ist Halloween in Pontypandy und alle Kinder sind unterwegs, um in gruseligen Kostümen \"Süßes, sonst gibt's Saures\" zu spielen. Doch Norman verfolgt einen ausgeklügelten Plan. Er zieht vor allen anderen los, um in verschiedenen Monster-Verkleidungen alle Süßigkeiten in Pontypandy für sich einzuheimsen. Das geht lange gut, bis Normans Bollerwagen, mit all den Süßigkeiten beladen außer Kontrolle gerät und Norman in große Gefahr bringt. Nur Feuerwehrmann Sam und seine Kollegen können ihn jetzt noch retten.Brüder durch dick und dünnFeuerwehrmann Sam hilft heute seinem Bruder Charlie dabei, Reparaturen am Haus zu erledigen, die Gwendolyn ihm aufgetragen hat. Leider wird Sam aber doch in der Feuerwache gebraucht. Charlie hat aber allein gar keine Lust auf die Hausarbeiten. Da kommen ihm seine Kinder und ihre Freunde wie gerufen. Sie möchten mit ihm aufs Meer fahren, um die Meereswelt zu erkunden. Charlie wittert schon den größten Fang seines Lebens und hat sogar Glück. Doch sein Boot ist für diese Menge Fisch einfach nicht geschaffen. Es droht zu kentern und Charlie und die Kinder geraten in äußerste Not.Regie: Jerry HibbertBuch/Autor: Andrew Brenner, Mellie Buse, Jan Page, Dave Ingham, Lee Pressman, Laura Beaumont, Paul LarsonMusik: David Pickvance",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T06:35:00+02:00",
		"Stop": "2018-09-17T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Sendung mit dem Elefanten",
		"Subtitle": "",
		"Summary": "",
		"Description": "FolgeDie Welt ist elefantastisch - Augen auf und mitgemacht! Der kleine blaue Elefant und seine Freunde präsentieren Geschichten zum Entdecken, Staunen und Mitlachen - extra für kleine Kinder.In der \"Sendung mit dem Elefanten\" wird es heute stürmisch. Tanja und André basteln ein Windrad - Nachmachen erwünscht! Im Zauberwald tobt nachts ein heftiges Gewitter und Wusel behauptet keine Angst zu haben: ob das stimmt? Anke tanzt Regen, Blitz und Donner zum Mitraten. Red bastelt einen tollen Drachen - wie immer auf Englisch! Ein Mädchen formt aus Knete eine Giraffe, die bis zu den Wolken wächst. Und zum Schluss verabschieden sich Tanja und André mit einem sonnigen Rätsel.Regie: Renate Bleichenbach, Leona FrommeltBuch/Autor: Renate Bleichenbach, Leona Frommelt",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T06:55:00+02:00",
		"Stop": "2018-09-17T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Max und die VogelhochzeitFlip staunt nicht schlecht als er einen fliegenden Regenwurm sieht. Es ist Max, der von Maja und Willi durch die Luft getragen wird. Sie wollen ihm seinen Wunsch erfüllen, einmal frische Früchte direkt vom Baum essen zu können. Aber der fliegende Wurm Max wird nicht nur von Flip entdeckt. Auch eine Meise sieht den Wurm und schnappt ihn sich! Die Meise möchte Hochzeit feiern und plant ein großes Hochzeitsmahl.Maja, Willi und Flip starten gemeinsam mit den Ameisen eine großangelegte Rettungsaktion. Und nicht nur Max wird gerettet...Kein Schlaf für MajaEin seltsamer Lärm stört die Nachtruhe des Bienenstocks. Sogar Willi verlässt deshalb freiwillig seine warme Wabe um bei Maja auf der Wiese etwas Ruhe zu finden! Maja macht sich gleich am nächsten Morgen auf um den nächtlichen Ruhestörer zu finden. Es ist die Grille Johnny, die jede Nacht zum Tanz aufspielt. Nur leider ist Johnny eine untalentierte Grille und seine laute Musik wirkt nicht sehr einladend. Maja und Flip zeigen Johnny wie er mit all seinen Instrumenten tolle Tanzmusik macht. Ob der Tanzabend mit Johnny ein Erfolg wird?Regie: Daniel DudaBuch/Autor: Valérie Baranski, Nicolas Chretien, Philippe ClercMusik: Fabrice Aboulker, Karel Svoboda, Titellied gesungen von Helene Fischer \"Die Biene Maja\"",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T07:20:00+02:00",
		"Stop": "2018-09-17T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sesamstraße",
		"Subtitle": "",
		"Summary": "",
		"Description": "Oh Schreck: Elmo findet heraus, dass er keinen Bauchnabel hat! Zum Glück kann Julia helfen.Bert und Elmo spielen, dass sie fliegen - wobei das Spiel zusehends wirklicher erscheint.Ernie rockt auf seinem Phantasie-Schlagzeug.Der 9-jährige Sean lernt seinen Traumberuf kennen: Schauspieler. Im Theater trifft er Schauspieler Benni, der in dem Stück \"Der kleine Störtebecker\" die Hauptrolle spielt. Sean bekommt ein Kostüm, wird geschminkt und lernt seinen Text, um einen Pirat in dem Stück zu spielen.Regie: Dirk Nabersberg, Jojo Wolff",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T07:45:00+02:00",
		"Stop": "2018-09-17T08:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Weißt du eigentlich, wie lieb ich dich hab? - Die Abenteuer des kleinen Hasen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der letzte Apfel!Beim Spielen unter einem Apfelbaum entdeckt der kleine braune Hase den letzten Apfel des Jahres am Baum. Er ist besonders groß und schön, nur leider hängt er so weit oben, dass der kleine Hase nicht an den Apfel herankommt. Er bittet den großen braunen Hasen, ihn zu pflücken. Der große braune Hase möchte ihm aber vorher erzählen, dass er einmal ein paar Bucheckern hoch oben an einem Ast gepflückt hat, als er selbst noch ein kleiner Hase war und so für das Abendessen gesorgt hat. Das möchte der kleine braune Hase auch können und entschließt sich, den Apfel doch lieber selbst zu pflücken. Die kleine Feldmaus kommt vorbei und hilft ihrem Freund. Aber auch mit vereinten Kräften erreichen sie den Apfel nicht.Ein Spiel für alleDer kleine braune Hase und das kleine Grauhörnchen tragen einen Wintervorrat Eicheln zum Baum des kleinen Grauhörnchens. Damit es spannender wird, veranstalten sie ein Wettrennen. Als sie beide stolpern, rollen die Eicheln das letzte Stück des Wegs alleine um die Wette. Das ist der Auftakt zu einer Reihe von Spielen, die man mit den Eicheln spielen kann und zu denen sich auch die kleine Feldmaus und die kleine Rotfüchsin gesellen. Doch egal, was sie spielen: Eicheln rollen, Eicheln stapeln, oder Eicheln zuwerfen - die kleine Rotfüchsin spielt mit so viel Kraft und Enthusiasmus, dass sie letzten Endes unabsichtlich jedes Spiel verdirbt.Darsteller:Kleiner brauner Hase - Pablo Ribet BuseGroßer brauner Hase - Michael OttKleine Feldmaus - Milena RybiczkaKleines Grauhörnchen - Max AsmusKleine Weisseule - Jana FroschKleine Rotfüchsin - Zelina SanchezRegie: Stevie Vallance, Steve Moltzen, Jo BoagBuch/Autor: Sam McBratney, David Evans, Tammy Burnstock, Jane Schneider, David Witt, Lisa Hoppe, Melanie Alexand",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T08:10:00+02:00",
		"Stop": "2018-09-17T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kleine Prinzessin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ich will berühmt seinGroßonkel Walter bekommt zu Ehren seiner Entdeckungen und Erfindungen ein Denkmal. So eins will die kleine Prinzessin auch haben, doch dafür muss sie erst mal berühmt werden. Was könnte sie nur entdecken und erfinden, dass mit einem Denkmal belohnt wird?Alfi soll über Nacht bleibenAlfi darf über Nacht im Schloss bleiben, doch an Schlaf ist nicht zu denken. Die kleine Prinzessin will unbedingt Drachen jagen und Alfi muss mit. Dabei wecken die beiden das ganze Schloss auf und versetzen alle in Angst und Schrecken. Um sie wieder zu versöhnen, bereitet die kleine Prinzessin am nächsten Morgen eine Frühstücksüberraschung vor.Regie: Edward FosterBuch/Autor: Cas Willing, Dave Ingham, Rachel Murrell, Dan Wicksman, Kelly Marshall",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T08:30:00+02:00",
		"Stop": "2018-09-17T08:49:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kikaninchen und Christian haben Lust zu schnipseln. Aus vielen lilafarbenen Schnipseln wird schnell eine Raupe. Die Raupe ist noch sehr klein. Wie kann sie da das Wettkriechen gewinnen?Regie: Manuela Stacke, Ute HilgenfortBuch/Autor: Anke Klemm, Sandra Kasunic, Stefan Weigl, Melanie Kuss, Andreas Strozyk, Roland FauserMusik: Udo Schöbel",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T08:49:00+02:00",
		"Stop": "2018-09-17T08:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Poppy Katz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die BurgköniginAlma möchte einmal Königin sein, doch beim Versuch eine Fahne auf ihre Pappschloss zu setzen, bricht dieses zusammen. Poppy nimmt sie und ihre Freunde mit auf eine Reise mit dem Heißluftballon. Auf einer Insel finden sie eine gewaltige Sandburg für Königin Alma.Aber Chefkoch Hummer verlangt, dass die Freunde zuerst seine Seetank-Spaghetti essen. Nur knapp entkommt die Burg der Flut und Alma kann ihre königliche Flagge hissen.Die Reise zum MondUhu meint, dass Mos wertvolle Sachen-Kollektion in einem Museum am sichersten aufgehoben wäre. Also fliegt Poppy ihre Freunde mit einer Rakete zum Mond, auf dem Mo sein Spielhaus einrichtet. Doch Weltraum-Hühnchen, der offizielle Wächter aller Mond-musen , unterbindet das Treiben. Als der ein Loch in die Decke schlägt, drohen Mos Sachen in den Weltraum zu schweben. Doch als Hüpfkästchenspringer gelingt es den Freunden, die Gegenstände wiederzuholen.Regie: Leo NielsenBuch/Autor: Kate Boutilier, Eryk Casemiro und div. andereMusik: Oliver Davis",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T08:55:00+02:00",
		"Stop": "2018-09-17T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ENE MENE BU - und dran bist du",
		"Subtitle": "",
		"Summary": "",
		"Description": "ENE MENE BU lädt die jungen Zuschauer ein, zu den Themen einer Sendung zu malen und zu basteln, denn im interaktiven TV-Format erwacht die Kunst der Kinder in einer aufwändig und liebevoll gestalteten Pop-up-Welt zum Leben. Und für ausgewählte Einsendungen eröffnet ENE MENE BU on-air und online eine Galerie, in der die jungen Fans die Bilder von Kindern wie in einem richtigen Museum bestaunen können.Jede Folge ENE MENE BU besteht aus Realfilmen mit Kindern und Designelementen, die sich aus Einsendungen der Zuschauer zusammensetzen. Immer im Fokus stehen Vorschüler und ihre sinnlich-kreativen Ideen und Erfahrungen. In kurzen Porträts zeigen sie, was sie am liebsten basteln, malen und gestalten. Sie tauchen ein in ihre Werke, erzählen die Themen fort, übertragen sie in ein reales Spiel. Sie malen mit verbundenen Augen oder puzzeln Stecktiere.Musik: Phrasenmäher",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T09:15:00+02:00",
		"Stop": "2018-09-17T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Abenteuer von Awena \u0026 Abduli",
		"Subtitle": "",
		"Summary": "",
		"Description": "Muscheln zum AbendessenMuscheln - das absolute Lieblingsessen von vielen Kindern auf Sansibar! Auch Awena und Abduli mögen Muscheln. Bei Ebbe kann man sie einsammeln. Das braucht viel Geduld, aber dafür entdecken sie auch viele andere Meeresbewohner, wie Seegurken. Die beiden müssen sich nur vor den stacheligen Seeigeln in acht nehmen.Regie: Frank Feustle",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T09:25:00+02:00",
		"Stop": "2018-09-17T09:34:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Ich sag', wo's langgeht; sag wie's geht!\" Kikaninchen, Anni und Christian streiten sich, wer Bestimmer sein darf. Doch letztlich werden sich die Freunde einig.Regie: Manuela Stacke, Ute Hilgenfort, Markus F. AdrianBuch/Autor: Anke Klemm, Sandra Kasunic, Stefan Weigl, Melanie Kuss, Andreas Strozyk, Roland FausersEmpty, Udo ScMusik: Udo Schöbel",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T09:34:00+02:00",
		"Stop": "2018-09-17T09:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dinotaps",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Ding, das festsaßBob ist heute allerbester Laune. Er hat aber auch allen Grund dazu, denn Gwen und Toni sind die freundigsten Freunde, die man sich nur vorstellen kann, denn sie stehen ihm immer zur Seite. Da entdeckt Gwen am Hang eines Hügels einen riesigen, pilzigen Hüpferling und alle drei können es kaum erwarten, auf diesem tollen Wald-Trampolin herumzutollen. Bob übertreibt es aber etwas und verliert die Kontrolle. Zu seinem Unglück ist er mitten in der Krone eines ziemlich hohen Baumes gelandet. Gerade als er sich überreden lässt, von ganz oben nach unten auf den angenehm weichen Hüpferling zu springen, rupft ein großer Dinotaps den Pilz einfach aus der Erde und macht sich mit ihm auf und davon. Wie soll Bob nun von dem Baum herunterkommen?Das Ding, das wahrlich alles wussteGwen, Bob und Toni begegnen einem großen Dinotap, der auf jemanden wartet, \"der wahrlich alles weiß\". In ihrem übersteigerten Selbstbewusstsein hält Gwen sich natürlich für diesen Jemand, der angeblich alle Fragen beantworten kann. Nachdem Gwen das lauthals verkündet hat, ruft der große Dinotap zwei weitere Dinotaps herbei, die ebenfalls Antworten auf ihre Fragen suchen. Obwohl Bob ihr mehrfach den Rat gibt, sich alle Antworten genau zu überlegen, plappert Gwen einfach drauflos und gibt natürlich lauter falsche Antworten. Doch die Dinotaps wissen, wie man die richtigen Antworten findet.Das Ding, das am mutigsten warGwen, Bob und Toni haben richtig Lust auf ein Abenteuer. Wie der Zufall es so will, treffen sie auf einen kleinen Dinotap, der von sich behauptet, der mutigste aller Dinotaps zu sein. Er will sie auf ein großes Abenteuer mitnehmen, bei dem er seinen Freund befreien muss, der angeblich im Innern eines Vulkans festsitzt. Doch langsam wird den Dinotaps klar, dass dieser neue Freund gar nicht das ist, was er behauptet.Darsteller:Bob - Tim MoeseritzGwen - Kerstin DraegerToni - Patrick BachRegie: Harold HarrisBuch/Autor: Alan Gilbey (Chefautor), Abigail Jackson, Amanda Richardson, Catherine Williams, Emma Collins, JamesMusik: Itchy Teeth, Mezzo Music",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T09:40:00+02:00",
		"Stop": "2018-09-17T10:09:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kikaninchen wünscht sich eine Geschichte über ein Mädchen, das so gern eine Katze hätte. Anni fällt sofort Clara ein, die ihre Mama jeden Tag nach einer Katze fragt. Endlich erfüllt sich ihr größter Wunsch und die Mieze kann Clara sogar trösten - mit selbst gemachter Katzenmusik. Da löst sich jeder Kummer in Lachen auf.Regie: Manuela Stacke, Ute Hilgenfort, Patrick SchlosserBuch/Autor: Anke Klemm, Sandra Kasunic, Carmen d'Avis, Anna Knigge, Robert Rausch, Roland FausersEmpty, Sandra KMusik: Udo Schöbel",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T10:09:00+02:00",
		"Stop": "2018-09-17T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Franklin und Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Franklin und der Albernheits-WettkampfFranklin und Bär müssen nach einem verlorenen Albernheits-Wettkampf einen ganzen Nachmittag an den Füßen zusammengebunden verbringen. Dabei führt jede Bewegung zu schwierigen Situationen oder bringt sie aus dem Gleichgewicht. So stoßen sie auch mit Tante zusammen, die im Wald die letzten Brombeeren der Saison gepflückt hat. Als ihre Ernte über den Boden kullert, wird Franklin und Bär klar, dass sie als Team zusammen arbeiten müssen.Franklin, die PostschildkröteFranklin hat Herrn Reiher beim Postaustragen beobachtet und möchte jetzt ebenfalls Postbote werden. Dazu lässt er seine Mitschüler Briefe schreiben, um sie anschließend auszuliefern. Er ist nicht nur überrascht, wie anstrengend das ist. Einen besonders wichtigen Brief kann er beim besten Willen nicht wiederfinden. Es sieht so aus, als würde Franklin richtig Ärger mit Biber bekommen.Darsteller:Franklin - Jonas Schmidt-FoßBär - Andreas WittmannFuchs - Till FlechtnerHase - Derya FlechtnerBiber - Lea MariageGans - Leonie LangenRegie: Lynn Reist, John PayneBuch/Autor: Tim O'Halloran, Gabriela V. Godoy, Trevor Hierons, Kathy Paulin-Lougheed, F. Ramirez, J. Payne, GeraMusik: John Welsman",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T10:15:00+02:00",
		"Stop": "2018-09-17T10:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mouk, der Weltreisebär",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf dem TauschmarktMouk und Chavapa sind in Afrika, bei ihren Freunden Aicha und Zerda. Die wollen sie mit auf einen Tauschmarkt nehmen. Doch Mouk und Chavapa können sich nicht einigen, was sie tauschen wollen. Als Mouk auf dem Weg zum Markt einen besonders aussehenden Stein findet, beschließt er, den zu tauschen. Aber dann scheint sich niemand für den Stein zu interessieren. Bis Bilal kommt und feststellt, dass es sich dabei um ein seltenes Fossil handelt ...Das Fahrrad ist wegMouk und Chavapa sind in Afrika bei ihrem Freund Bouba. Sie wollen von einem Beobachtungsposten aus Vögel fotografieren und ihre Stimmen aufnehmen. Aber als sie zurückkommen, ist Chavapas Fahrrad verschwunden. Mouk und Chavapa suchen überall danach, ohne Erfolg. Chavapa ist verzweifelt. Doch dann hilft ihnen Bouba mit der einheimischen Pfeifsprache weiter...Regie: François NarbouxBuch/Autor: Fred Boisseau, Marie Caroline Villand, Florence Le Couëdic, Stéphane Beau, Muriel Achery, Chris ArsoMusik: Mathias Duplessy",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T10:35:00+02:00",
		"Stop": "2018-09-17T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "logo! Die Welt und ich.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachrichten für KinderDu willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! - deinen Kindernachrichten bei KiKA.",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T11:00:00+02:00",
		"Stop": "2018-09-17T11:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sherazade - Geschichten aus 1001 Nacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "3D-CGI-Animationsserie, Deutschland / Kanada / Indien / Australien 2017Auf der Suche nach der WunderlampeNach dem Besuch bei Dr. Duban schleicht sich Sherazade noch einmal zurück in die Goldene Stadt. Sie hat eine Karte dabei, die den Ort zeigt, an dem sich eine Wunderlampe befindet. Die benötigen sie, um den Baum des Lebens zu finden. Dabei trifft sie auf Aladin und geht gemeinsam mit ihm auf die gefährliche Suche nach der Lampe.Regie: Gerhard Hahn, Andrew Kunzel, Stephen Bristow",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T11:10:00+02:00",
		"Stop": "2018-09-17T11:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Ritter Trenk",
		"Subtitle": "",
		"Summary": "",
		"Description": "DrachenfeuerEin Baumeister bringt aus dem Orient Pläne für eine ganz neue mittelalterliche Waffenidee mit: Ein riesiges Katapult, mit dem Steine und Pechfackeln über weite Strecke geschleudert werden können. Wertold lässt daraufhin heimlich ein erstes Modell bauen. So steigt durch diese Arbeiten aus einem Waldstück in der Nähe von Burg Hohenlob Rauch auf. Ritter Hans spekuliert, dass das nur der berüchtigte Drache sein kann, der wohl dort eine Pause macht und am besten ganz in Ruhe gelassen wird. Auch der Kaplan erzählt in seinen Unterricht von solchen Fabelwesen, aber Trenk und Thekla glauben nicht daran. Inzwischen geht am Katapult versehentlich ein Probeschuss los und schlägt vor Burg Hohenlob ein. Wertold merkt, dass er damit Hans unerkannt bedrohen und zu Zugeständnissen zwingen kann und lässt weiterschießen. Die Kinder kommen dahinter. Durch einen Trick schaffen es Trenk und Thekla, das Katapult auf Wertolts Burg zu richten. Und etwas später ist die Wunderwaffe dermaßen falsch eingestellt, dass sie sich selber im Sumpf versenkt.Regie: Eckart FingbergBuch/Autor: Jens Maria Merz, Stefanie Schütz, Ishel U. Eicher, John Chambers, Eckart FingbergMusik: Sebastian Horn, Leonhard Schwarz",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T11:35:00+02:00",
		"Stop": "2018-09-17T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tom - Ein echter Freund",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tom in ParisMit seinen Freunden Tip und Wanda und Mrs. Hamiltons Zirkus ist Tom in Paris angekommen. Leider sind auch hier Hatch und Weedon hinter dem liebenswerten Dino her. Der fiese Mr. Carter will Tom noch immer seinem Vergnügungspark als Sensation einverleiben. Der amüsiert sich erst mal in der großen, schönen Stadt. Zum Beispiel damit, vorbeifahrende Metrozüge per Hand anzuhalten. Natürlich hat auch Paris einen riesigen Vergnügungspark. Da müssen Wanda und Tip unbedingt mit Tom hin. Sie können nicht ahnen, dass dort, als Eichhörnchen verkleidet, Weedon lauert, um Tom in eine vorbereitete Falle zu locken. Auch Tip und Wanda entdecken den Hinterhalt zu spät. Da fährt Tom schon, in einen Riesencontainer verfrachtet, Seine-abwärts! Zwar gelingt es Tip und Wanda in letzter Minute Tom zu befreien, aber sie wissen: die drei fiesen Typen werden so schnell nicht aufgeben.Regie: Ernest AgullóBuch/Autor: J. Hibbert, Chr. Matzerath",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T12:00:00+02:00",
		"Stop": "2018-09-17T12:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Sendung mit der Maus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lach- und Sachgeschichten mit der Maus, der Ente und dem Elefanten.Die Maus im Internet www.die-maus.deE-Mail-Adresse maus@wdr.deInhalt wird nachgereicht!Die Maus im Internet: www.die-maus.deE-Mail-Adresse: maus@wdr.deMusik: Hans Posegga",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T12:25:00+02:00",
		"Stop": "2018-09-17T12:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Marcus Level",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die WüstenprinzessinFür einen Wüstenstamm geht Marcus auf die Suche nach einem Brandstifter. Die Wüstenprinzessin begleitet ihn auf einem fliegenden Teppich zum Palast. Dort erlebt Marcus sein blaues Wunder.Bei Marcus zuhause ist Gorbar sehr irritiert über die seltsamen Bräuche an Halloween und löscht sicherheitshalber die Kerzen in der Kürbisdekoration.Die BabysitterMarcus, Ephi und Ratrick bringen ein verlorenes Baby zu seiner Mutter zurück. Dabei lernen sie, welch seltsame Wirkungen Babytränen und ein Schnulli haben können.Bei Marcus zuhause will Seraphine sich mal eine kleine Auszeit von ihrem Babysitter-Job nehmen und ein Quiz im Fernsehen gucken. Es klappt nur nicht so ganz mit der Ruhe.Regie: Ahmed GuerrouacheBuch/Autor: Eddy Fluchon, Jérôme Erbin, Frédéric Lenoir, Ahmed Guerrouache, David Crozier",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T12:55:00+02:00",
		"Stop": "2018-09-17T13:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "4 ½ Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "3D-Animationsserie, Spanien / Deutschland 2015Die Fast-Food-VerschwörungFreds Mama hat einen neuen Freund: Bennie. Fred und er nähern sich langsam an. Obwohl Bennie nicht will, dass Fred in ein Fast Food Lokal geht, besucht Fred es mit seinen Freunden.Dieses Lokal erscheint Kalle \u0026 Co verdächtig: Ihre Musiklehrerein liefert dort einen Aktenkoffer ab und bricht dann im Unterricht zusammen. Auch Bennie verhält sich immer merkwürdiger: Er flirtet mit Frau Stratmann und will Geld von Freds Mutter investieren.Regie: Juan Carlos Concha, Javier GalánBuch/Autor: Cristina Broquetas, Daniel Gonzáles, Eduard Sola, Jon Groves, Carles SalasMusik: Toni M. Mir",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T13:20:00+02:00",
		"Stop": "2018-09-17T13:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Pfefferkörner",
		"Subtitle": "",
		"Summary": "",
		"Description": "ZündstoffEin schwarzer Tag für die Pfefferkörner: Erst explodiert der Briefkasten, in den Laurenz und Marie gerade den Umschlag mit allen gesammelten Unterschriften gegen Tierversuche geworfen haben, und dann findet Laurenz auch noch heraus, dass sich sein bester Freund Karol in seine Freundin Yeliz verknallt hat.Laurenz schwört, dass er die Bombenleger zur Strecke bringen wird, allein, ohne die anderen. Und stellt damit sich und alle Pfefferkörner vor ihre bisher größte Bewährungsprobe.Darsteller:Laurenz Krogmann - Tim TiedemannMarie Krogmann - Nina FlynnLilly Theede - Laura GabrielYeliz Surat - Mira LiebKarol Adamek - Moritz GlaserRika Krogmann - Katharina SpieringRegie: Klaus Wirbitzky, Andrea KatzenbergerBuch/Autor: Jörg Reiter, Katharina Mestre, Andrea Katzenberger, Sonja Sairally, Anja JabsMusik: Mario Schneider",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T13:40:00+02:00",
		"Stop": "2018-09-17T14:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schloss Einstein - Erfurt",
		"Subtitle": "",
		"Summary": "",
		"Description": "FolgeZoe hat zum ersten Mal Spaß am Einstein. Doch der Schein trügt.Zoe erklärt sich bereit, Julius Benimm-Nachhilfe zu geben. Die beiden landen auf einem schrägen Event. Dort erkennt Julius zu seiner Überraschung, dass Zoe mehr ist als die arrogante Zicke. Er will sie nicht länger veräppeln. Doch seine Einsicht kommt zu spät.Jannis tut alles, damit sein Betrug nicht auffliegt.Jannis hat große Mühe, die Beweise seines Betrugs zu entsorgen - zumal Henri von seinem Schülersprecher-Treffen zurück ist und Olivia Jannis immer noch im Verdacht hat. Als es ihm endlich gelingt, ist Jannis erleichtert. Aber nicht lange...Pits Traum wird wahr: Er hat Kontakt zu Außerirdischen. Oder doch nicht...?Pit glaubt fest daran: Ein Erstkontakt mit Außerirdischen steht kurz bevor. Als er dann mitten in der Nacht aufwacht, sind sie tatsächlich da! Oder doch nicht...? Die Rache der \"Aliens\" lässt jedenfalls nicht lange auf sich warten.Darsteller:Martha - Luna KuseSarah - Selma KunzeNele - Hanna-Sophie StötzelPetra - Elena HesseRike - Madeleine HaasHermann - Thorin HollandRegie: Frank Stoye, Nils Dettmann, Marco Gadge, Julia Peters, Theresa BraunBuch/Autor: Karen Beyer, Frank Wollin, Karen Riefflin, Max Honert, Christin Burger, Christiane Bubner, Dana BechMusik: Andreas Bicking, Tonbüro Berlin",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T14:10:00+02:00",
		"Stop": "2018-09-17T14:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schloss Einstein - Erfurt",
		"Subtitle": "",
		"Summary": "",
		"Description": "FolgeJannis verspielt mehr als nur seine Glaubwürdigkeit.Der Betrug ist aufgeflogen. Jannis muss voller Schuldgefühle mit ansehen, wie alle Henri beschuldigen. Olivia rät Jannis, Verantwortung zu übernehmen. Der ist hin- und hergerissen, trifft dann aber eine Entscheidung, die schmerzhafte Auswirkungen hat.Kasimir ist überfordert.Als Martha Kasimir wegen seines sonderbaren Verhaltens zur Rede stellt, kneift der. So bringt ein Klassenausflug an den See auch nichts! Um diesen zu umgehen, erfindet Kasimir eine Ausrede die er Frau Schiller bravourös verkauft. Dann aber weckt er doch noch das Misstrauen der Hausmeisterin.Julius erkennt, dass mehr in Zoe steckt als eine Tussi.Seit Luisas Aktion, versucht Julius sich bei Zoe zu entschuldigen. Die lässt ihn jedoch immer wieder abprallen. Dann aber ertappt er Zoe in einem Moment der Schwäche. So erfährt Julius, was hinter Zoes Fassade der arroganten und eingebildeten Zicke steckt.Darsteller:Martha - Luna KuseSarah - Selma KunzeNele - Hanna-Sophie StötzelPetra - Elena HesseRike - Madeleine HaasHermann - Thorin HollandRegie: Frank Stoye, Nils Dettmann, Marco Gadge, Julia Peters, Theresa BraunBuch/Autor: Karen Beyer, Frank Wollin, Karen Riefflin, Max Honert, Christin Burger, Christiane Bubner, Dana BechMusik: Andreas Bicking, Tonbüro Berlin",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T14:35:00+02:00",
		"Stop": "2018-09-17T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Annedroids",
		"Subtitle": "",
		"Summary": "",
		"Description": "Shanias größter KampfShanias Widerwillen, den engen Geheimgang zu benutzen, um auf den Schrottplatz zu gelangen wächst immer weiter, bis sie sich schließlich weigert. Wie sich herausstellt, hat sie eine Furcht vor engen Räumen entwickelt, seit sie sich beim Versteckspiel versehentlich selbst in einem Schrank eingeschlossen hat.Anne macht Experimente mit einfachen Maschinen und versucht auf die Art Hands Kraft noch zu steigern. Leider bricht dabei ein Bolzen in Hands Greifer und alle müssen sich auf die Suche nach einem passenden Ersatzteil machen. Mit Eyes Hilfe findet Shania einen geeigneten Bolzen in einem alten Transportwaggon, der nur oben eine Zugangsöffnung hat. Beim Versuch, den Bolzen zu erreichen, fällt Shania in den dunklen, engen Raum und kann zunächst nicht befreit werden. Sie hat also keine andere Wahl, als sich ihrer Angst zu stellen...Licht, Kamera, Vulkan!Shania hat für das Schulfach Wissenschaft zum Thema Vulkane ein Video abgegeben, in dem sie demonstriert, wie Limo aus einer geschüttelten Dose herausspritzt, um einen Vulkanausbruch zu erklären. Doch sie bekommt nicht nur eine 6 von Mrs. Cassini sondern von ihrer Grandma auch noch Hausarrest. Und es kommt noch schlimmer: Sie muss das Projekt noch einmal machen und eine gute Note dafür nach Hause bringen, sonst droht ihr ein ganzer Monat Hausarrest. Anne und Nick überreden Shanias Grandma, ihr bei dem Projekt helfen zu dürfen. Zusammen drehen die drei einen spannenden Science Fiction Film über einen Besuch auf dem Planeten Schrottogox, bei dem ein sehr realistisch gestalteter Vulkan eine wichtige Rolle spielt...Darsteller:Anne - Addison HolleyNick - Jadiel DowlinShania - Adrianna Di LielloNick's Mutter - Raven DaudaPal - Millie DavisRegie: J.J. Johnson, Craig David Wallace, Phil EarnshawBuch/Autor: J.J. Johnson, Christin Simms, Amanda SpagnolosEmpty, Jill GolickMusik: Michael-Paul Ella",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T15:00:00+02:00",
		"Stop": "2018-09-17T15:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mirette ermittelt",
		"Subtitle": "",
		"Summary": "",
		"Description": "2D-Animationsserie, Frankreich / Spanien 2016Wer hat Angst vor'm Sonnengott?In Kairo soll es Choomalloos mit magischen Kräften geben. Kein Wunder, dass Jean Cat Mirette damit gehörig auf die Nerven geht. Aber Mirette hat keine Zeit einzukaufen, sondern einen neuen Fall. Ein Unbekannter hat frische Hieroglyphen auf die Cheops-Pyramide gekritzelt und warnt vor dem Fluch des Sonnengottes Re. Nur ein übler Scherz? Doch dann verdunkelt sich die Sonne und ein Lichtstrahl bohrt einen Tunnel mitten durch eine Pyramide. Auch ein Doppelgänger von Jean Cat treibt plötzlich in der Wüste sein Unwesen. Die Freunde folgen den Spuren der Geisterkatze und bekommen es mit einem gigantischen Golfball und Riesenchoomalloos zu tun.Regie: Florent HeitzBuch/Autor: Oliver Bardy, Válerie Bandansky, Catherine Le Roux, Claire Espagno, Vanessa Grunberg, Emmanuel Leduc/Fanny Joly, Laurent AudouinMusik: Pierre Sissmann, Jonathan Menaro, Jean-Luc Daniel, Bastien Deshayers, Nicolas Clergue",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T15:45:00+02:00",
		"Stop": "2018-09-17T15:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kein Keks für Kobolde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der große DurstWährend des glühend heißen Sommers trocknet der Fluss fast völlig aus. Siebenpunkt müht sich deshalb nach Kräften, mit einer Wünschelrute frisches Wasser zu finden. Doch umso weniger ihm das gelingt, umso mehr liegen die Nerven der Kobolde blank. Schließlich ist Feuerkopf so erbost über die vollkommen sinnlose Suche, dass er Siebenpunkt und Neunauge die Freundschaft aufkündigt und versucht, auf eigene Faust Wasser zu finden. Leider läuft er dabei schnurstracks in die Hände des Weißen und seiner diebischen Spießgesellen. Die aber leiden ganz genauso wie die Kobolde unter der Dürre und glauben, blöd wie sie sind, dass Feuerkopf in Kenntnis einer geheimen Wasserquelle ist. Das Geheimnis dieser Quelle will der Weiße seinem verdutzten Gefangenen nun mit allen Mitteln entlocken. Er ahnt zu diesem Zeitpunkt weder, dass seine engsten Kumpane, Grobklotz und Faulzahn, bereit sind, ihren Anführer mir nichts, dir nichts zu verraten, noch ahnt er, dass Siebenpunkt und Neunauge ihren Feuerkopf keineswegs im Stich lassen - mag man sich nun gestritten haben oder nicht.Sei kein FroschEs ist heiß. Campingplatz-Chef Gelbschopf beobachtet mit Sorge eine Pfütze, in der Froschlaich schwimmt. Wenn er nichts tut, wird die Pfütze sehr bald ausgetrocknet sein. Die Froscheier werden dann niemals zu erwachsenen Fröschen werden! Also beginnt Gelbschopf, mit dem Bagger ein tiefes Loch auszuschachten, das er mit Wasser füllen und zu einem Reservat für Frösche machen möchte. Die Kobolde aber verstehen das, was ihr Nachbar vom Campingplatz treibt, völlig falsch. Für sie ist er eindeutig dabei, die Frösche zu vernichten, mit seinem Bagger rücksichtslos über Ameisenwege zu fahren und den Wald mit Lärm und Auspuffgasen zu verpesten. Das wollen sie sich auf keinen Fall bieten lassen. Aber was können sie tun? Sie könnten zum Beispiel mit den Bibern zusammenarbeiten, den Fluss stauen, und so für eine heftige Überschwemmung sorgen, die Gelbschopf und seinem Bagger schnell und durchschlagend das Handwerk legt. Fragt sich nur, ob die Biber dazu bereit sind!Regie: Alexis StadermannBuch/Autor: Gina Roncoli",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T15:55:00+02:00",
		"Stop": "2018-09-17T16:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hexe Lilli",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lilli und der Fluch des PharaoSind wir jetzt verflucht, fragt sich Lilli, als Hektor auf einer Urlaubsreise durch Ägypten versehentlich den Sarkophag des berühmten Pharaos Tutanchamun beschädigt. Prompt scheinen Lilli und Hektor vom Pech verfolgt zu sein, also gibt es nur eins: Wenn der Pharao sie verflucht hat, kann auch nur er den Fluch wieder lösen. So reisen Lilli und Hektor ins alte Ägypten und treffen den Pharao kurz vor seiner Krönung. \"Tut\" ist noch ein Kind. Er wird bewacht von seinem misstrauischen Berater Eje und hat keine Ahnung von Flüchen. Trotzdem begleitet er Lilli und Hektor gerne zum Basar, um einen Glückszauber zu kaufen, denn er war noch nie außerhalb des Palastes. Bald geraten die Kinder in Gefahr. Lilli schiebt das beunruhigt auf ihren Fluch. Oder hat da jemand anderes die Finger im Spiel?Lilli und das Geheimnis des ParfumsLilli hat im Streit mit Leon Mamas beste Parfümflasche zerbrochen. Ausgerechnet ein unersetzliches Einzelstück aus alter Zeit! Lilli will es wieder gut machen und springt mit Hektor in die französische Parfümstadt Grasse. Doch Emilys Parfüm muss erst noch erfunden werden. Eine Herzogin hat es in Auftrag gegeben und die allerletzte Zutat fehlt. Dummerweise ist der Parfümeur erkältet. Aber da ist Hektor, die beste Nase aller Zeiten! Ein Drache als Parfümeur, geht das? Es geht! Hektor hat den richtigen Riecher und findet heraus, was dem Parfüm noch fehlt. Die Zeit drängt, das Parfüm muss sofort fertig werden. Nur möchte irgendjemand unbedingt, dass das Parfüm ein Misserfolg wird. Kann Lilli die Intrige noch aufdecken, bevor es zu spät ist?Regie: Luba Medekova-Klein, Sam SiahaijaBuch/Autor: Armin Prediger, Mark Hodkinson, Louise Geraghty, Marcus Fleming, M Thorisson, Richard ConroyMusik: Keith Hopwood",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T16:40:00+02:00",
		"Stop": "2018-09-17T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "4 ½ Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "3D-Animationsserie, Spanien / Deutschland 2015Geschmackloser KunstraubBen Witt kommt neu in die Klasse der vier Freunde. Steffi freundet sich mit ihm an. Doch dann wird Bens Vater verdächtigt, in einer Kunstgalerie Skulpturen gestohlen zu haben.Alle Indizien sprechen gegen Bens Vater, der erst vor kurzem aus dem Gefängnis entlassen wurde. Auch Kalle hält Bens Vaters für schuldig. Aber Steffi glaubt an dessen Unschuld und überzeugt die Detektivbande den mysteriösen Fall aufzuklären.Regie: Juan Carlos Concha, Javier GalánBuch/Autor: Cristina Broquetas, Daniel Gonzáles, Eduard Sola, Jon Groves, Carles SalasMusik: Toni M. Mir",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T17:30:00+02:00",
		"Stop": "2018-09-17T17:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Nick",
		"Subtitle": "",
		"Summary": "",
		"Description": "GlücksspieleGeorg zeigt seinen Freunden stolz das Roulettespiel, das ihm sein Papa von der Reise mitgebracht hat. Nachdem Georg die Regeln erklärt hat, setzen die Jungs ihre Habseligkeiten. Beim ersten Spiel geht alles an Georg, weil keiner richtig gesetzt hatte. Beim zweiten Spiel setzt Franz auf die richtige Zahl und gewinnt das Portemonnaie von Nick, das der von seinem Vater geschenkt bekommen hat. Natürlich möchte Nick das Portemonnaie unbedingt zurückhaben, aber Franz will es nicht mehr herausrücken. Glücklicherweise ergibt sich am nächsten Tag auf dem Schulhof die Gelegenheit für Nick, noch mal mit Franz um das Portemonnaie zu spielen - allerdings nicht mit Roulette.Regie: Arnaud BouronBuch/Autor: Hervé Benedetti, Delphine Dubos, Hervé Pérouze, Olivier Perouze, Nicolas Robin",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T17:55:00+02:00",
		"Stop": "2018-09-17T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ritter Rost",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das verrückte KloRitter Rost der Toilettenbeschwörer: Als er seine kaputte Toilette, statt sie zu reparieren, aus Versehen zum Leben erweckt, spricht sich das auch am Hofe schnell herum. Was für Prinzessin Magnesia ein Monster ist, das sofort verschrottet werden muss, ist für König Bleifuß eine wunderbare Erfindung: er will unbedingt auch so ein Klo haben! Doch Rösti und seinen Freunden fällt es schwer, sich von ihrem neuen Familienmitglied zu trennen.Doktor RostDas Krankenhaus von Schrottland hat dicht gemacht. Statt auf seinem Sofa abzuhängen, muss Ritter Rost es nun an Patienten abtreten, die von Burgfräulein Bö und Drache Koks gepflegt werden. Zunächst alles andere als begeistert, findet Rösti aber bald Gefallen an seiner Rolle als \"Doktor Rost\". Denn alle bejubeln ihn als Wohltäter, sogar König Bleifuß. Doch da taucht eine strenge Krankenschwester auf, die dem Ritter sehr genau auf die Finger schaut.Regie: Felix SchichlBuch/Autor: Verena Bird, Anthony Power, Richard Brookes u.aMusik: Stefan Maria Schneider",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T18:10:00+02:00",
		"Stop": "2018-09-17T18:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "PETZI",
		"Subtitle": "",
		"Summary": "",
		"Description": "Akrobaten der LüfteBeim Trinkwasser-Stopp treffen die Freunde auf einen ganz und gar entspannten, lustigen, aber sehr vergesslichen Zeitgenossen: einen Elefanten, der mitten in einer Badewanne sitzt.Dass die Badewanne mithilfe eines Ballons fliegen kann, trifft sich ausgezeichnet. Denn ausgestattet mit so einem Luftgefährt, sollte es doch Petzi und seinen Freunden leicht möglich sein, die von der Strömung des Meeres abgetriebene Mary wiederzufinden.Darsteller:Petzi - Luisa WietzorekPelle - Ricardo RichterPingo - Tim SanderSeebär - Roland HemmoOscar - Gerald SchaaleLimonadenverkäufer - Marcus NichelmannRegie: Johannes Weiland, Michael BohnenstinglMusik: Jasmin Reuter",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T18:35:00+02:00",
		"Stop": "2018-09-17T18:47:00+02:00",
		"Info": {}
	},
	{
		"Title": "Baumhaus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gute-Nacht-Sendung für Vorschüler, Deutschland 2018SuperkräfteJuri träumt davon, Superkräfte zu haben. Wie toll wäre es, wenn er zum Beispiel die Wände hochlaufen oder sich von Baum zu Baum schwingen könnte. Obwohl ... so ganz ungefährlich ist das ja nicht.Regie: Jörg HeißBuch/Autor: Lydia RuweKamera: Beate SiegMusik: Michael Krause",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T18:47:00+02:00",
		"Stop": "2018-09-17T18:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Sandmännchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der kleine König: SehnsuchtGrete verreist und der kleine König vermisst sie schrecklich. Wie tröstlich ist in dieser Situation doch ein \"Briefwechsel\".Darsteller:Hans Jochen Menzel - Sprecher - Kleiner König",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T18:50:00+02:00",
		"Stop": "2018-09-17T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sherazade - Geschichten aus 1001 Nacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "3D-CGI-Animationsserie, Deutschland / Kanada / Indien / Australien 2017Der schlafende PrinzDer Dschinn der Wunderlampe, Zumurrud, führt Karim und Sherazade zu einem schlafenden Prinzen. Der kann mit Doktor Dubans Hilfe wieder erweckt werden. Prinz Achmed behauptet, den Baum des Lebens jenseits der Sturmbarriere auf der Wak-Wak Insel gesehen zu haben.Regie: Gerhard Hahn, Andrew Kunzel, Stephen Bristow",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T19:00:00+02:00",
		"Stop": "2018-09-17T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Digiclash: Der Generationen-Contest",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokureihe, Deutschland 2018Aus der Reihe \"Der Goldene Tabaluga\"\"Digiclash: Der Generationen-Contest\" ist der diesjährige Beitrag aus der Reihe \"Der Goldene Tabaluga\" zu dem KiKA-Jahresschwerpunkt \"Respekt für meine Rechte! - Abenteuer digital\". In acht Folgen lernen die Jugendlichen ohne Medien und Technik zu leben und die Senioren müssen sich als digitale Neulinge bewähren. In jeder Folge spielen sie in spannenden Challenges als Team \"Real\" und Team \"Digital\" um den \"Goldenen Tabaluga 2018\". Moderatorin Julia Krüger führt durch die Sendung und spricht in jeder Folge mit beiden Gruppen über ihre Erfahrungen in der \"fremden\" Welt.Folge - Aus der Reihe \"Der Goldene Tabaluga\"In der heutigen Challenge müssen die Teams beim Fußball gegeneinander antreten. Außerdem: Die Teens lernen ohne Maschine zu waschen und für die Senioren kocht eine digitale Küchenmaschine.Auf dem alten Bauernhof ist heute Waschtag. Die Teens reinigen ihre Kleider von Hand, was harte Arbeit ist. Im Smarthome essen die Senioren mit einem digitalen Besteck. Wenn man zu schnell isst, fängt die Gabel an zu blinken. Schrecklich, findet Heino.Regie: Bettina HerzerBuch/Autor: Bettina Herzer",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T19:25:00+02:00",
		"Stop": "2018-09-17T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "logo! Die Welt und ich.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachrichten für KinderDu willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! - deinen Kindernachrichten bei KiKA.",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T19:50:00+02:00",
		"Stop": "2018-09-17T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKA LIVE",
		"Subtitle": "",
		"Summary": "",
		"Description": "Thema: Noch nicht bekannt!Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T20:00:00+02:00",
		"Stop": "2018-09-17T20:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Du bist STYLE!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dicke Pullis und SommerkleiderAnnalena spielt Floorball im Verein und ist eine echte Sportskanone. Aber wenn es um Kleider geht, fehlen ihr die Ideen. Sie will sich besser kleiden und erfährt, wie sie leichte Sommerkleidchen und bauchfreie Oberteile auch im Herbst tragen kann. Außerdem zeigen ihr die Experten, wie man aus einem alten T-Shirt einen coolen Turnbeutel macht. Auch Annalenas Schulfreund Philip ist ein Sportler. In seiner Hockeymannschaft ist er der Kapitän. Die Experten helfen auch ihm modisch einen neuen Kurs einzuschlagen.Schick in SportklamottenMichelle ist Gardetänzerin und trägt bei Auftritten schicke Uniformen. Im Alltag kleidet sie sich allerdings ganz normal: Jeans und Pulli. Sie sehnt sich nach einem neuen, frischen Look. Die Mode-Experten Karoline und Thomas zeigen ihr, wie sie sich raffinierter kleiden kann. Dazu gehört natürlich auch Schmuck. Und den lernt Michelle ganz einfach selber zu machen. Auch Fußballer Niklas bekommt eine Modeberatung und wird im selbstdesignten T-Shirt zum coolen Traumboy, der Mädchenherzen höher schlagen lässt.Regie: Juri Tetzlaff",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T20:10:00+02:00",
		"Stop": "2018-09-17T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sendeschluss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!",
		"ChannelName": "KiKA",
		"Start": "2018-09-17T21:00:00+02:00",
		"Stop": "2018-09-18T06:00:00+02:00",
		"Info": {}
	}
]