[
	{
		"Title": "Rockpalast: 50 Jahre Burg Herzberg Festival 2018 - Die Doku",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T01:00:00+02:00",
		"Stop": "2018-09-17T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rockpalast: Burg Herzberg Festival 2018 - Konzerthighlights",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T03:00:00+02:00",
		"Stop": "2018-09-17T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Erlebnisreisen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Erlebnisreisen sind die Zusammenfassung von Magazinbeiträgen aus der Servicezeit oder kürzere exklusive Reportagen. Die Attraktivität der dargestellten Reiseziele steht im Vordergrund. Nachvollziehbar sind die beschriebenen Routen und Ziele. Deshalb werden praktische Tipps und konkrete Anregungen gegeben.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T05:30:00+02:00",
		"Stop": "2018-09-17T05:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Presseclub",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Presseclub ist eine aktuelle Diskussionssendung, in der das jeweils wichtigste politische Thema der Woche aufgearbeitet wird. Journalistinnen und Journalisten mit unterschiedlichen Standpunkten analysieren aus unterschiedlichen Blickwinkeln politische Ereignisse und Entwicklungen. Dabei wird der Hintergrund von Schlagzeilen aufgehellt, und es entsteht im Dialog ein Wettstreit um die Interpretation von politischen Vorgängen. Für das Publikum ergibt sich damit ein Angebot von Meinungen, die sich in der Diskussion überprüfen lassen müssen und auf diese Weise ihre Glaubwürdigkeit und Plausibilität unter Beweis stellen müssen.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T05:45:00+02:00",
		"Stop": "2018-09-17T06:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tiere suchen ein Zuhause",
		"Subtitle": "",
		"Summary": "",
		"Description": "In jeder Folge stellen nordrhein-westfälische Tierschutzvereine ausgesetzte oder in Tierheimen abgegebene Tiere vor, um sie an tierliebe Zuschauer zu vermitteln. Im Mittelpunkt stehen die beliebtesten Haustiere, Hunde und Katzen, aber auch Vögel, Kleintiere, Pferde und Hausschweine suchen via Bildschirm ein gutes und vor allem dauerhaftes, neues Zuhause.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T06:25:00+02:00",
		"Stop": "2018-09-17T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Planet Schule: Die Geschichte der Mathematik (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Berechnungen der Zeit beeinflussten bereits die ältesten Erfindungen der Menschheit: In vielen alten Kulturen fanden sich Kalender, die auf Mondzyklen beruhten. Die ersten mathematischen Systeme wurden in Babylon, Ägypten und Griechenland entwickelt. So wandten schon die Babylonier mathematische Konstrukte an, die Pythagoras erst 1000 Jahre später entwickeln sollte. Auch im alten Ägypten war man daran interessiert, praktische mathematische Aufgaben zu lösen, die mit Messen und Wiegen zu tun hatten.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T07:20:00+02:00",
		"Stop": "2018-09-17T08:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wissen macht Ah! - Zu heiß gewaschen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eigentlich ist alles wie immer im \"Wissen macht Ah!\"-Studio, nur irgendwie kleiner und enger. Kein Wunder: das Studio ist eingelaufen! Es wurde zu heiß gewaschen. Und weil es sich in dieser Enge schlecht atmen lässt, bauen Clarissa und Ralph einfach ein neues, größeres Studio - aus gerolltem Zeitungspapier. Nebenbei beantworten sie gewohnt souverän folgende fünf Fragen:* Warum werden Handtücher hart, wenn sie an der Luft trocknen?* Warum reiben viele an einem Apfel, bevor sie reinbeißen? * Warum bekommt man im Gesicht keine Gänsehaut? * Warum verfärbt sich die Haut unter einem Ring manchmal grün oder schwarz? * Warum springt/titscht man im Dreieck?",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T08:20:00+02:00",
		"Stop": "2018-09-17T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Planet Wissen: Pflegekräfte am Limit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krankenhäuser und Pflegeheime sind chronisch unterbesetzt und seit Jahren wird weiter an Pflegekräften gespart. Längst arbeiten sie am Limit. Sarah Menna ist deswegen raus aus ihrem Beruf - wie viele andere. Die, die bleiben, leiden an Überlastung, Unterbezahlung und oft auch unter Mobbing. Der bekannte Pflegekritiker Claus Fussek hat mit unzähligen Betroffenen gesprochen und kämpft seit fast 40 Jahren für eine bessere Pflege. Marcus Jogerst-Ratzka hat sich hoch verschuldet und mit damals 30 Jahren sein erstes Seniorenheim eröffnet. Er will es anders machen, aber überschreitet dafür fast täglich die Grenzen des Legalen.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T08:45:00+02:00",
		"Stop": "2018-09-17T09:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Vorkoster",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wir essen ihn regelmäßig auf Brot, mit Vanille und Früchten oder nutzen ihn zum Backen und Kochen. Frischkäse ist ein beliebter Allrounder in der Küche. Aber wer kennt schon genau die Unterschiede zwischen Quark, Hüttenkäse, Schichtkäse oder dem Trendprodukt Skyr? Der Vorkoster macht sich auf die Suche. Björn Freitag spricht mit Experten über die feinen Unterschiede und bekommt Einblicke in die industrielle Herstellung von Quark und anderen Frischkäsen.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T09:45:00+02:00",
		"Stop": "2018-09-17T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Aktuelle Stunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Aktuelle Stunde ist das Nordrhein-Westfalen-Magazin im WDR-Fernsehen. Tagtäglich informiert sie über das aktuelle Geschehen im Land zwischen Rhein und Weser.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T10:15:00+02:00",
		"Stop": "2018-09-17T10:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Westpol",
		"Subtitle": "",
		"Summary": "",
		"Description": "Westpol ist das politische Fernsehmagazin für Nordrhein-Westfalen, aktuell, kritisch und hintergründig. Ob in Wirtschaft und Gesellschaft, in Schule und Beruf: die Entscheidungen, die die Politik in der Landeshauptstadt Düsseldorf trifft, gehen jeden an. Wer entscheidet was? Und warum? Wie wirkt sich Politik auf die Menschen und ihren Alltag aus? Westpol deckt auf, analysiert und beleuchtet die Zusammenhänge.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T10:35:00+02:00",
		"Stop": "2018-09-17T11:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Seehund, Puma \u0026 Co.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Gepardenbabys im Jaderpark sollen lernen, aus dem Napf zu trinken. Für die Flasche sind sie mittlerweile zu groß. Das läuft nicht ohne Komplikationen ab. Bei den Waschbären ist heute wieder großer Fangtag. Alle sollen geimpft werden, aber einer schafft es immer zu entwischen. Bei den Seehunden in Friedrichskoog soll auch gepiekst werden, allerdings zur Schwangerschaftsverhütung.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T11:05:00+02:00",
		"Stop": "2018-09-17T11:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Giraffe, Erdmännchen \u0026 Co.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Pflegerin Ariane Dankert zeigt, was ihre Kolkraben so alles können, und das ist nicht wenig. Ihr Kollege Oliver Reinhardt probiert aus, wie die pfiffigen Erdmännchen auf einen mit Flusspferdmist gefüllten Sack in ihrem Gehege reagieren. In Frankfurt herrscht Betroffenheit: Giraffenkind Nuru ist am Vortag in den Gehegegraben gestürzt und hat sich schwer verletzt. Tierärztin Dr. Christina Geiger muss ihm mehrere Mittel per Blasrohr injizieren.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T11:55:00+02:00",
		"Stop": "2018-09-17T12:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "WDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Nachrichtenmagazin für Nordrhein-Westfalen - mit Berichten, Reportagen, Nachrichten und Interviews aus unserem Bundesland.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T12:45:00+02:00",
		"Stop": "2018-09-17T13:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Planet Wissen: Mehr als Show - Wie Hypnose heilen kann",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob beim Zahnarzt, in der Psychotherapie oder im Operationssaal: Der Einsatz von Hypnose im medizinischen Bereich ist auf dem Vormarsch. Ihre Wirksamkeit ist bei chronischen Schmerzen, Neurodermitis, Angst- und Schlafstörungen erwiesen. Dabei braucht es nicht immer einen Hypnotiseur, auch Selbsthypnose ist erlernbar. Planet Wissen beleuchtet die Wirkungen und Möglichkeiten der klinischen Hypnose. Im Studio: Der Psychologen und Hypnotherapeuten Prof. Dirk Revenstorf und der Mediziner Prof. Ernil Hansen.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T13:05:00+02:00",
		"Stop": "2018-09-17T14:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückt nach Meer (143)",
		"Subtitle": "",
		"Summary": "",
		"Description": "* In Puerto Montt erlebt Passagierin Eva eine emotionale Achterbahn auf den Spuren ihrer Großeltern. Sie kommt ihnen näher, als sie jemals zu träumen gewagt hätte.* Kapitän Morten Hansen schwärmt von neuen Schiffsmaschinen.* Schmankerlkoch Andreas Geitl bevorzugt die Fertigkeiten chilenischer Fischhändler.* Kreuzfahrtdirektor Thomas Gleiß genießt seltene Frühstücksfreuden im Kreis seiner Familie.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T14:05:00+02:00",
		"Stop": "2018-09-17T14:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückt nach Meer (144)",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Einen Tag vor ihrer Abreise verlieben sich die Passagiere Eva und Oli neu - in einen Vulkan! * Auch Kapitän Morten Hansen und seine Frau Waltraud unternehmen einen letzten gemeinsamen Streifzug durch Valparaiso und entdecken unbekannte Ecken.* Offizier Christian Baumann versucht sich an einer eigenen Büttenrede und erhofft sich ausgerechnet von einem Faschingsmuffel gute Kritik.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T14:55:00+02:00",
		"Stop": "2018-09-17T15:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Erlebnisreisen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Erlebnisreisen sind die Zusammenfassung von Magazinbeiträgen aus der Servicezeit oder kürzere exklusive Reportagen. Die Attraktivität der dargestellten Reiseziele steht im Vordergrund. Nachvollziehbar sind die beschriebenen Routen und Ziele. Deshalb werden praktische Tipps und konkrete Anregungen gegeben.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T15:45:00+02:00",
		"Stop": "2018-09-17T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "WDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Nachrichtenmagazin für Nordrhein-Westfalen - mit Berichten, Reportagen, Nachrichten und Interviews aus unserem Bundesland.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T16:00:00+02:00",
		"Stop": "2018-09-17T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hier und heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das pralle Leben aus allen Teilen Nordrhein-Westfalens, von A wie Arbeit bis Z wie Zukunft. Hier und heute mit Rezepten, Geschichten und Bildern ganz aus ihrer Nähe. Wie leben die Menschen im Westen? Was bewegt sie? Und wie sieht ihr Alltag aus? Von montags bis freitags viertel nach vier erzählen wir Ihnen, was los ist in unserem Land, was die Menschen in NRW bewegt - was Sie bewegt.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T16:15:00+02:00",
		"Stop": "2018-09-17T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "WDR aktuell / Lokalzeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Nachrichtenmagazin für Nordrhein-Westfalen - mit Berichten, Reportagen, Nachrichten und Interviews aus unserem Bundesland.* anschließend: \"Lokalzeit\"-Kurzausgabe",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T18:00:00+02:00",
		"Stop": "2018-09-17T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Servicezeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wirklich preiswert? Wirklich praktisch? Wirklich lecker? Die Servicezeit macht Ihren Alltag leichter! Mit unseren Tipps sind Sie in allen Lebenslagen gut beraten! Ob Gesundheit oder Geld, Wohnen oder Ernährung, Multimedia oder Verkehr - das Verbrauchermagazin Servicezeit beleuchtet Hintergründe, schafft Orientierung und gibt praktische Ratschläge - und zwar unabhängig und neutral.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T18:15:00+02:00",
		"Stop": "2018-09-17T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Aktuelle Stunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Aktuelle Stunde ist das Nordrhein-Westfalen-Magazin im WDR-Fernsehen. Tagtäglich informiert sie über das aktuelle Geschehen im Land zwischen Rhein und Weser.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T18:45:00+02:00",
		"Stop": "2018-09-17T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lokalzeit aus Köln",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hier erfahren Sie, was in Ihrer Region passiert.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T19:30:00+02:00",
		"Stop": "2018-09-17T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T20:00:00+02:00",
		"Stop": "2018-09-17T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lecker an Bord - Eine kulinarische Sommerreise (5)",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Schwimmende Mühle und Tausendschön bei PetershagenAuf der fünften Etappe erreicht die \"unaone\" das Lübbecker Lößland: weite Flächen, fruchtbare Böden, Mühlen. Frank Buchholz mahlt sich in einer schwimmenden Schiffsmühle am Ufer der Weser sein eigenes Roggenschrot. Nur vier Kilometer weiter entdeckt er den Gemeinschaftsgarten Tausendschön von Elisabeth Schmelzer. Heute gibt es Quiche mit einem Teig aus Roggenschrot, belegt mit Sommergemüse aus dem Tausendschöngarten, Salat mit Kapuzinerkresse-Blüten und ein im Salzteig gegartes Filet vom schottischen Hochlandrind mit Sauce béarnaise, Bratkartoffeln und jungen Möhrchen.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T20:15:00+02:00",
		"Stop": "2018-09-17T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Viel für wenig - Clever kochen mit Björn Freitag (4)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein neuer Fall für Spitzenkoch Björn Freitag. Patchwork Familie Haas/Pais aus Schwelm braucht dringend seine Hilfe. Papa Paolo stammt aus Portugal und ist leidenschaftlicher Koch. Doch seine Gerichte sind nicht wirklich gesund und strapazieren auf Dauer den Geldbeutel der siebenköpfigen Familie. Außerdem wollen er und seine Freundin Desiree bald heiraten. Leider zwickt das Hochzeitskleid ganz schön, die Braut will dringend abnehmen. Kochprofi Björn Freitag kommt mit Unterstützung: Ernährungsexpertin Anja Tanas.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T21:00:00+02:00",
		"Stop": "2018-09-17T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "WDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Nachrichtenmagazin für Nordrhein-Westfalen - mit Berichten, Reportagen, Nachrichten und Interviews aus unserem Bundesland.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T21:45:00+02:00",
		"Stop": "2018-09-17T22:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lieber leben auf dem Land? - Unterwegs im Westen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Evelies Schürg und David Ries wollen ein Dorf gründen. 50 Kilometer östlich von Köln wollen sie ein leerstehendes Seminargelände mit verschiedenen Häusern kaufen. Interessenten gibt es viele, aber immer wieder springen einige ab. Auch Elena und Andreas Biermann träumen vom Landleben, vor allem wegen ihrer beiden Kinder. Sie haben sich für das Projekt \"Jung kauft alt\" der Gemeinde Hiddenhausen beworben. Der umtriebige Bürgermeister will junge Familien in leerstehende Häuser locken, damit der Ortskern nicht ausstirbt. Dafür gibt es Geld von der Gemeinde und Kindergärten und Betreuung vor Ort. Werden sie sich im Dorf einleben?",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T22:10:00+02:00",
		"Stop": "2018-09-17T22:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Westart",
		"Subtitle": "",
		"Summary": "",
		"Description": "Reportagen und Berichte über Kulturereignisse bei uns im Westen, Porträts spannender Künstler und Blicke hinter die Kulissen. Neue Bücher und Filme, sehenswerte Ausstellungen und Musikevents, aktuelle Gesellschaftsphänomene und brisante Kulturpolitik. Moderatorin Siham El-Maimouni präsentiert die neuesten Trends und Kultur-Hotspots der Region. Jede Woche vierzig Minuten faszinierende Kultur und bewegende Themen, zu großen Events die Westart Reportage: eine ganze Sendung, um ein Thema von vielen Seiten zu beleuchten. Kultur erleben - mit Westart!",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T22:40:00+02:00",
		"Stop": "2018-09-17T23:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "I Used To Be Darker",
		"Subtitle": "",
		"Summary": "",
		"Description": "Plötzlich steht Taryn vor der Tür. Der spontane Besuch der Nichte aus Nordirland kommt Kim und Bill nicht wirklich gelegen, stecken sie doch mitten in einer schmerzhaften Trennungsphase. Die soll würdevoll verlaufen, denn ihre Tochter Abby hat sich für die Semesterferien angekündigt. Nur, Taryn ist nicht im Zuge einer Vergnügungsreise bei den Verwandten in Baltimore gelandet, Taryn hat ein existenzielles Problem.Ein Film über Liebe, Freundschaft, Familie, Heimat, Halt und Loslassenkönnen. \"I used to be darker, but then I got lighter ...\"",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-17T23:20:00+02:00",
		"Stop": "2018-09-18T00:45:00+02:00",
		"Info": {}
	}
]