[
	{
		"Title": "Precht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Wie sieht es mit der Gleichberechtigung zwischen Frau und Mann aus? Die MeToo-Debatte zeigt deutlich, wie spannungsreich das Verhältnis zwischen den Geschlechtern heute noch ist.Zwischen ihnen herrscht offensichtlich weiterhin ein Machtgefälle. Wie müssen sich Mann und Frau in Zukunft zueinander verhalten? Die Philosophin Svenja Flaßpöhler hat dazu eine klare Meinung.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T00:00:00+02:00",
		"Stop": "2018-09-17T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T00:45:00+02:00",
		"Stop": "2018-09-17T00:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Anne Holt: Der Mörder in uns (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimireihe, Schweden / Deutschland 2018Auf unerklärliche Weise verschwindet die amerikanische Präsidentin Helen Tyler bei ihrem ersten Staatsbesuch in Schweden spurlos aus ihrem Hotelzimmer.Die für ihre Sicherheit zuständigen Agenten des Secret Service sind außer sich, müssen aber mit der schwedischen Polizei kooperieren. Und während es weder verwertbare Spuren noch ein Lebenszeichen von Helen Tyler gibt, wächst das Misstrauen auf beiden Seiten.Darsteller:Johanne Vik - Melinda KinnamanIngvar Nyman - Henrik NorlénWarren Schifford - Greg WiseHelen Tyler - Kim CattrallAlva Roos - Paprika SteenTorbjörn Skoglund - Samuel FrölerRegie: Håkan LindhéBuch/Autor: Mai Brostrøm, Peter ThorsboeKamera: Carl SundbergMusik: Jacob GrothHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T00:50:00+02:00",
		"Stop": "2018-09-17T02:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Der Dreißigjährige Krieg ist als Urkatastrophe in die Geschichte eingegangen. In einem Zweiteiler beleuchtet \"Terra X\" den Krieg aus der Sicht der einfachen Soldaten und Zivilisten.Der Dreißigjährige Krieg erfasst das gesamte Heilige Römische Reich deutscher Nation und seine europäischen Nachbarstaaten. Ein Krieg, der den Menschen Verderben und Tod bringt. Am Ende steht der \"Westfälische Frieden\", das größte Friedenswerk der Neuzeit.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T02:20:00+02:00",
		"Stop": "2018-09-17T03:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Die Besiedelungsgeschichte Amerikas muss neu geschrieben werden. Sensationelle Funde in Brasilien zeigen, dass auf dem Doppelkontinent viel früher Menschen lebten, als bisher angenommen.Lange ging die Forschung davon aus, dass vor 12 000 Jahren eiszeitliche Jäger aus Asien über eine Landbrücke zu Fuß auf den amerikanischen Kontinent eingewandert waren. In der brasilianischen Serra da Capivara lebten allerdings schon vor 30 000 Jahren Menschen.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T03:05:00+02:00",
		"Stop": "2018-09-17T03:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Verbrecherjagd ist ein mühsames Geschäft: Oft vergehen Jahre oder gar Jahrzehnte, bis alle Spuren ausgewertet sind. Andere Fälle bleiben ungeklärt, die Täter werden nie gefasst.\"ZDF-History\" rekonstruiert große Kriminalfälle, von denen einige noch immer Rätsel aufgeben - vom Tod des Gletschermanns Ötzi bis hin zum \"Fall Skripal\": den mysteriösen Anschlägen mit Nervengift auf einen russischen Ex-Spion.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T03:50:00+02:00",
		"Stop": "2018-09-17T04:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Ärger im Wald: Gibt es Alternativen für Mountainbiker? Bedrohte Wildinsekten: Auch kleine Projekte können helfen. Abwasser im Badesee: Was ist passiert?Mountainbiker rasen durch den Wald und holen sich den Adrenalin-Kick. Doch immer wieder sorgen sie für Ärger, auch im Taunus. Auf illegalen Strecken verschrecken die Sportler Wanderer und Wild und zerstören dabei die Natur. Sind offizielle Pisten die Lösung?Moderation: Lena GanschowHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T04:20:00+02:00",
		"Stop": "2018-09-17T04:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Deutschland von oben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Deutschlands Städte, Meere, Seen, Flüsse und Landschaften bergen manche Überraschungen, die nur aus der Luft entdeckt werden können.Rätselhafte Kornkreise, wilde Schluchten oder massive Berggipfel - aus der Vogelperspektive präsentieren sich Deutschlands Naturschönheiten noch spektakulärer.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T04:50:00+02:00",
		"Stop": "2018-09-17T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF.reportage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Reportage, Deutschland 2018Sein Job ist eine Mischung aus Detektiv, Fachanwalt und Klinkenputzer. Seine Arbeit verlangt Hartnäckigkeit und Geduld. Aber vielleicht steht er dann vor Ihrer Haustür: \"Sie haben geerbt!\"Erben finden - klingt einfach. Doch oft muss ein Nachlass-Detektiv ganze Archive durchforsten, alte Telefonbücher wälzen, gar Stadtviertel absuchen oder im halben Dorf klingeln und ehemalige Nachbarn befragen. Alles, um ein Puzzle aus Familienverhältnissen zu lösen.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T05:00:00+02:00",
		"Stop": "2018-09-17T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARD-Morgenmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Susan Link, Till NassifHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T05:30:00+02:00",
		"Stop": "2018-09-17T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T09:00:00+02:00",
		"Stop": "2018-09-17T09:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Volle Kanne - Service täglich",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gast: Marie Burchard - Schauspielerin Moderation: Nadine KrügerHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T09:05:00+02:00",
		"Stop": "2018-09-17T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Notruf Hafenkante",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Deutschland 2012Claudia und Mattes werden Zeugen eines Verkehrsunfalls. Die verunglückte Frau im Wagen hat nur eine Sorge: Sie fordert die vorübergehende Festnahme des 24-jährigen Jimmy.Sie behauptet, er plane eine kriminelle Tat. Bevor sie weitere Details nennen kann, bricht sie in ihrem Auto zusammen und muss mit Verdacht auf Schlaganfall ins EKH gebracht werden. Die Unfallfahrerin ist Bewährungshelferin für jugendliche Straftäter.Darsteller:Melanie Hansen - Sanna EnglundMattes Seeler - Matthias SchlooClaudia Fischer - Janette RauchTarik Coban - Serhat CokgezenMartin Berger - Peer JägerWolle - Harald MaackRegie: Oren SchmucklerBuch/Autor: Ulf TschauderHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T10:30:00+02:00",
		"Stop": "2018-09-17T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "SOKO Stuttgart",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Deutschland 2012Während der Dreharbeiten einer Krimiserie wird am Filmset, wie es im Drehbuch steht, auf den Hauptdarsteller Raimund Heckmann geschossen. Doch der Fernsehstar ist tatsächlich tot.Seine Kollegin Petra Rückert ist außer sich, denn sie hat unwissentlich die manipulierte Waffe abgefeuert. Schnell wird klar, dass jeder am Set die Waffe manipuliert haben könnte, denn der Waffenmeister hatte sie kurz unbeaufsichtigt in seinem Auto liegen lassen.Darsteller:Martina Seiffert - Astrid M. FünderichJoachim Stoll - Peter KetnathNelly Kienzle - Sylta Fee WegmannRico Sander - Benjamin StreckerMichael Kaiser - Karl KranzkowskiJan Arnaud - Mike Zaka SommerfeldtRegie: Christoph EichhornBuch/Autor: Klaus Arriens, Thomas WilkeHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T11:15:00+02:00",
		"Stop": "2018-09-17T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T12:00:00+02:00",
		"Stop": "2018-09-17T12:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "drehscheibe",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"drehscheibe\" - der aktuelle Blick aufs Land mit dem Thema des Tages: Was beschäftigt die Menschen, und worüber reden sie? Außerdem: Experten geben viele praktische Infos für den Alltag.In der \"Expedition Deutschland\" sind die \"drehscheibe\"-Reporter unterwegs: eine Zufallsreise durchs Land und Menschen, die viel erzählen können. Dazu in jeder Sendung eine Reportage über ganz besondere Menschen. Wie leben sie, was machen sie?HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T12:10:00+02:00",
		"Stop": "2018-09-17T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-Mittagsmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das \"ZDF-Mittagsmagazin\" berichtet von den aktuellen Geschehnissen des Tages und liefert Hintergründe zu den großen Themen der Zeit.Dazu gibt es das Wetter, den Sport und Gesprächsgäste sowie Reportagen und Beiträge aus aller Welt.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T13:00:00+02:00",
		"Stop": "2018-09-17T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute - in Deutschland",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T14:00:00+02:00",
		"Stop": "2018-09-17T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Küchenschlacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kochshow, Deutschland 2018Jede Woche treten sechs Hobbyköche gegeneinander an. Von diesen bleiben zwei übrig, die sich am Freitag im Finale ein Kochduell liefern. Ein prominenter Kochprofi steht ihnen zur Seite.Der Weg führt über den Wochensieg in eine Qualifikationswoche und dann in die große Finalwoche. Wer wird Hobbykoch des Jahres und gewinnt 25 000 Euro?HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T14:15:00+02:00",
		"Stop": "2018-09-17T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T15:00:00+02:00",
		"Stop": "2018-09-17T15:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bares für Rares",
		"Subtitle": "",
		"Summary": "",
		"Description": "Trödel-Show, Deutschland 2018Wertvoll oder wertlos? Ob alter Krimskrams oder edle Rarität: In Horst Lichters Trödel-Show kann jeder seltene Fundstücke aus Keller oder Garage schätzen lassen.Die Geschichte der Kuriositäten, viele Schätze und noch mehr Raritäten, hammerhartes Verhandeln mit Lachen, Tränen und manchen Überraschungen - das alles bietet Horst Lichter in \"Bares für Rares\".HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T15:05:00+02:00",
		"Stop": "2018-09-17T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute - in Europa",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T16:00:00+02:00",
		"Stop": "2018-09-17T16:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Rosenheim-Cops",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimikomödie, Deutschland 2004Sepp Sonnleitner, der Besitzer des gleichnamigen Almhofes, wird inmitten seiner Kuhherde erstochen aufgefunden. Der erste Verdächtige ist Gerhard Sonnleitner, sein Bruder.Die Geschwister waren über die Zukunft des Hofes heillos zerstritten. Sepp wollte - im Gegensatz zu Gerhard - die mühevolle und unrentable Landwirtschaft schon lange aufgeben und den Hof an eine Hotelkette verkaufen.Darsteller:Ulrich Satori - Markus BökerKorbinian Hofer - Joseph HannesschlägerMiriam Stockl - Marisa BurgerMichael Mohr - Max MüllerWerner Balthasar - Gerd LohmeyerMarie Hofer - Karin ThalerRegie: Stefan KlischBuch/Autor: Reinhard DongaAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T16:10:00+02:00",
		"Stop": "2018-09-17T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T17:00:00+02:00",
		"Stop": "2018-09-17T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "hallo deutschland",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"hallo deutschland\" - das News- und Boulevardmagazin präsentiert emotionale Geschichten über Menschen in Deutschland und Deutsche in aller Welt.Crime- und Blaulicht-Storys gehören ebenso zu \"hallo deutschland\" wie die \"retro\"-Reihe über herausragende Ereignisse der vergangenen Jahrzehnte. Dazu gibt es Alltagstests, Lifestyle und Geschichten zum Schmunzeln.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T17:10:00+02:00",
		"Stop": "2018-09-17T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Leute heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nicht Klatsch und Tratsch stehen im ZDF-Prominentenmagazin im Vordergrund, sondern seriöse, authentische Berichterstattung - mit dem nötigen Respekt oder einem ironischen Augenzwinkern.\"Leute heute\" bietet unterhaltsame Information aus den Bereichen Entertainment, Society, Mode, Lifestyle und aus den Königshäusern. Immer nah dran, persönlich und emotional.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T17:45:00+02:00",
		"Stop": "2018-09-17T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SOKO 5113",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Deutschland 2015Jana Neumayer, 17, wird unweit ihres Elternhauses erstochen aufgefunden. Bilder einer Überwachungskamera zeigen, dass sie kurz vorher von jemandem in einem Mönchskostüm attackiert wurde.Der BLACK MONK, das ergeben die Ermittlungen der SOKO 5113, ist eine Internet-Sage: Die Geschichten über einen mordenden, schwarz gewandeten Mönch in München ziehen auch die Kids auf Janas Schule in ihren Bann. Wurde Jana Opfer eines Psychopathen?Darsteller:Arthur Bauer - Gerd SilberbauerTheo Renner - Michel GuillaumeDominik Morgenstern - Joscha KieferFranz Ainfachnur - Christofer v. BeauDr. Evelyn Kreiner - Ilona GrübelGabriele Neumayer - Sabine VituaRegie: Jorgo PapavassiliouBuch/Autor: Mike Viebrock, Enno ReeseKamera: Vladimir Subotic, Stefan BetzMusik: Rainer OleakHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T18:00:00+02:00",
		"Stop": "2018-09-17T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vor Moderation: Barbara HahlwegHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T19:00:00+02:00",
		"Stop": "2018-09-17T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wetter, Deutschland 2018HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T19:20:00+02:00",
		"Stop": "2018-09-17T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "WISO",
		"Subtitle": "",
		"Summary": "",
		"Description": "WISO-Tipp - Arbeiten im Mini-Job Moderation: Marcus NiehavesHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T19:25:00+02:00",
		"Stop": "2018-09-17T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Tod und das Mädchen - Van Leeuwens dritter Fall",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimi, Deutschland 2017Vor 30 Jahren wurde die neunjährige Vicky brutal vergewaltigt. Bruno van Leeuwen, der schon damals in dem Fall ermittelte, hält dank neuester DNA-Technik endlich einen Beweis in Händen.Mit diesem Beweis kann ein Nachbar als der Vergewaltiger von damals überführt werden. Doch Piet Martens wird trotz der neuen Beweislage nicht vor Gericht gestellt, da die Tat knapp verjährt ist. Martens verlässt das Polizeipräsidium als freier Mann.Darsteller:Bruno van Leeuwen - Peter HaberAnton Gallo - Marcel HensemaTess - Laura de BoerVicky Jacobs - Katharina LorenzPiet Martens - Bruno CathomasNils Martens - Mats ThierschRegie: Hans SteinbichlerBuch/Autor: Nicole ArmbrusterKamera: Bella HalbenSchnitt: Christian Lonk, Jörg KroschelMusik: Sebastian PilleHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T20:15:00+02:00",
		"Stop": "2018-09-17T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vor Moderation: Marietta SlomkaHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T21:45:00+02:00",
		"Stop": "2018-09-17T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "No Escape - Renn um Dein Leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2015Ein Umzug mit schlimmen Folgen: Der Ingenieur Jack Dwyer und seine Familie geraten in Südostasien mitten hinein in einen brutalen Putschversuch und schweben fortan in Lebensgefahr.Die Rebellen haben das Hotel, in dem die Familie lebt, umzingelt, und töten wahllos Menschen. Eine Rettung könnte lediglich der undurchsichtige Hotelgast Hammond bringen. Hochspannung mit den Hollywood-Stars Owen Wilson und Pierce Brosnan.Darsteller:Jack Dwyer - Owen WilsonAnnie Dwyer - Lake BellHammond - Pierce BrosnanLucy Dwyer - Sterling JerinsBeeze Dwyer - Claire GeareRegie: John Erick DowdleHD-ProduktionAltersfreigabe: 16",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T22:15:00+02:00",
		"Stop": "2018-09-17T23:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute+",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Daniel BröckerhoffHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-17T23:50:00+02:00",
		"Stop": "2018-09-18T00:05:00+02:00",
		"Info": {}
	}
]