[
	{
		"Title": "heute-show",
		"Subtitle": "",
		"Summary": "",
		"Description": "Satire, Deutschland 2018Die \"heute-show\" stellt die Welt der TV-Nachrichten auf den Kopf. Satirisch, witzig, bissig kommentiert Oliver Welke die aktuellen Fernsehbilder aus Politik und Nachrichtensendungen.Die \"heute-show\" mit Anchorman und Team bietet gutgelauntes Politainment,unterhaltend und geistreich zugleich. Wahlkampfparolen werden seziert, hohle Phrasen entlarvt oder das Fachchinesisch unserer Volksvertreter humorvoll übersetzt.Altersfreigabe: 6",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-17T00:35:00+02:00",
		"Stop": "2018-09-17T01:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "NEO MAGAZIN ROYALE mit Jan Böhmermann",
		"Subtitle": "",
		"Summary": "",
		"Description": "Late Night Show, Deutschland 2018Moderator Jan Böhmermann begrüßt prominente Gäste und beschäftigt sich satirisch, intelligent und humorvoll mit Zeitgeschehen, Boulevard, Pop- und Netzkultur.Mit dabei sind Ralf Kabelka und das Rundfunk-Tanzorchester Ehrenfeld. Die Sendung hat den Deutschen Fernsehpreis 2017 in der Kategorie \"Beste Unterhaltung Late Night\" gewonnen sowie einen Grimme-Preis 2017 für den Beitrag #verafake und der \"Einspielerschleife\".Altersfreigabe: 6",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-17T01:05:00+02:00",
		"Stop": "2018-09-17T01:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Silent Witness",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Großbritannien 2017Die tote Lorna wird in der Themse gefunden. Das Opfer war eine Freundin der vor drei Jahren verschwundenen Ruth. Die Polizei verdächtigt Aaron, der ein Verhältnis mit beiden Mädchen hatte.Auch Kiran, der Ex-Freund Lornas, steht unter Verdacht. Allerdings haben beide jungen Männer ein Alibi. Als Kiran einen entscheidenden Hinweis entschlüsselt, gerät er in Gefahr.Darsteller:Dr. Nikki Alexander - Emilia FoxDr. Thomas Chamberlain - Richard LinternDr. Jack Hodgson - David CavesCr. Clarissa Mullery - Liz CarrDI Heather Ashton - Eva PopKiran Vale - Lewis GriffinRegie: Ceri MeyrickBuch/Autor: Graham MitchellKamera: Annemarie Lean-VercoeAltersfreigabe: 16",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-17T01:50:00+02:00",
		"Stop": "2018-09-17T02:50:00+02:00",
		"Info": {}
	}
]