[
	{
		"Title": "Von der Keule zur Rakete - Die Geschichte der Gewalt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Ein fast 1500 Jahre alter Flammenwerfer: Das Griechische Feuer verbreitet in antiken Seeschlachten Angst und Terror. Doch das Rezept für die Brandmischung gilt als verloren.Der Torpedo bringt vor allem im 20. Jahrhundert den lautlosen Tod aus der Tiefe. Torpedos sind voller komplizierter Technik - doch entscheidend für ihre Navigation ist ein kleines Teil im Inneren, das viele als Kinderspielzeug kennen: das Gyroskop.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T00:00:00+02:00",
		"Stop": "2018-09-17T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Von der Keule zur Rakete - Die Geschichte der Gewalt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Die Armbrust macht aus Bauern Krieger. Die Bolzen können massive Rüstungen durchbohren und werden den Rittern gefährlich. Ist die Armbrust der Anfang vom Ende der Herrschaft durch Ritter?Schnell lernen Laien, wie Piken eingesetzt werden. Der Erfolg der Pikeniere bringt sozialen Wandel. Statt weniger hochgerüsteter Ritter bestimmen jetzt viele einfache Soldaten den Ausgang von Schlachten. Die alte, feudale Ordnung zerfällt. Söldner sind bestimmend.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T00:45:00+02:00",
		"Stop": "2018-09-17T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geniale Rivalen",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2016Robert Oppenheimer soll für die USA die erste Nuklearwaffe bauen. Dabei treibt die Angst, die Nazis würden mithilfe von Werner Heisenberg die neue Superwaffe zuerst entwickeln, sein Team an.Während die Amerikaner Milliarden Dollar investieren und über 100 000 Personen für die Entwicklung der Atombombe beschäftigen, erforscht in Deutschland nur eine kleine Gruppe von Wissenschaftlern um Heisenberg die militärische Nutzung der Kernkraft.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T01:30:00+02:00",
		"Stop": "2018-09-17T02:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geniale Rivalen",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 20161836 erhält Samuel Colt ein Patent für den Bau eines Revolvers. Die Waffe verändert die Kriegsführung seiner Zeit und sorgt für riesige Gewinne. Doch dann bekommt Colt Konkurrenz.Beständig hatte er die Verbesserungsvorschläge seines Assistenten Daniel Wesson abgelehnt. Schließlich gründet dieser seine eigene Firma \"Smith \u0026 Wesson\". Als der Amerikanische Bürgerkrieg ausbricht, geraten beide Hersteller in Konkurrenz.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T02:15:00+02:00",
		"Stop": "2018-09-17T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geniale Rivalen",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2016Den Brüdern Wright gelingt der erste bemannte motorisierte Flug. Ihr Prototyp aber muss optimiert werden. Der Motorenbauer Glenn Curtiss bietet seine Motoren an, doch die Wrights lehnen ab.Curtiss hat selbst Ambitionen, in die Luftfahrt einzusteigen, und entwickelt ein eigenes Flugzeug, das er mit seinem herausragenden Motor ausstattet. Kann er die Brüder Wright übertrumpfen?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T03:00:00+02:00",
		"Stop": "2018-09-17T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2008Sie waren besessen von ihren Ideen, setzten oft ihr ganzes Vermögen ein und riskierten Kopf und Kragen: geniale Forscher und Erfinder, denen Bahnbrechendes in der Geschichte gelang.Sie suchten nach Lösungen großer Menschheitsrätsel, führten wissenschaftliche und technische Durchbrüche herbei, verschrieben sich ihren Visionen mit Haut und Haaren.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T03:45:00+02:00",
		"Stop": "2018-09-17T04:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2012Mitte des 19. Jahrhunderts erkennen zwei Männer in Deutschland, dass der Stahlformguss die Schwerindustrie entscheidend nach vorne bringen wird.Auf der einen Seite ist es Alfred Krupp, der nach dem Tod seines Vaters Friedrich mit 14 Jahren ein marodes Stahlunternehmen in Essen erbt und es später zu Weltruhm bringen sollte. Auf der anderen Seite steht ein gewisser Jakob Mayer.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T04:15:00+02:00",
		"Stop": "2018-09-17T04:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2012Düsenjets sind die Königinnen der Lüfte: Innerhalb weniger Minuten steigen die riesigen Stahlvögel auf mehr als 10 000 Meter und rasen hoch oben über den Wolken von einem Ort zum nächsten.Sie überwinden Meere, Berge und Wüsten und befördern Millionen von Menschen rund um den Globus. Möglich machen das extrem leistungsstarke Triebwerke. Sie zu bauen, bedeutet höchste Ingenieurs-kunst.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T04:50:00+02:00",
		"Stop": "2018-09-17T05:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kriminelle Karrieren",
		"Subtitle": "",
		"Summary": "",
		"Description": "Frankreich 2016Hunter Moore - hinter der Maske des ausgeflippten Teenagers versteckt sich der Mann, den man den König des Rachepornos nennt. Privatsphäre gibt es nicht mehr.Auf seiner Webseite IsAnyoneUp.com, die 2010 online geht, wird diese neue Art von Pornografie gefeiert. Private und intime Fotos werden ohne die Zustimmung der Abgelichteten online gestellt.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T05:35:00+02:00",
		"Stop": "2018-09-17T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kriminelle Karrieren",
		"Subtitle": "",
		"Summary": "",
		"Description": "Frankreich 2016Der französische Computerfreak Mark Karpelès hatte immer schon mehr für Codes übrig als für die reale Welt, liebt Mangas, arbeitete als begnadeter Programmierer für französische Firmen.Wegen Datendiebstahls bei seinem Arbeitgeber wird er verurteilt, entzieht sich aber dem Zugriff der Polizei und geht nach Japan. Im Land der Geeks übernimmt er die Bitcoin-Tauschbörse.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T06:30:00+02:00",
		"Stop": "2018-09-17T07:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kriminelle Karrieren",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Allen Stanford - reich, dreist und einer der größten Wirtschaftskriminellen unserer Zeit. 2008 kommt sein gigantischer Betrug mit mehr als 21 000 Opfern ans Tageslicht.Es ist die Geschichte über einen Schwindler und Finanzpiraten, der zum Symbol für das bankrotte amerikanische Finanzsystem wird. Alle berichten von einem Kriminellen mit unglaublichem Charisma.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T07:15:00+02:00",
		"Stop": "2018-09-17T07:58:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T07:58:00+02:00",
		"Stop": "2018-09-17T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kriminelle Karrieren",
		"Subtitle": "",
		"Summary": "",
		"Description": "Frankreich 2016Im Juni 2009 leitet das FBI von Boston eine Großfahndung ein. Gesucht wird Clark Rockefeller. Er hat seine eigene Tochter entführt und ist seit fünf Tagen mit ihr auf der Flucht.Sein Fahndungsfoto wird verbreitet. Doch die Hinweise, die nach und nach bei der Polizei eingehen, führen zu einer vollkommen unerwarteten Geschichte. Manche erkennen auf dem Foto Chris Gerhardt, einen jungen ausländischen Studenten aus Wisconsin.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T08:00:00+02:00",
		"Stop": "2018-09-17T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mördern auf der Spur",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Frank Taggesell ist ein erfahrener Ermittler. Doch ein Verbrechen im Jahr 2012 stellt sein Können auf die Probe. Auch Kriminaltechniker Martin Erlmann berichtet von einem brutalen Mord.Die Reportage-Serie \"Mördern auf der Spur\" begleitet Kommissare und Kommissarinnen sowie Ermittler und Ermittlerinnen bei der Lösung ihrer spektakulärsten Fälle.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T08:45:00+02:00",
		"Stop": "2018-09-17T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mörderjagd",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Juli 1991 wird die 18-jährige Caroline Nolibé auf dem Nachhauseweg erstochen. Claude Nolibé entdeckt seine Tochter am Gartentor und ruft sofort Hilfe.Doch sein Verhalten macht die Ermittler misstrauisch. Er gibt nur sehr knappe Antworten und verheddert sich in Widersprüche. Die Untersuchungsrichterin lässt ihn in Gewahrsam nehmen, doch es gibt keine stichhaltigen Beweise gegen den Verdächtigen.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T09:15:00+02:00",
		"Stop": "2018-09-17T09:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Police Patrol - Gefährliches Pflaster",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rio de Janeiro ist berühmt für seine Bilderbuchstrände. Dennoch lebt 20 Prozent der Bevölkerung in sogenannten Favelas. In diesen Elendsvierteln gilt das Gesetz der Drogenhändler.Seit 2008 hat der Staat Brasilien radikale Maßnahmen beschlossen, um die Kriminalitätsrate zu senken. Die Spezialeinheit BOPE verfolgt den Auftrag, die Polizeipräsenz in allen Stadtteilen zu erhöhen. Ähnlich verfährt Kapstadt in Südafrika.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T09:45:00+02:00",
		"Stop": "2018-09-17T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Police Patrol - Gefährliches Pflaster",
		"Subtitle": "",
		"Summary": "",
		"Description": "Peru und Kolumbien sind die größten Kokain-Produzenten der Welt. Seit einigen Jahren gilt peruanisches Kokain als das Reinste auf dem Markt und ist von der internationalen Mafia heiß begehrt.Der menschenfeindliche peruanische Urwald ist das ideale Versteck für illegale Geschäfte. Um den Drogenkampf am Produktionsort möglichst effektiv führen zu können, verlässt sich die peruanische Drogenpolizei auf ihre Sondereinheit der Sinchis.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T10:30:00+02:00",
		"Stop": "2018-09-17T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Vermächtnis des Sherlock Holmes",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sherlock Holmes war seiner Zeit weit voraus. Seine bahnbrechenden Untersuchungsmethoden beeinflussten die reale Welt der Forensik nachhaltig. Er ist Vorbild für Ermittler aus aller Welt.Jeder kennt Sherlock Holmes, die berühmteste Detektivfigur in Literatur, Film und Fernsehen. Aber seine Geschichten sind mehr als nur gute Unterhaltung. Forensiker erklären, wie er die Entwicklung der realen forensischen Wissenschaft beeinflusst hat.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T11:15:00+02:00",
		"Stop": "2018-09-17T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Charles Manson - Sektenführer und Massenmörder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Spiritueller Guru, Hippie, Rockstar: Charles Manson hat viele Gesichter. Vor allem aber ist er ein Mörder, durch den sieben Menschen den Tod fanden. ZDFinfo blickt auf sein Leben.Schon als Teenager verbüßte er Haftstrafen. Im Knast lernte er, sich zu behaupten. Nicht etwa durch Gewalt, sondern durch die Manipulation anderer. Eine Fähigkeit, die er nutzte, um einen Kult um seine Person zu schaffen. Seine Anhänger mordeten sogar für ihn.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T12:00:00+02:00",
		"Stop": "2018-09-17T12:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimnisse des \"Dritten Reichs\"",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Mit pedantischer Konsequenz ließ der NS-Führer seine mehr als schillernden Familienverhältnisse verschleiern. Dennoch gibt es Material, das Hitlers Familie privat zeigt.Persönliche Aufzeichnungen von Verwandten und umfangreiche schriftliche Erinnerungen des Halbbruders Alois gewähren neue Einblicke in Hitlers familiären Hintergrund.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T12:45:00+02:00",
		"Stop": "2018-09-17T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimnisse des \"Dritten Reichs\"",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Es ist eine Lüge: die von Hitler selbst gestrickte Legende vom asketischen, opferbereiten, selbstlosen \"Führer\" - im Dienste seines Volkes, der auf sein Gehalt als Reichskanzler verzichtet.Heute lässt sich nachweisen, wie ungeniert sich Hitler beim Geld bediente und wie er bedient wurde. Die Dokumentation zeigt, wie Hitlers Reich zu einem kaum entwirrbaren System von Korruption und Bereicherung geriet.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T13:30:00+02:00",
		"Stop": "2018-09-17T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimnisse des \"Dritten Reichs\"",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Hitlers Privatleben zählte zu den bestgehüteten Geheimnissen des \"Dritten Reichs\". Erst nach seinem Tod erfuhr die Nachwelt von seiner Ehefrau. Doch war Eva Braun die einzige Frau Hitlers?Was brachte diese Frauen dazu, Hitler zu folgen? Der Film dokumentiert mit Aussagen von Historikern, Psychologen und Zeitzeugen den neuesten Stand der Forschung und setzt sich kritisch mit Mythen und Spekulationen auseinander.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T14:15:00+02:00",
		"Stop": "2018-09-17T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimnisse des \"Dritten Reichs\"",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011War Rommel, \"Hitlers Lieblingsgeneral\", ein Mann, der am Ende sogar den Tyrannenmord guthieß? Wie viele Offiziere verschloss auch er zunächst die Augen vor dem Terror der Nationalsozialisten.Aber wie kaum ein zweiter General hat er nachweislich verbrecherische Befehle unterbunden. Im Spannungsfeld zwischen Gehorsam und Gewissen, Verdrängung und Protest zog sich Rommel lange ganz auf seine militärische Funktion zurück.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T15:00:00+02:00",
		"Stop": "2018-09-17T15:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimnisse des \"Dritten Reichs\"",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Heinrich Himmler: Reichsführer-SS, Polizeichef, Reichsinnenminister, Heerführer. Hitlers mächtigster Paladin gibt bis heute große Rätsel auf. Warum ließ er heimlich nach Hexen forschen?Welche Rolle spielte die mysteriöse Geliebte, mit der er jahrelang ein geheimes Doppelleben führte? Gab er und nicht Hitler den Befehl zum Judenmord? Der Film vermittelt neue Erkenntnisse in der entscheidenden Frage.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T15:45:00+02:00",
		"Stop": "2018-09-17T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimnisse des \"Dritten Reichs\"",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Albert Speer, der Baumeister und Aufrüster, gab der braunen Ideologie monumentale Formen in Stein und Beton. Im Gefolge des Tyrannen erlebte Speer als Architekt einen rasanten Aufstieg.Mitten im Krieg stieg er auf zum Manager der Rüstungswirtschaft. Hitler war begeistert von der Arbeit seines Ziehsohnes, der für ihn die \"Welthauptstadt Germania\" erbauen sollte.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T16:30:00+02:00",
		"Stop": "2018-09-17T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eva Braun - Die Braut des Bösen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Mehr als 13 Jahre ist Eva Braun Hitlers heimliche Geliebte. Bis heute gilt sie als unpolitisches und unbedarftes Anhängsel des Massenmörders. Doch wer war die \"Braut des Bösen\" wirklich?Offiziell ist Eva Braun auf dem Berghof als Hitlers Privatsekretärin. Erst nach ihrem Tod wird sie in Deutschland zur öffentlichen Person. Gemeinsam mit Adolf Hitler nahm sie sich am 30. April 1945 im Bunker unter der Berliner Reichskanzlei das Leben.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T17:15:00+02:00",
		"Stop": "2018-09-17T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eva Braun - Die Braut des Bösen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017In den Jahren ihrer Beziehung entwickelte Eva Braun sich vom Mädchen aus kleinbürgerlicher Familie zur kompromisslosen Gefährtin Hitlers. Bis in den Tod hielt sie dem Diktator die Treue.Wer war die Frau, die Hitler noch kurz vor dem Selbstmord geheiratet hat? Erst nach ihrem Tod wird sie in Deutschland zur öffentlichen Person. Gemeinsam mit Adolf Hitler nahm sie sich am 30. April 1945 im Bunker unter der Berliner Reichskanzlei das Leben.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T18:00:00+02:00",
		"Stop": "2018-09-17T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hitler privat - Das Leben des Diktators",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2010Die Darstellung Hitlers als Mensch ist ein Tabu. Wie wurde er zum Diktator und Initiator des Holocaust, zum Führer? Diese Dokumentation versucht dem Menschen Adolf Hitler näherzukommen.Hitler ist ein Symbol für Gewalt und Unmenschlichkeit, fanatischen Rassismus und pervertierten Nationalismus, für Krieg und Völkermord. Die Inkarnation des Bösen sei er gewesen, ein Monster der Geschichte, meinen viele Experten. Doch wie war \"Hitler privat\"?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T18:45:00+02:00",
		"Stop": "2018-09-17T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hitler privat - Das Leben des Diktators",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2010Kann die Erkundung der privaten Seite Hitlers Aufschlüsse über die politischen Handlungen des Despoten geben? Die Dokumentation versucht dem Menschen Adolf Hitler näherzukommen.Die Inkarnation des Bösen sei Hitler gewesen, ein Monster der Geschichte, der Krieg und Holocaust über Europa brachte, meinen viele Experten. Doch wie war \"Hitler privat\"?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T19:30:00+02:00",
		"Stop": "2018-09-17T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hitler privat - Das Leben des Diktators",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2010Die Darstellung Hitlers als Mensch ist ein Tabu. Wie wurde er zum Diktator und Initiator des Holocaust, zum Führer? Diese Dokumentation versucht dem Menschen Adolf Hitler näherzukommen.Hitler ist ein Symbol für Gewalt und Unmenschlichkeit, fanatischen Rassismus und pervertierten Nationalismus, für Krieg und Völkermord. Doch wie war \"Hitler privat\"?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T20:15:00+02:00",
		"Stop": "2018-09-17T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hitler privat - Das Leben des Diktators",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2010Kann die Erkundung der privaten Seite Hitlers Aufschlüsse über die politischen Handlungen des Despoten geben? Die Dokumentation versucht dem Menschen Adolf Hitler näherzukommen.Die Inkarnation des Bösen sei Hitler gewesen, ein Monster der Geschichte, der Krieg und Holocaust über Europa brachte, meinen viele Experten. Doch wie war \"Hitler privat\"?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T21:00:00+02:00",
		"Stop": "2018-09-17T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hitlers Reich privat",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Jenseits des schönen Scheins der NS-Diktatur - die Filme von Leni Riefenstahl zeigen ein heroisches Bild der Olympischen Spiele 1936 in Berlin - in den Amateurfilmen sieht es anders aus.Berührende Aufnahmen aus Privatfilmen ermöglichen ganz neue Einblicke in Hitlers Diktatur. Bislang unbekannte Amateurfilme zeigen das \"Dritte Reich\" jenseits gängiger Klischees. Die Filmszenen in der Dokumentation werden von Fachleuten kommentiert.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T21:45:00+02:00",
		"Stop": "2018-09-17T22:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hitlers Reich privat",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Berührende Aufnahmen aus Privatfilmen ermöglichen einen ganz neuen Blick in Hitlers Diktatur, die anhand neu aufgefundener Filme und frischer Expertenkommentare dargestellt wird.Jenseits gängiger Klischees wird gezeigt, wie Familien schrittweise in das System des \"Dritten Reichs\" eingebunden wurden. Der Film beginnt mit einer marschierenden Gruppe der Hitlerjugend im Jahr 1931 - also zwei Jahre vor der Machtergreifung.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T22:30:00+02:00",
		"Stop": "2018-09-17T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hitlers Reich privat",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Hitlers Volk steht im Mittelpunkt dieser Dokumentation. Berührende Aufnahmen aus Privatfilmen ermöglichen einen ganz neuen Blick in Hitlers Reich.Neu aufgefundene Amateurfilme und neue Ergebnisse historischer Forschung geben in diesem Film Antworten darauf, warum die NS-Diktatur fast bis zum Ende 1945 stabil regieren konnte. Im Fokus stehen dabei unsere Eltern, Großeltern und Urgroßeltern.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T23:15:00+02:00",
		"Stop": "2018-09-18T00:00:00+02:00",
		"Info": {}
	}
]