[
	{
		"Title": "Von der Keule zur Rakete - Die Geschichte der Gewalt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Ein fast 1500 Jahre alter Flammenwerfer: Das Griechische Feuer verbreitet in antiken Seeschlachten Angst und Terror. Doch das Rezept für die Brandmischung gilt als verloren.Der Torpedo bringt vor allem im 20. Jahrhundert den lautlosen Tod aus der Tiefe. Torpedos sind voller komplizierter Technik - doch entscheidend für ihre Navigation ist ein kleines Teil im Inneren, das viele als Kinderspielzeug kennen: das Gyroskop.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T00:00:00+02:00",
		"Stop": "2018-09-17T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Von der Keule zur Rakete - Die Geschichte der Gewalt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Die Armbrust macht aus Bauern Krieger. Die Bolzen können massive Rüstungen durchbohren und werden den Rittern gefährlich. Ist die Armbrust der Anfang vom Ende der Herrschaft durch Ritter?Schnell lernen Laien, wie Piken eingesetzt werden. Der Erfolg der Pikeniere bringt sozialen Wandel. Statt weniger hochgerüsteter Ritter bestimmen jetzt viele einfache Soldaten den Ausgang von Schlachten. Die alte, feudale Ordnung zerfällt. Söldner sind bestimmend.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T00:45:00+02:00",
		"Stop": "2018-09-17T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geniale Rivalen",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2016Robert Oppenheimer soll für die USA die erste Nuklearwaffe bauen. Dabei treibt die Angst, die Nazis würden mithilfe von Werner Heisenberg die neue Superwaffe zuerst entwickeln, sein Team an.Während die Amerikaner Milliarden Dollar investieren und über 100 000 Personen für die Entwicklung der Atombombe beschäftigen, erforscht in Deutschland nur eine kleine Gruppe von Wissenschaftlern um Heisenberg die militärische Nutzung der Kernkraft.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-17T01:30:00+02:00",
		"Stop": "2018-09-17T02:15:00+02:00",
		"Info": {}
	}
]