[
	{
		"Title": "Superbauten 2 - Wettlauf zum Himmel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2012Der Traum vom höchsten Gebäude der Welt scheint so alt wie die Menschheit. Schon die Bibel erzählt vom ehrgeizigen Projekt der Babylonier, ein Bauwerk zu errichten, das den Himmel berührt.Die ersten \"Hochhäuser\" entstanden vor circa 4500 Jahren in Ägypten. 20 000 Menschen arbeiteten auf der damals größten Baustelle der Welt und schufen das einzige antike Weltwunder, das heute noch existiert: die Pyramiden von Gizeh.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-10T16:18:00+02:00",
		"Stop": "2018-09-10T17:02:00+02:00",
		"Info": {}
	},
	{
		"Title": "Superbauten 2 - Säulen für die Ewigkeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2012Seit die Menschen Häuser bauen, bauen sie auch Gotteshäuser - überall auf der Welt. Allein in Deutschland gibt es rund 45 000 Kirchen, das sind in etwa so viele, wie es Schulen gibt.Ein wahrer Kirchen-Superbau steht in Ulm: Der Turm des Ulmer Münsters misst stolze 161,53 Meter. Jahrhundertelang war er allerdings nicht mehr als eine Bauruine.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-10T17:02:00+02:00",
		"Stop": "2018-09-10T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Superbauten 2 - Wahnsinn und Visionen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2012Visionäre, Künstler, Milliardäre und Diktatoren hinterlassen die wildesten, verrücktesten und wahnsinnigsten Bauten - seit Tausenden von Jahren.Was treibt Menschen zu diesen gigantischen Bauleistungen an? Liebe, Angst, religiöse Motive oder die pure Geltungssucht? Häufig finden sich Wahnsinn und Visionen unter den Motiven.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-10T17:45:00+02:00",
		"Stop": "2018-09-10T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "nano",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Das 3sat-Wissenschaftsmagazin berichtet werktäglich ausführlich, verständlich und aktuell über Technik, Medizin, Wissenschaft und Forschung.\"nano\" macht Zukunftsvisionen sichtbar und erfahrbar. Durch eine unterhaltsame, spannende und informative Mischung von Wissenschaftsfilmen macht \"nano\" seine Zuschauer fit für die Welt von morgen.Moderation: Alexandra KröberAltersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-10T18:30:00+02:00",
		"Stop": "2018-09-10T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schlappe für Sozialdemokraten - Schweden sucht eine neue RegierungKritik an Kundgebung in Köthen - \"Nationalsozialistische Chöre\"Pflegekräfte dringend gesucht - Vier Millionen Bedürftige bis 2035",
		"ChannelName": "3sat",
		"Start": "2018-09-10T19:00:00+02:00",
		"Stop": "2018-09-10T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kulturzeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat.\"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen. Moderation: Peter SchneebergerAltersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-10T19:20:00+02:00",
		"Stop": "2018-09-10T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht.Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.",
		"ChannelName": "3sat",
		"Start": "2018-09-10T20:00:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wildes Deutschland - Das Alpenvorland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zahlreiche Luftaufnahmen und Landschaftsbilder führen in diesem Film durchs Alpenvorland mit seinen kleinen Seen, Mooren und ursprünglichen Flusstälern, gerahmt von weißen Gipfeln.Die Eiszeit hat ein einmaliges Erbe hinterlassen. Erst aus der Luft wird deutlich, wie die Gletscher die bayerische Landschaft geprägt haben. Der Film begleitet Eisvögel, Wasseramseln, Rohrdommeln und andere Vögel durch die Jahreszeiten im bayerischen Oberland.",
		"ChannelName": "3sat",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kühle Schönheiten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Naturdokumentation taucht ein in nie gesehene Wasserwelten der Alpenseen: mit Eisbergen wie in der Arktis, kleinen Inseln in türkisblauem Wasser und Höhlen mit ewiger Finsternis.Aufgefaltet vor Jahrmillionen durch Erdplatten, die aneinanderstoßen, werden die Alpen auch geprägt von Sturzbächen, Strudeln und Wasserfällen, die an den Felsen nagen. Das Wasser frisst spektakuläre Höhlen ins Gebirge und lässt zauberhafte Tropfsteine wachsen.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-10T21:00:00+02:00",
		"Stop": "2018-09-10T21:44:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schätze der Welt - Erbe der Menschheit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Pfahlbauten rund um die Alpen sind das erste archäologische UNESCO-Welterbe unter Wasser. Es ist ein Welterbe, das außergewöhnlich reich an prähistorischen Funden ist.Insgesamt sind in der Welterbeliste 111 Fundstellen aus den sechs Alpenanrainer-Staaten zu finden. Die ältesten liegen in Italien. Von dort führt eine filmische Reise nach Slowenien und dann über die österreichischen Seen zum Federseemoor und zum Bodensee.",
		"ChannelName": "3sat",
		"Start": "2018-09-10T21:44:00+02:00",
		"Stop": "2018-09-10T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZIB 2",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das tägliche Nachrichtenmagazin des ORF-Fernsehens.Von Montag bis Freitag liefert \"ZIB 2\" einen Überblick über die Ereignisse des Tages und bietet dabei vor allem vertiefende Hintergrundinformationen.",
		"ChannelName": "3sat",
		"Start": "2018-09-10T22:00:00+02:00",
		"Stop": "2018-09-10T22:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fighter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentarfilm, Deutschland 2016Die Profis in Mixed Martial Arts kämpfen im Käfig - weil sie es wollen, und weil andere das sehen wollen. \"MMA\" ist in Deutschland umstritten, das Regelwerk dieses Kampfsports lässt viel zu.Susanne Binninger zeigt in ihrem Dokumentarfilm \"Fighter\" eine archaisch anmutende Männerwelt, in der Freundschaft, Kochen und Süßigkeiten eine große Rolle spielen.Altersfreigabe: 16",
		"ChannelName": "3sat",
		"Start": "2018-09-10T22:25:00+02:00",
		"Stop": "2018-09-11T00:07:00+02:00",
		"Info": {}
	}
]