[
	{
		"Title": "Homeshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-10T16:30:00+02:00",
		"Stop": "2018-09-10T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die letzten Paradiese - Die schönsten Nationalparks der USA",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Alpen sind eine beeindruckende Gebirgslandschaft. Aber sie sind im Vergleich zu anderen Gebirgen auf der Erde vergleichsweise klein und jung. Hans Jöchler und Pit Zuckowski berichten in der Naturdokumentation über eine Auswahl nordamerikanischer Nationalparks in den Rocky Mountains und ihren Ausläufern. Dabei richtet sich Ihr Augenmerk besonders auf die Gesteinsformationen. Sie erlauben einen Blick weit zurück in die geologischen Entwicklungen der Erde. Der Film liefert zu interessanten Bildern aufschlussreiche Informationen zur Geologie sowie Fauna und Flora der ältesten Naturschutzgebiete der Welt. Als Fachmann für geologische und paläontologische Fragen zur Erdgeschichte gibt Dr. Robert Darga, Leiter des Naturkunde- und Mammut Museums im bayerischen Siegsdorf aufschlussreiche Hinweise zur erdgeschichtlichen Entwicklung der Gebirge und ihrer Gesteine. Die Reise führt vom Teton und Glacier- zum Yellowstone Nationalpark mit seiner vulkanischen Geologie. Neben den Bergen und der Landschaft sind Schwarzbären, Wapiti Hirsche, Streifenhörnchen, Dickhornschafe. Elche etc. zu sehen. Weiter südlich besucht das Filmteam den Arches Nationalpark, Zion, Monument Valley, Lake Powell, den zweitgrößten Stausee der USA, den Bryce Canyon, die Coyote Butes mit Wahrzeichen The Wave und den Antelope Canyon. In beeindruckenden Bildern zeichnet Produzent Hans Jöchler ein vorsätzlich romantisches Bild von einem Platz, an dem ein spannendes Kapitel der Erdgeschichte geschrieben wurde.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-10T17:30:00+02:00",
		"Stop": "2018-09-10T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-10T18:15:00+02:00",
		"Stop": "2018-09-10T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Anixe auf Rädern: Supercars, Tests und Trends - Supercars 8",
		"Subtitle": "",
		"Summary": "",
		"Description": "Atemberaubende Geschwindigkeiten, aufregendes Design und zeitlose Eleganz: Supersportwagen sind die Speerspitze des automobilen Heeres. Ausgestattet mit leistungsstarken Motoren und gefertigt mit den edelsten Materialien, lassen sie die Herzen von Autofans auf der ganzen Welt höher schlagen. Ob Porsche Panamera 4S, Mercedes AMG oder BMW i8, , ob Lamborghini Aventador oder Pagani Huayra: Anixe stellt die die faszinierendsten Supercars von heute und die spektakulärsten Sportwagen von damals in ausführlichen Fahrportraits vor.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-10T19:00:00+02:00",
		"Stop": "2018-09-10T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Homeshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-10T19:30:00+02:00",
		"Stop": "2018-09-10T19:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "ANIXE auf Reisen - Hongkong mit Hannes Jaenicke",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schauspieler Hannes Jaenicke widmet sich in seiner Folge dem unbekannten, grünen Teil Hongkongs. Denn die asiatische Metropole ist mehr als nur eine Station für einen Zwischenstopp. Die Naturparks um Hongkong erkundet Hannes Jaenicke beim Hiking. Die teils unbewohnten, vorgelagerten Inseln laden nicht nur zum aktiven Wassersport ein, sondern auch zum Sonnenbad am weißen Sandstrand. Dabei probiert Hannes Jaenicke Sportarten, die kein Mensch bei uns mit Hongkong in Verbindung bringt. Anschließend geht es zum Wetten auf eine der größten Pferderennbahnen der Welt.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-10T19:45:00+02:00",
		"Stop": "2018-09-10T20:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hyperraum - Autonome Marsianer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Curiosity fährt und fährt und fährt. Nach sechs Jahren sind nun die ersten gesammelten Daten des Mars-Rovers ausgewertet. Wir stellen den Stand der Forschung vor und geben einen Ausblick in künftige Missionen, die die Entwicklungsgeschichte unseres Nachbarplaneten weiter erhellen sollen.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-10T20:10:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Anixe auf Rädern - Folge 9",
		"Subtitle": "",
		"Summary": "",
		"Description": "In dieser Ausgabe von ANIXE auf Rädern zeigen wir Ihnen einige Neuheiten der letzten Wochen und die Wiedergeburt einer legendären deutschen Marke: Borgward. Kia bringt eine neue Generation des Golf-Gegners Ceed. Porsche baut seine Palette der noch sportlicheren 911er weiter aus. Nun gibt es einen Einsteigerporsche für Puristen: Der neue 911 T. Klaus Niedszwiedz ist einer der bekanntesten deutschen Rennfahrer und hat für uns den neuen GT3 RS unter die Lupe genommen. Ebenfalls aus Stuttgart, aber ganz anders ist ein anderer neuer Wagen, der derzeit viel Aufmerksamkeit erfährt. Die neue G-Klasse.Ebenfalls 4 x 4, aber doch wieder ganz anders ist der überarbeitete Volkswagen Amarok.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Teleshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-10T21:15:00+02:00",
		"Stop": "2018-09-10T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "City Gemeinde Karlsruhe - Heute ist ein großartiger Tag, um Gott zu danken!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute ist ein großartiger Tag, um Gott zu danken! (Predigt von Bernd Weiler)",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-10T22:15:00+02:00",
		"Stop": "2018-09-10T22:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Joseph Prince - Gottes Heilung für langjähriges Leiden",
		"Subtitle": "",
		"Summary": "",
		"Description": "Joseph Prince ist Prediger der New Creation Church in Singapur. Diese ist eine der bedeutendsten freien christlichen Gemeinden in Asien.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-10T22:45:00+02:00",
		"Stop": "2018-09-10T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Homeshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-10T23:15:00+02:00",
		"Stop": "2018-09-10T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hyperraum - Internet: Fit für die Zukunft",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Ingenieur Ralf Steinmetz ist Professor an der TU Darmstadt und Initiator des von der DFG geförderten Sonderforschungsbereichs _Multi-Mechanismen-Adaption für das künftige Internet_, kurz MAKI. Es soll künftig erlauben, bestehende Netzkapazität im Internet durch ein intelligentes Übertragungsmanagement über alle Protokolle und Netzebenen hinweg optimal zu nutzen.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-10T23:45:00+02:00",
		"Stop": "2018-09-11T00:00:00+02:00",
		"Info": {}
	}
]