[
	{
		"Title": "Alles Wissen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Hass - Eine zerstörerische Kraft * Die Macht der sanften Berührung* Machen Kohlenhydrate sensibel?* Virtuelle Therapie gegen Ängste* Emotionen hinterm Steuer - Hilfe für aggressive Autofahrer * Geld und Emotionen Moderation: Thomas Ranft",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-10T17:00:00+02:00",
		"Stop": "2018-09-10T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "nano",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen u.a.:* Körber-Preis: Porträt Svante Pääbo* Demenzhöfe: Betreuung auf dem Bauernhof* Alkohol und Medikamente im Alter* Sehen wir Farben gleich?* Nebelfänger in Peru",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-10T17:45:00+02:00",
		"Stop": "2018-09-10T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Planet Wissen: Parasiten - die heimlichen Herrscher",
		"Subtitle": "",
		"Summary": "",
		"Description": "Parasiten stellen 40 Prozent aller Arten, ein echtes Erfolgsmodell der Evolution. Sie sind extrem anpassungsfähig, kennen das Immunsystem ihres Wirtes wie kein anderer und verstehen es auf subtile Art ihre Bedürfnisse durchzusetzen. Die Cleversten steuern das Verhalten ihrer Wirte - natürlich zu ihrem Vorteil. Dafür manipulieren sie direkt in der Schaltzentrale, dem Gehirn. Auch der Mensch ist vor solchen Attacken nicht gefeit. Inzwischen stehen Parasiten im Verdacht, psychiatrische Erkrankungen auszulösen. Planet Wissen stellt die \"Psychoparasiten\" vor, berichtet aber auch über die \"klassischen\" Parasiten wie Läuse, Flöhe \u0026 Co.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-10T18:15:00+02:00",
		"Stop": "2018-09-10T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verbrechen auf der Spur",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tatorte konservieren, mit High-Tech Geräten sorgen Kriminaltechniker dafür, dass Ermittler und Staatsanwälte an die Orte des Verbrechens zurückkehren können. So können sie Tathergänge genau rekonstruiert und Zeugenaussagen überprüfen, wie etwa die Frage, wer, was aus welchem Winkel sehen konnte.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-10T19:15:00+02:00",
		"Stop": "2018-09-10T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "alpha-demokratie",
		"Subtitle": "",
		"Summary": "",
		"Description": "alpha-demokratie befasst sich heute mit dem Thema \"Populismus auf dem Vormarsch\". Studiogast ist Frau Dr. Astrid Séville von der Ludwig-Maximilians-Universität, München.Moderation: Mirjam Kottmann",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-10T19:30:00+02:00",
		"Stop": "2018-09-10T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-10T20:00:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Müll, Mafia und das große Schweigen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Illegale Müllentsorgung ist nicht nur tödlich, sondern auch ein lukratives Geschäft für die italienische Mafia. Zwei Jahre lang hat sich ein ARD-Team im Auftrag von Radio Bremen und Bayerischer Rundfunk in Italien und Deutschland auf Spurensuche begeben. Ermittler, Experten, Aktivisten, Informanten, Mafia-Aussteiger und die Opfer des tödlichen Geschäftes kommen dabei zu Wort.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "alpha-thema Gespräch: Die Mafia und ihr Markt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Es spricht der BR-Polizeiexperte Oliver Bendixen mit der preisgekrönten Investigativjournalistin und Romanautorin Petra Reski sowie dem Polizei-Psychologen und Profiler Prof. Dr. Adolf Gallwitz, beide ausgewiesene Kenner der Mafia-Szene.Moderation: Oliver Bendixen",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-10T21:00:00+02:00",
		"Stop": "2018-09-10T21:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gegen die Marihuana-Mafia - Wo Cannabis und Kriminalität blühen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Anbau und Schmuggel von Cannabis ist für die albanische Mafia ein Milliardengeschäft. Das Land an der Adria ist in den vergangenen Jahren zu einem der weltweit größten Produzenten der Droge geworden - begünstigt durch Korruption, eine schwache Justiz und die weit verbreitete Armut. Zwar hat die albanische Regierung auf Druck der Europäischen Union der Cannabis-Mafia den Krieg erklärt. Doch wie kommt es, dass nach wie vor viele Tonnen Marihuana über die Adria nach Italien gelangen und von dort in andere Länder der EU? DokThema zeigt den gefährlichen Kampf der Ermittler gegen die Cannabis-Mafia.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-10T21:30:00+02:00",
		"Stop": "2018-09-10T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Campus",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Folge 5 bis 9 begleiten wir vier Studenten durch das einjährige Schnupperstudium MINTgrün der TU Berlin. Es beginnt mit einem Ausflug um sich gegenseitig noch vor Semesterstart kennen zu lernen.Was macht man, wenn man Informatik studiert hat? Das sehen wir im Anschluss. Wir besuchen zwei Absolventen der TU Darmstadt, die uns zeigen, wie das Gelernte in der Praxis angewendet wird.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-10T22:15:00+02:00",
		"Stop": "2018-09-10T22:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "service: gesundheit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen u.a.:* Knorpel aus dem Reagenzglas - vielleicht bald Rettung für Arthrose-Patienten* Was können Kinesiotapes und wie wird das Arztgespräch zum Erfolg?Moderation: Anne Brüning",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-10T22:45:00+02:00",
		"Stop": "2018-09-10T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Day - News in Review",
		"Subtitle": "",
		"Summary": "",
		"Description": "In addition to DW's round-the-clock news bulletins The Day provides viewers with the background and analysis they need to understand the top stories of the last 24 hours.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-10T23:15:00+02:00",
		"Stop": "2018-09-10T23:42:00+02:00",
		"Info": {}
	},
	{
		"Title": "English bite-size",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Minuten-Appetithappen Englisch! Mal Sprache und Redewendungen, mal Menschen und Kultur - aber immer unterhaltsam und leicht zu merken. Präsentiert von Dana Newman, einer erfolgreichen Youtuberin. Bacon und Burger, Small talk und Handshake: Mit Danas Hilfe lernen Sie in nur 3-5 Minuten garantiert etwas, was schon beim nächsten englischen \"Ernstfall\" hilft.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-10T23:42:00+02:00",
		"Stop": "2018-09-10T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Tagesschau vor 20 Jahren",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit der Tagesschau vor 20 Jahren hat ARD-alpha eine \"Daily\", die in Fan-Kreisen längst Kultstatus besitzt. Täglich kann man 20 Jahre zurückblicken und die jüngste Zeitgeschichte noch einmal hautnah nachempfinden. Durch den Vergleich mit der aktuellen Tagesschau begibt sich der Zuseher gleichsam auf eine Zeitreise. Dies gilt einerseits für die behandelte Materie, andererseits aber auch für die mediale Aufbereitung des Nachrichten-Genres selbst.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-10T23:45:00+02:00",
		"Stop": "2018-09-11T00:00:00+02:00",
		"Info": {}
	}
]