[
	{
		"Title": "Xenius",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob Biogurken im Plastikmantel oder einzeln verpackte Bonbons - Deutschland produziert europaweit den meisten Verpackungsmüll. Mehr als 18 Millionen Tonnen sind es pro Jahr. Auf Platz zwei folgt Frankreich. Deutschland recycelt zwar mehr als Frankreich, trotzdem werden letztlich nur rund 40 Prozent des Plastikmülls wiederverwertet. \"Xenius\" findet heraus, wieso das so ist. Außerdem versuchen Caroline du Bled und Gunnar Mergner einige Produkte des täglichen Bedarfs selbst herzustellen, so sind ihre Produkte sowohl außen, als auch innen komplett plastikfrei. Doch wie einfach und schnell geht das, wenn man noch keine Erfahrung hat?",
		"ChannelName": "arte HD",
		"Start": "2018-09-10T16:45:00+02:00",
		"Stop": "2018-09-10T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stippvisite Seidenstraße",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit dem Ziel, möglichst viel über die Gewohnheiten anderer Kulturen zu lernen, ist Julia Finkernagel durch Kirgistan, Tadschikistan, Usbekistan, Berg-Badachschan und Karakalpakistan gereist. Die Dokumentationsreihe lebt von den ungeplanten Begegnungen der Filmemacherin mit Menschen vor der Kulisse atemberaubender Landschaften und orientalischer Städte in Zentralasien. Vom Basar der kirgisischen Hauptstadt Bischkek reisen Julia Finkernagel und ihre Begleiterin Guldana Dschunuschowa über die Höhen des Tienschan-Gebirges bis zum 3.000 Meter hoch gelegenen Songköl-See.",
		"ChannelName": "arte HD",
		"Start": "2018-09-10T17:10:00+02:00",
		"Stop": "2018-09-10T17:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stadt der Läufer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Viele der sogenannten äthiopischen Laufwunder kommen aus der Stadt Bekoji. Der Erfolg dieser neuen Helden des Landes dient vielen Jugendlichen als Antrieb, durch eine Karriere als Sportler ihren Lebensstandard zu verbessern. Filmemacher Jerry Rothwell hat zwei junge Mädchen auf ihrem Weg zu professionellen Athletinnen begleitet, der gleichzeitig auch der Weg aus der Kindheit ins Erwachsensein ist. Damit gibt der Dokumentarfilm einen Einblick in das Leben junger Äthiopier zwischen Tradition und moderner Welt, die für ihre Hoffnungen und Träume kämpfen, denn \"Sport ist ihre einzige Zukunft\".",
		"ChannelName": "arte HD",
		"Start": "2018-09-10T17:40:00+02:00",
		"Stop": "2018-09-10T18:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Extreme der Tiefsee",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Tiefsee vor Antarktika und im Marianengraben ist größtenteils unbekannt. Mit modernster Technik dringen zwei international besetzte Wissenschaftlerteams in die dunklen Abgründe vor und treffen auf erstaunliche Lebensgemeinschaften. Sie entdecken alienartige Sonderlinge und Extrem-Lebenskünstler, viele von ihnen erstmals gefilmt, darunter einen Fisch in 8.178 Meter Tiefe - ein Weltrekord.",
		"ChannelName": "arte HD",
		"Start": "2018-09-10T18:35:00+02:00",
		"Stop": "2018-09-10T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "arte HD",
		"Start": "2018-09-10T19:20:00+02:00",
		"Stop": "2018-09-10T19:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Re: Ausweg aus der Mietmisere",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tausende von älteren Menschen leben in Wohnungen, die längst zu groß für sie geworden sind. Junge Familie suchen dagegen oft verzweifelt nach zusätzlichem Wohnraum. Läge es da nicht nahe, dass Senioren und junge Familien ihre Wohnungen einfach tauschen? \"Re:\" begleitet ein junges und ein altes Paar auf ihrer Suche und zeigen, welche Hindernisse dabei überwunden werden müssen.",
		"ChannelName": "arte HD",
		"Start": "2018-09-10T19:40:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das süße Leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Klatschreporter Marcello Rubini berichtet nicht nur vom Leben der Reichen und Schönen in Rom, sondern nimmt selbst daran teil. Er kennt alles und jeden, hat erotische Bekanntschaften mit Millionenerbinnen und Künstlerinnen. Doch allmählich wird er sich der Bedeutungslosigkeit des \"dolce vita\" bewusst. Federico Fellinis episodenhaft erzähltes Meisterwerk ist beides: eine unterhaltsame Abrechnung mit dem Pressebetrieb und der High Society, aber auch eine faszinierende Charakterstudie.",
		"ChannelName": "arte HD",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Musketier mit Hieb und Stich",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf der Suche nach seiner Frau und Jugendliebe Charlotte kehrt Nicolas Philibert aus dem amerikanischen Exil nach Frankreich zurück. Doch dort herrschen inzwischen Revolution und Bürgerkrieg, und Nicolas gerät in eine Reihe von abenteuerlichen Situationen: Er wird sowohl von den Revolutionären als auch von den Royalisten bezichtigt, ein Spion zu sein, entkommt zweimal nur knapp einer Hinrichtung und muss sich am Ende nicht nur gegen einen Marquis, sondern auch gegen einen Prinzen behaupten, um wieder an Charlottes Seite zu sein.",
		"ChannelName": "arte HD",
		"Start": "2018-09-10T23:00:00+02:00",
		"Stop": "2018-09-11T00:40:00+02:00",
		"Info": {}
	}
]