[
	{
		"Title": "Programm von 20.15 Uhr bis 05.45 Uhr",
		"Subtitle": "",
		"Summary": "",
		"Description": "Programm von 20.15 Uhr bis 05.45 Uhr 873 Min.\n\nAb 12 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-10T05:45:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Erasmus Orgasmus",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 1: Anny hat ihren geliebten Tom in Hamburg zurückgelassen und startet ihr studentisches Auslandsjahr in Barcelona. Die Stadt hat nicht nur hohe Temperaturen, sondern auch eine Menge sehr heißer Begegnungen zu bieten. Ihre neuen Mitbewohnerinnen und der süße Alejandro versuchen alles, sie über ihre Sehnsucht nach Tom hinwegzutrösten. 26 Min.\nE/D 2016. Von Xavi Rocka, mit Anny Aurora, Carolina Abril, Chris Diamond.\nAb 18 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T20:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Positions",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Ballettänzerin feierte Florence Erfolge, doch nun ist sie ausgebrannt. Sie beschließt, der Hektik der Stadt zu entfliehen. In einem luxuriösen Resort findet sie nicht nur zurück zu ihrem Ausdruck, sondern auch den attraktiven Tänzer Sylvian, in den sie sich sofort verliebt. 78 Min.\nGB 2018. Von Dee D, mit Clea Gaultier, Kali Sudhra, Jesus Reyes Vasquez.\nAb 18 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-10T20:40:00+02:00",
		"Stop": "2018-09-10T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dralle Bicycletten",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 1: Der erste Urlaubstag! Die Laune der Girls ist bestens. Beim Fahrradverleih erleben Bambi und Crystal eine heiße Überraschung, denn bevor es auf den Sattel geht, besteigen sie erstmal die netten Bike-Boys. 32 Min.\nD/E 2018. Von Xavi Rocka, mit Kira Queen, Bambi Bella, Crystal Swift.\nAb 18 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-10T22:00:00+02:00",
		"Stop": "2018-09-10T22:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Social Media Girls",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 5: Bilder können so heiß sein! Coco trifft im Chat auf Albertini, der gleich auf ihre Pics abgeht. Also dauert es nicht lange, bis sich die beiden näher kommen. 30 Min.\nD/E 2017. Von Xavi Rocka, mit Coco De Mal, Alberto Blanco.\nAb 18 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-10T22:30:00+02:00",
		"Stop": "2018-09-10T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verführung auf der Schulbank",
		"Subtitle": "",
		"Summary": "",
		"Description": "Beate-Uhse.TV zeigt die lustigsten Sexklassiker aus deutschen Landen! Da darf diese Parodie auf die Paukerfilme aus dem Jahr 1979 natürlich nicht fehlen. Selbstverständlich sind die Schüler alle Sitzenbleiber und längst schon 18+. Die zeigefreudige Mathelehrerin Linda verdreht den Jungs ziemlich den Kopf, was nicht ohne Konsequenzen bleibt. 89 Min.\nD 1979. Von Jürgen Enz, mit Helen Thomas, Günther Bayer, Rolf Kochenhofer.\nAb 18 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-10T23:00:00+02:00",
		"Stop": "2018-09-11T00:30:00+02:00",
		"Info": {}
	}
]