[
	{
		"Title": "Wir in Bayern",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Wir in Bayern\" ist das Heimatmagazin im BR Fernsehen, immer montags bis freitags von 16.15 bis 17.30 Uhr. Hier wird alles präsentiert, was unsere Heimat so liebens- und lebenswert macht: traditionelle Handwerkskunst, echte Originale und junge Leute mit hippen Hobbys, traumhafte Landschaften und die schönsten Feste in Bayern. Außerdem gibt es viele Tipps für den Alltag in Sachen Gesundheit und Garten, Familie und Freizeit, Haushalt und Lifestyle. Jeden Tag wird in der Studioküche frisch gekocht oder ein köstlicher Kuchen gebacken.Moderation: Michael Sporer",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-10T16:15:00+02:00",
		"Stop": "2018-09-10T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abendschau - Der Süden",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Abendschau, der Süden\" ist Ihr werktägliches Regionalmagazin aus der Abendschau-Redaktion mit spannenden Reportagen, aktuellen Informationen, nützlichen Hintergründen.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-10T17:30:00+02:00",
		"Stop": "2018-09-10T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abendschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuelle Berichte aus Bayern, Hintergründe zu brisanten Themen, Geschichten, die unter die Haut gehen - das ist die Abendschau.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-10T18:00:00+02:00",
		"Stop": "2018-09-10T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rundschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Rundschau ist die tägliche Nachrichtensendung des Bayerischen Fernsehens. Sie informiert in Wort und Bild über die wichtigsten Ereignisse aus Bayern, aus Deutschland und aus aller Welt.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-10T18:30:00+02:00",
		"Stop": "2018-09-10T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unkraut",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wirtschaft gegen Natur? Flächenfraß in Bayern Die Flächenversiegelung ist eines der größten ungelösten Umweltprobleme in Bayern - so Naturschützer. Doch wie dramatisch ist die Situation wirklich? Kommunal- und Wirtschaftsvertreter meinen: Bayern wachse eben, und der Flächenfraß sei hier eine logische Konsequenz.Moderation: Doris Fenske",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-10T19:00:00+02:00",
		"Stop": "2018-09-10T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dahoam is Dahoam (2183)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bamberger befürchtet, dass Helga sich nun auch in seine Beziehung zu Veronika einmischen wird. Wird sich seine Befürchtung bestätigen?Prominente Gastrolle in dieser Sendung ist Christiane Blumhoff als Helga Bamberger.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-10T19:30:00+02:00",
		"Stop": "2018-09-10T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-10T20:00:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das perfekte Herrchen (4/5)",
		"Subtitle": "",
		"Summary": "",
		"Description": "In dieser Folge nimmt sich Hundecoach Markus Richter eines ganz besonderen Hundes aus dem Tierheim Lechleiten an. Der zweijährige Mischlingsrüde Hupfi humpelt. Ein alter Bruch, der leider nicht gut verheilt ist, dem kleinen Rüden aber keinerlei Schmerzen bereitet. Dennoch: Hunde mit kleinen Schönheitsfehlern werden im Tierheim oft übersehen. Dabei ist Hupfi ein sehr liebevoller Hund mit einem sanften Charakter und viel Lebensfreude. Einfach ein toller, kleiner Kerl. Ein Kamerateam des BR begleitet Hundecoach Markus Richter bei seiner Suche nach einem neuen Zuhause für Hupfi.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bayern erleben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Stadtgärtnern oder Urban Gardening ist buchstäblich in aller Munde. Sich selbst mit ökologisch angebautem Gemüse zu versorgen, abseits \"grüner Ländlichkeitsidylle\", miteinander und nachhaltig zum Wohle der Gemeinschaft: Diese Lebensphilosophie entdecken immer mehr Städter. Auch in Nürnberg sprießen unterschiedlichste Gartenprojekte sozusagen direkt aus dem Asphalt und sorgen für grün-kulinarische Oasen inmitten der Großstadt. Die Gartenrebellen pflanzen Tomaten auf Parkplätzen, züchten Beeren im Fischteich, schaffen grüne Oasen im Grau der Stadt. Wer Zeit und Lust hat, werkelt mit - am städtischen Lebensgefühl.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-10T21:00:00+02:00",
		"Stop": "2018-09-10T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rundschau-Magazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Rundschau-Magazin sehen Sie montags bis samstags um 21.45 Uhr und sonntags um 23.00 Uhr bzw. 22.45 Uhr.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-10T21:45:00+02:00",
		"Stop": "2018-09-10T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lebenslinien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Morgens um fünf, wenn die Stadt noch im Tiefschlaf liegt, ist Franky längst auf den Beinen. \"Wenn du nichts Ordentliches lernst, dann kannst du als Straßenkehrer gehen!\" Wie oft hatte er diesen Satz zu hören bekommen. Franky ist 30 Jahre alt, und er hat etwas Ordentliches gelernt: Er ist ausgebildeter Kaufmann. Trotzdem, vielleicht sogar aus Trotz, arbeitet Franky als Straßenkehrer.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-10T22:00:00+02:00",
		"Stop": "2018-09-10T22:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Verschwinden (1/4)",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Das Verschwinden\" einer jungen Frau bildet den Auftakt zu der vierteiligen Miniserie. Hauptdarstellerin Julia Jentsch spielt eine Mutter, die um das Leben ihrer vermissten Tochter fürchtet und sich auf die Suche macht. Auf sich alleine gestellt, muss sie ein Puzzle zusammensetzen, für das ihr viele ein Teilchen vorenthalten: die Freundinnen von Janine und deren Eltern ebenso wie der örtliche Polizeichef. Ihre Geheimnisse, Lügen und Unterstellungen erzeugen einen unheilvollen Sog, der die idyllische Kleinstadtwelt zum Einstürzen bringt.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-10T22:45:00+02:00",
		"Stop": "2018-09-11T00:15:00+02:00",
		"Info": {}
	}
]