[
	{
		"Title": "Bremen Vier läuft",
		"Subtitle": "",
		"Summary": "",
		"Description": "So klingt jetzt! Wir begleiten euch durch den Tag mit allem, was ihr wissen müsst und allem, was ihr haben wollt! Was immer im BremenVierLand oder in der Welt passiert, erfahrt ihr hier zuerst. Unsere Livereporter und Korrespondenten sind im Einsatz, um euch auf dem Laufenden zu halten. Freut euch auf spannende Studiogäste, interessante Event-Tipps und lustige Comedy, entdeckt mit uns neue Musik und sprecht mit uns über die Dinge, die euch gerade bewegen. Ruft uns an oder schickt uns eure WhatsApp-Botschaften: 0421-246 666. Oder schreibt uns über den Studiobutton auf www.bremenvier.de. Stündlich VierNews und die Wetterinfos fürs BremenVierLand, halbstündlich die aktuellsten Verkehrsmeldungen und Blitzer. Immer live. Immer nah dran. Immer mit der besten Musik von heute.",
		"ChannelName": "Bremen Vier",
		"Start": "2018-09-10T14:00:00+02:00",
		"Stop": "2018-09-10T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die blaue Stunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die blaue Stunde ist unser Versprechen für einen Gute-Laune-Soundtrack, der euch in den Feierabend begleitet . Musik pur bis 20 Uhr - die blaue Stunde in eurem Lieblingsradio. Und wenn etwas passiert, halten wir euch natürlich auf dem Laufenden!Stündlich gibt es die VierNews und die regionalen Wetterdaten und -aussichten, halbstündlich aktuelle Verkehrsinfos und Blitzer.",
		"ChannelName": "Bremen Vier",
		"Start": "2018-09-10T19:00:00+02:00",
		"Stop": "2018-09-10T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Axel P.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Name ist Programm: Bremens Radiolegende Axel P. Sommerfeld spürt musikalische Trends im Internet auf und baut sie in seinen ganz persönlichen Pop-Kosmos ein! So klingt jetzt!Als Webchannel auch unter www.bremenvier.de.Stündlich VierNews und die Wetterinfos fürs BremenVierLand, halbstündlich die aktuellsten Verkehrsmeldungen und Blitzer.",
		"ChannelName": "Bremen Vier",
		"Start": "2018-09-10T20:00:00+02:00",
		"Stop": "2018-09-11T00:00:00+02:00",
		"Info": {}
	}
]