[
	{
		"Title": "Bremen Zwei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Alles, was am Tag wichtig ist: Der Nachmittag mit aktuellen Themen aus Politik, Wirtschaft, Kultur und Sport. Regional und international.",
		"ChannelName": "Bremen Zwei",
		"Start": "2018-09-10T16:00:00+02:00",
		"Stop": "2018-09-10T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gesprächszeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tiefsinnige und unterhaltsame Gespräche mit Prominenten und Zeitzeugen aus Kultur, Politik und Gesellschaft.",
		"ChannelName": "Bremen Zwei",
		"Start": "2018-09-10T18:00:00+02:00",
		"Stop": "2018-09-10T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sounds",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der handverlesene Mix am Abend. Unsere Entdeckungen aus Pop, Indie-Pop, Singer/Songwriter und Americana.",
		"ChannelName": "Bremen Zwei",
		"Start": "2018-09-10T19:00:00+02:00",
		"Stop": "2018-09-10T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Niederdeutsches Hörspiel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Düsse Petersens Folge 29 - \"Bornout\" Niederdeutsches Hörspiel von Frank Grupe Seit längerem schon fühlt Ulrike sich abgespannt und müde. Die doppelte Belastung als Krankenschwester und Mitglied des Betriebsrats wächst ihr allmählich über den Kopf, ganz zu schweigen von den Überstunden, die längst schon zum Arbeitsalltag im Krankenhaus gehören. \"Durchhalten\" ist die standhafte Devise von Ulrike, aber die permanente Überlastung rächt sich. Einzig Pucci bekommt von den Sorgen um Ulrike nichts mit, ihn bewegen schließlich viel wichtigere Dinge. Der Familienhund ist verdächtig selten zuhause, denn seit kurzem hat er einen neuen besten Freund. Wie alles begann: Als die Petersens sich endlich ein Häuschen leisten und aus Altona in die Gegend um Ahrensburg bei Hamburg ziehen konnten, waren sie noch zu viert. Aber die Kartons waren noch nicht ausgepackt, da verlor Vater Kai seine Arbeit. Mutter Ulrike arbeitete zwar wieder \"Vollzeit\" als Krankenschwester, aber das Geld reichte hinten und vorne nicht mehr. So mussten die Großeltern einspringen. Sie zogen mit ins Haus, beteiligten sich an den Kosten, und die Petersens waren zu sechst! Mitwirkende: Erkki Hopf: Kai Petersen Birte Kretschmer: Ulrike Petersen Leon Alexander Rathje: Hendrik Petersen Sonja Stein: Mirjam Petersen Wilfried Dziallas: Hermann Petersen Ursula Hinrichs: Hertha Thams Dilan Sina Balhan: Katharina Peter Kaempfe: Kioskbesitzer Werner Jürgen Uter: Dr. Horstkotte Rolf Petersen: Herr Hansen Musik: Serge Weber Technische Realisation: Kay Poppe Regieassistenz: Lisa Krumme Redaktion und Regie: Ilka Bartels Eine Produktion von Radio Bremen mit dem NDR 2018",
		"ChannelName": "Bremen Zwei",
		"Start": "2018-09-10T21:00:00+02:00",
		"Stop": "2018-09-10T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Soulkitchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Treibende Rhythmen, aufregende Stimmen, satte Bläser - die ganze Welt des Soul.",
		"ChannelName": "Bremen Zwei",
		"Start": "2018-09-10T22:00:00+02:00",
		"Stop": "2018-09-11T00:00:00+02:00",
		"Info": {}
	}
]