[
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-10T17:00:00+02:00",
		"Stop": "2018-09-10T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-10T17:15:00+02:00",
		"Stop": "2018-09-10T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gefragt - Gejagt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vier Kandidaten müssen in Einzelrunden eine Minute lang Fragen gegen die Uhr beantworten. Pro richtige Antwort wird ihnen Geld gutgeschrieben. In Einzelduellen gegen den \"Jäger\" müssen sie dann ihr Geld verteidigen. Werden sie dabei von ihm eingeholt, scheiden sie aus. Wenn die Kandidaten aber gegen den \"Jäger\" gewinnen, retten sie sich und ihr Geld ins Finale.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-10T18:00:00+02:00",
		"Stop": "2018-09-10T18:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Morden im Norden (64)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein brutaler Überfall auf ein Bernstein-Schmuckgeschäft in Scharbeutz: Weil der Bernsteinschleifer Enno Claasen ungeplant früher vom Strand zurückkommt, überrascht er zwei Einbrecher auf frischer Tat und wird dabei von einem Schuss lebensgefährlich verletzt. Finn Kiesewetter, Lars Englen und ihre Kollegen von der Kripo Lübeck ermitteln und beschatten den fliegenden Händler Kai Ahrens, der schon lange hinter Claasens extrem wertvollen Rohbernstein-Funden her war.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-10T18:50:00+02:00",
		"Stop": "2018-09-10T19:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wissen vor acht - Zukunft",
		"Subtitle": "",
		"Summary": "",
		"Description": "Forschern in den USA ist es in ersten Schritten gelungen, den Sehapparat künstlich zu ersetzen. Wie das funktioniert und in wie weit Blinde damit in Zukunft wieder sehen könnten, zeigt Anja Reschke in \"Wissen vor acht - Zukunft\".",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-10T19:45:00+02:00",
		"Stop": "2018-09-10T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wetter vor acht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wie wird das Wetter? Sonne in Stuttgart, Nebel in Nürnberg, Bremen bewölkt? Hier gibt's die aktuellen Wetterprognosen.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-10T19:50:00+02:00",
		"Stop": "2018-09-10T19:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Börse vor acht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Börsensendung vom Frankfurter Parkett - immer kurz vor der 20-Uhr-Tagesschau",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-10T19:55:00+02:00",
		"Stop": "2018-09-10T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-10T20:00:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der beste Deal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im neuen ARD-Verbrauchermagazin \"Der beste Deal\" decken Annabell Neuhof und Yared Dibaba die Tricks der Hersteller auf und lotsen die Zuschauer durch den Konsumalltag. Die zweite Ausgabe zeigt, wie man durch das geschickte Kombinieren von Rabattcoupons beim Einkaufen die maximale Ersparnis bekommt, wie Schlüsseldienste Notsituationen schamlos ausnutzen und welche Fallstricke bei der Buchung einer Ferienunterkunft im Internet lauern.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hart aber fair",
		"Subtitle": "",
		"Summary": "",
		"Description": "Frankreich macht es vor: Handyverbot an den Schulen. Müssen wir das nachmachen, sind Smartphones wirklich Gift für Kinder - und auf Dauer auch für handy-süchtige Erwachsene? Oder reden so nur Fortschritts-Feinde und brauchen wir statt Verboten Smartphone-Unterricht?Zu Gast bei Frank Plasberg sind:* Prof. Manfred Spitzer, Hirnforscher* Thomas Heinze, Schauspieler, Vater von drei Kindern* Yvonne Gebauer, NRW-Ministerin für Schule und Bildung* Anne-Sophie Briest, Schauspielerin, Tochter Faye Montana ist ein YouTube-Star* Jöran Muuß-Merholz, Medienpädagoge Hart aber fair - montags mit Gebärdenübersetzung über HbbTV",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-10T21:00:00+02:00",
		"Stop": "2018-09-10T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesthemen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Tagesthemen vermitteln ergänzende Informationen zu den tagesaktuellen Ereignissen und zeigen Zusammenhänge und Hintergründe.Moderation: Ingo Zamperoni",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-10T22:15:00+02:00",
		"Stop": "2018-09-10T22:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Story im Ersten: Der Deutschtürken-Report",
		"Subtitle": "",
		"Summary": "",
		"Description": "25 Prozent der hier lebenden Türkischstämmigen sind jünger als 15 Jahre. Ein großes Potenzial für unsere alternde Gesellschaft, wenn sich diese Gruppe in Deutschland zuhause fühlt, aber eben auch ein nicht unerhebliches Risiko für den gesellschaftlichen Frieden, wenn dies scheitert. Grund genug, die Gruppe der sogenannten Deutschtürken, der Deutschen türkischer Herkunft, genauer zu betrachten. Wie denkt, wie fühlt, wie lebt die extrem heterogene Gruppe der unterschiedlichen Generationen?\"Die Story im Ersten\" zeigt überraschende Erkenntnisse auf und stellt gängige Parolen auf den Prüfstand.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-10T22:45:00+02:00",
		"Stop": "2018-09-10T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Friedensgespräche - Die Oslo Tagebücher",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vor 25 Jahren, im September 1993 schien Frieden möglich: Israels Ministerpräsident Yitzchak Rabin und Jassir Arafat, Chef der palästinensischen Befreiungsbewegung, gaben sich auf dem Rasen des Weißen Hauses die Hände. Eine historische Geste der Versöhnung: Zwei erbitterte Feinde präsentierten sich als Partner. In einem Grundsatzabkommen, den Oslo-Verträgen, hatten sie sich verpflichtet, gemeinsam eine Lösung des Konflikts zu finden. Unter strikter Geheimhaltung war es in Norwegen ausgehandelt worden. Von einer Gruppe mutiger Unterhändler, zwei israelischen Professoren und drei PLO-Mitgliedern.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-10T23:30:00+02:00",
		"Stop": "2018-09-11T00:15:00+02:00",
		"Info": {}
	}
]