[
	{
		"Title": "Highway Cops",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Highway Cop\" Richard Parker hat in Canterbury ein auffälliges Fahrzeug mit überhöhter Geschwindigkeit im Visier. Der Wagen ist mit annähernd 150 km/h unterwegs und versucht, ins Hinterland zu entkommen. Deshalb nimmt der Beamte mit seinem Streifenwagen die Verfolgung auf. Bruce Martin und Leighton McRitchie bekommen es derweil in Oamaru mit einer jungen, uneinsichtigen Lady zu tun, die ohne eine Person mit einer uneingeschränkt gültigen Fahrerlaubnis an ihrer Seite, gar nicht am Steuer ihres Wagens sitzen dürfte.\nAUS 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-10T16:40:00+02:00",
		"Stop": "2018-09-10T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hardcore Pawn - Das härteste Pfandhaus Detroits",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wenn man ihren Vater angeht, wird Ashley zur Furie. Pawn-Shop-Besitzer Les Gold wird im \"American Jewelry and Loan\" von einer Kundin übel beschimpft, weil er der Dame für eine leere Schnaps-Kristallflasche nicht die gewünschte Summe ausbezahlt. Voll wäre diese rund 800 Dollar wert, doch das antike Stück ist leer. Zudem hat die Frau eine Alkoholfahne. Managerin Ashley fordert die Kundin höflich aber bestimmt dazu auf, das Pfandhaus zu verlassen. Ihr Bruder Seth heckt unterdessen hinter dem Rücken seines Vaters geheime Pläne aus. \nUSA 2012",
		"ChannelName": "DMAX",
		"Start": "2018-09-10T17:15:00+02:00",
		"Stop": "2018-09-10T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hardcore Pawn - Das härteste Pfandhaus Detroits",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine Stratocaster-Gitarre aus den 50ern: Damals wurden Musikinstrumente noch von Hand gefertigt. Modelle in gutem Zustand werden auf dem Markt zu horrenden Preisen gehandelt. Doch der Besitzer verlangt 30 000 Dollar für sein Eigentum. So einen Betrag zahlt man nicht aus der Portokasse. Deshalb zieht Pawn-Shop-Manager Seth bei diesem Geschäft seinen Vater zurate. Les Gold leitet seit mehr als 20 Jahren das größte Pfandhaus in Detroit und ist ein echter Experte, wenn es darum geht, den Wert von seltenen Gegenständen zu taxieren.\nUSA 2013",
		"ChannelName": "DMAX",
		"Start": "2018-09-10T17:45:00+02:00",
		"Stop": "2018-09-10T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fang des Lebens - Der gefährlichste Job Alaskas",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Fangboote sind bereit zum Auslaufen. In der Beringsee warten Königskrabben im Wert von 68 Millionen Dollar auf die Flotte. Doch die Schiffsbesatzungen werden von der Politik ausgebremst und dürfen Dutch Harbor nicht verlassen. Der Wirtschaftsausschuss des Senats hat einen vorübergehenden Fangstopp verhängt. Wann dieser aufgehoben wird, kann niemand sagen. Den Seeleuten droht ein finanzielles Desaster, ihre Existenz ist gefährdet. Skipper Keith Colburn bricht Richtung Washington auf, um den Mitgliedern des Komitees die Konsequenzen des Beschlusses vor Augen zu führen.\nUSA 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-10T18:15:00+02:00",
		"Stop": "2018-09-10T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fang des Lebens - Der gefährlichste Job Alaskas",
		"Subtitle": "",
		"Summary": "",
		"Description": "Volle Fahrt voraus! Der Fangstopp wurde aufgehoben, die Kapitäne nehmen Kurs auf die Beringsee. Das Wettrennen um die kostbare Beute beginnt. Bevor die Crew der \"Wizard\" 380 Kilometer nordöstlich von Dutch Harbor die erste Korbreihe zu Wasser lässt, zelebrieren die Männer an Bord ein altbewährtes Ritual, das den Seeleuten Glück bringen soll: Deckhand Freddy Maugatai trinkt Kabeljaublut. Der Krabbenfischer stammt aus Samoa, wo solche Bräuche eine lange Tradition haben. Doch der magische Zauber entfaltet nur dann seine Wirkung, wenn es ihm alle Besatzungsmitglieder nachtun.   \nUSA 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-10T19:15:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Gebrauchtwagen-Profis - Neuer Glanz für alte Kisten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Autokenner Mike Brewer hat in den USA für 7000 Dollar einen seltenen Alfa Romeo Spider Quadrifoglio mit abnehmbarem Hardtop und Zweiliter-Einspritz-Motor eingekauft. An den Kotflügeln und an den Seitenblechen des Klassikers, Baujahr 1987, findet sich kaum Rost - was an ein Wunder grenzt. Stattdessen gibt es ein Problem mit der Kraftübertragung. Beim Gasgeben spürt man eine leichte Verzögerung, was auf eine defekte Antriebswelle schließen lässt. Bekommt Chefmechaniker Ant Anstead dieses Thema in der Werkstatt in den Griff?  \nUSA 2018",
		"ChannelName": "DMAX",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Speed Is The New Black - Hauptsache schnell!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Power-Oldie mit diversen Extras: Kfz-Profi Noah Alexander und sein Team motzen in St. Louis einen Chevrolet Bel Air zum Speed-Monster auf. Der neue Small-Block-V8-Motor des US-Klassikers leistet 470 PS. Anschließend kümmern sich die Jungs um die Kurbelwelle und den Hauptbremszylinder. Eine Servolenkung, eine Klimaanlage und ein modernes Soundsystem sind bei diesem Projekt ebenfalls Pflicht. Darüber hinaus kommen im Innenraum des Fahrzeugs nur Originalteile zum Einsatz - damit das Fünfzigerjahre-Feeling erhalten bleibt.  \nUSA 2018",
		"ChannelName": "DMAX",
		"Start": "2018-09-10T21:15:00+02:00",
		"Stop": "2018-09-10T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Goblin Works Garage - Das Tuner-Trio",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein auffälliges Design und eine amtliche Performance: Der Datsun 280Z hat beides - deshalb wäre der \"The Fast and the Furious\"-Hype ohne den Urahnen der japanischen GT-Sportwagen nicht denkbar gewesen. Und was haben die Auto-Cracks in der \"Goblin Works Garage\" mit dem asiatischen Flitzer vor? Die veraltete Technik aus den Siebzigerjahren wird modernisiert, so kitzeln die britischen Kfz-Freaks noch mehr Leistung aus dem Vehikel heraus. Große Felgen, Niederquerschnittsreifen und eine Retro-Le-Mans-Lackierung sorgen zudem für einen abgefahrenen Look. \nGBR 2018",
		"ChannelName": "DMAX",
		"Start": "2018-09-10T22:15:00+02:00",
		"Stop": "2018-09-10T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Garage Rehab - Die Werkstatt-Retter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Andrei Mitine und sein Partner Marlin \"JR\" Corey wollen in Oklahoma Citys Street-Racing-Szene mitmischen. Aber dafür braucht man nicht nur Talent, sondern auch eine perfekt ausgerüstete Werkstatt - und dafür fehlt den Autoschraubern das nötige Kleingeld. Deshalb zückt Richard Rawlings in dieser Folge die Kreditkarte und greift den Jungs obendrein mit seiner Expertise unter die Arme. Damit sich der Deal am Ende für beide Seiten auszahlt, installieren die Kfz-Freaks in der abgewrackten Bastelbude Hightech-Messgeräte und moderne Software.\nUSA 2017",
		"ChannelName": "DMAX",
		"Start": "2018-09-10T23:15:00+02:00",
		"Stop": "2018-09-11T00:15:00+02:00",
		"Info": {}
	}
]