[
	{
		"Title": "Snooker: World Main Tour",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vom 10. bis zum 16. September zeigt Eurosport das Shanghai Masters LIVE aus der Shanghai Grand Stage. Mit dem Masters in der chinesischen Metropole an der Jangtse-Mündung wurde ab der Saison 2007/08 dem Snooker Boom in China durch ein zweites Main Tour Turnier im Reich der Mitte Rechnung getragen. Den Hype hatte der 18-jährige Ding Junhui ausgelöst, der als Wildcard-Teilnehmer im Finale der China Open 2005 den siebenmaligen Weltmeister Stephen Hendry 9:5 bezwang. Im letzten Jahr konnte der englische Superstar Ronnie O'Sullivan seinen zweiten Shanghai Masters-Titel nach 2009 mit einem 10:3 Sieg im Finale gegen Judd Trump einfahren.",
		"ChannelName": "Eurosport 1",
		"Start": "2018-09-10T13:25:00+02:00",
		"Stop": "2018-09-10T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Radsport: Vuelta a España",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit der Vuelta a España überträgt Eurosport auch die dritte große Rundfahrt des Jahres. Nach der Tour de France und dem Giro d'Italia ist es das bedeutendste Etappenrennen der Welt. Die Spanienrundfahrt gehört seit 2011 zur UCI World Tour und wurde 1935 das erste Mal ausgetragen. Die 73. Ausgabe der Vuelta umfasst 21 Etappen und beginnt am 25. August in Málaga (ESP). Das Rennen endet am 16. September in der spanischen Hauptstadt Madrid. Im letzten Jahr gewann der Brite Chris Froome (Team SKY) die Gesamtwertung.",
		"ChannelName": "Eurosport 1",
		"Start": "2018-09-10T17:00:00+02:00",
		"Stop": "2018-09-10T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Olympische Spiele",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Serie \"Lands of Legends\" führt Eurosport den Zuschauer in die unterschiedlichsten Länder, um herauszufinden, was die Faszination des Landes für eine bestimmte Sportart ausmacht. Dabei wird unter anderem Cricket in Indien, Tischtennis in China und Bogenschießen in Korea beleuchtet.",
		"ChannelName": "Eurosport 1",
		"Start": "2018-09-10T17:30:00+02:00",
		"Stop": "2018-09-10T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Olympische Spiele",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hall of Fame * Magazin",
		"ChannelName": "Eurosport 1",
		"Start": "2018-09-10T18:00:00+02:00",
		"Stop": "2018-09-10T18:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eurosport News",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuelle Meldungen, Resultate und Interviews * Nachrichten * Alle aktuellen News aus der Welt des Sport kurz und kompakt. Mit den Eurosport News bleiben sie immer auf dem Laufenden.",
		"ChannelName": "Eurosport 1",
		"Start": "2018-09-10T18:55:00+02:00",
		"Stop": "2018-09-10T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Springreiten: Rolex Grand Slam",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vom 5. bis 9. September findet das Spruce Meadows Masters Tournament in Calgary (CAN) statt. Das Springreitturnier ist Teil der Rolex Grand Slam Serie. Der 2013 ins Leben gerufene Rolex Grand Slam vereint die Großen Preise von drei der renommiertesten Springturniere zu einer einzigartigen Serie. Wem es gelingt, den CHIO in Aachen, das Spruce Meadows Masters in Calgary und den CHI in Genf zu gewinnen, erhält zum Preisgeld eine Million Euro zusätzlich. Das Spruce Meadows Masters Tournament ist die zweite Station der Serie. 2017 konnte Philipp Weishaupt auf LB Convall für den ersten deutschen Sieg seit 2003 sorgen.",
		"ChannelName": "Eurosport 1",
		"Start": "2018-09-10T19:00:00+02:00",
		"Stop": "2018-09-10T20:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Radsport: Vuelta a España",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit der Vuelta a España überträgt Eurosport auch die dritte große Rundfahrt des Jahres. Nach der Tour de France und dem Giro d'Italia ist es das bedeutendste Etappenrennen der Welt. Die Spanienrundfahrt gehört seit 2011 zur UCI World Tour und wurde 1935 das erste Mal ausgetragen. Die 73. Ausgabe der Vuelta umfasst 21 Etappen und beginnt am 25. August in Málaga (ESP). Das Rennen endet am 16. September in der spanischen Hauptstadt Madrid. Im letzten Jahr gewann der Brite Chris Froome (Team SKY) die Gesamtwertung.",
		"ChannelName": "Eurosport 1",
		"Start": "2018-09-10T20:05:00+02:00",
		"Stop": "2018-09-10T20:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tennis: US Open",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die US Open sind das vierte und letzte Grand-Slam-Turnier des Jahres und werden im August und September in New York ausgetragen. Schon 1881 fand das erste Turnier für die Herren statt, sechs Jahre später folgte ein Damenwettbewerb. Die ersten Austragungen fanden noch in Newport statt bis man 1915 nach New York umzog. Die erfolgreichste Deutsche bei den US Open ist Steffi Graf mit fünf Siegen.",
		"ChannelName": "Eurosport 1",
		"Start": "2018-09-10T20:45:00+02:00",
		"Stop": "2018-09-10T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "WATTS Sportzapping",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Tennis-US-Open-Spezial-Ausgabe der Eurosport-Clipshow * Magazin * Topps und Flopps von Helden und tragischen Helden _ das ist WATTS! Eurosport entführt Sie in die skurrile, überraschende und und manchmal abseitige Welt des Sports, zeigt die großen Hingucker: Witziges, Merkwürdiges und Berührendes. In kurzen Ausschnitten und Videos sehen Sie die besten Szenen aus den verschiedensten Eurosport-Sendungen und News sowie dem Internet. Die Fangemeinde von WATTS wächst täglich, besonders bei Facebook: Mehrere Tausend Fans verfolgen regelmäßig als erste die neuesten Kultfilmchen mit der passend und originell unterlegten Musik.",
		"ChannelName": "Eurosport 1",
		"Start": "2018-09-10T21:45:00+02:00",
		"Stop": "2018-09-10T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sportklettern: Weltmeisterschaften",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Weltmeisterschaft der Sportkletterer findet in diesem Jahr vom 06. _ 16. September im österreichischen Inssbruck statt. Nachdem dasd Klettern ab 2020 ins olympische Programm aufgenommen wurde steigt der Fokus auf das zweijährlich stattfindende Event. In fünf Disziplinen (Lead, Bouldern, Speed, Combined und Paraclimbing) werden die besten Athleten ihre Meister suchen.",
		"ChannelName": "Eurosport 1",
		"Start": "2018-09-10T22:00:00+02:00",
		"Stop": "2018-09-10T22:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Skispringen: Sommer Grand Prix",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Skisprung Grand Prix ist eine Serie von Wettbewerben, die im Sommer veranstaltet werden. Die Springen finden auf Mattenschanzen statt, die im Anlauf mit einer Keramikanlaufspur ausgestattet sind. Seit 1994 wird der Grand Prix offiziell unter Federführung des Internationalen Skiverbandes FIS durchgeführt. Von Juli bis Oktober finden insgesamt acht Wettbewerbe in Polen, Deutschland, Schweiz, Frankreich, Japan, Russland und Österreich statt. Vom 9. bis. 10. September findet das fünfte Springen des FIS Sommer Grand Prix 2017 in Chaikovsky (RUS) statt.",
		"ChannelName": "Eurosport 1",
		"Start": "2018-09-10T22:30:00+02:00",
		"Stop": "2018-09-10T23:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eurosport News",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuelle Meldungen, Resultate und Interviews * Nachrichten * Alle aktuellen News aus der Welt des Sport kurz und kompakt. Mit den Eurosport News bleiben sie immer auf dem Laufenden.",
		"ChannelName": "Eurosport 1",
		"Start": "2018-09-10T23:25:00+02:00",
		"Stop": "2018-09-10T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sportklettern: Weltmeisterschaften",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Weltmeisterschaft der Sportkletterer findet in diesem Jahr vom 06. _ 16. September im österreichischen Inssbruck statt. Nachdem dasd Klettern ab 2020 ins olympische Programm aufgenommen wurde steigt der Fokus auf das zweijährlich stattfindende Event. In fünf Disziplinen (Lead, Bouldern, Speed, Combined und Paraclimbing) werden die besten Athleten ihre Meister suchen.",
		"ChannelName": "Eurosport 1",
		"Start": "2018-09-10T23:30:00+02:00",
		"Stop": "2018-09-11T00:00:00+02:00",
		"Info": {}
	}
]