[
	{
		"Title": "Hawaii Five-0",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 16: Kamekonas Cousin wird erschossen im Kofferraum eines Autos gefunden. Kamekona (Taylor Wily) macht sich auf, um den Mörder zu finden. Der erweist sich allerdings als unschuldig. 47 Min.\nUSA 2013. Von Larry Teng, mit Daniel Dae Kim, Alex O`Loughlin, Scott Caan.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-10T16:25:00+02:00",
		"Stop": "2018-09-10T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 8: Vance (Rocky Carroll) beruft eine Revisionskonferenz ein. Die Teilnehmer sind ehemalige Direktoren und hochrangige Agenten. Auch ein alter Bekannter kündigt seinen Besuch an: Eli David (Michael Nouri). Er war vor vielen Jahren bei Vance' erstem Auftrag dabei. Plötzlich tauchen drei Palästinenser auf, die Eli ans Leder wollen. Gibbs (Mark Harmon) und seine Leute nehmen einen von ihnen fest, ein zweiter wird erschossen, doch der Anführer kann entkommen. Gibbs versucht, Eli und die anderen über Funk zu erreichen - ohne Erfolg. 44 Min.\nUSA 2010. Von Dennis Smith, mit Mark Harmon, Michael Weatherly, Pauley Perrette.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-10T17:10:00+02:00",
		"Stop": "2018-09-10T17:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 9: Nach dem Anschlag auf Eli David und Director Vance (Rocky Carroll) bringt Hadar (Arnold Vosloo) die beiden wieder in das NCIS-Versteck. Dort erwartet sie eine böse Überraschung. Auf einmal verschwindet Eli (Michael Nouri). Bei der Suche nach ihm flammt erneut das Misstrauen zwischen den Israelis und den NCIS-Agenten auf. Schließlich finden sie Eli in einer Synagoge und bringen ihn zum NCIS, wo Gibbs (Mark Harmon) ihn verhört. Eli erzählt von Vance' Auftrag in Amsterdam vor 20 Jahren, und plötzlich scheint Licht ins Dunkel zu kommen... 44 Min.\nUSA 2010. Von Mark Horowitz, mit Mark Harmon, Michael Weatherly, Pauley Perrette.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-10T17:55:00+02:00",
		"Stop": "2018-09-10T18:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 10: Jerry Neisler (Ben Tolpin) ist spurlos verschwunden, nachdem er ein Drohvideo erhalten hat. Er ist Zeuge in einem Mordprozess. Offensichtlich soll er gewaltsam davon abgehalten werden, als Hauptbelastungszeuge gegen den Angeklagten Hayes (Jaime McShane) auszusagen. Hayes ist eine zwar zwielichtige Figur, aber kein hohes Tier in der Unterwelt, daher ist es seltsam, dass der Hauptbelastungszeuge so unter Druck gesetzt wird. Wie sich herausstellt, steckt etwas ganz anderes hinter Neislers Verschwinden... 45 Min.\nUSA 2010. Von James Whitmore Jr., mit Mark Harmon, Michael Weatherly, Pauley Perrette.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-10T18:40:00+02:00",
		"Stop": "2018-09-10T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS: L.A.",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 7: Der griechische Ex-Terrorist Elias Minas wird mittels einer Sprengstoff-Drohne getötet. Zunächst hat das Team einen ehemaligen Mitstreiter aus der Terrororganisation PK im Visier. Diese Spur entpuppt sich jedoch als falsch. Weitere Ermittlungen führen zu einer US-Freiheitskämpfer-Sekte, die gegen Großkonzerne mobil macht. Für sie baute Elias zuletzt zwei Drohnen. War das ein Fehler? 44 Min.\nUSA 2014. Von David Rodriguez, mit Chris O'Donnell, LL COOL J, Linda Hunt.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-10T19:25:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS: L.A.",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 8: Ein Obdachloser wurde zunächst gefoltert und dann ermordet. Wie sich herausstellt, handelt es sich bei dem Mann um Harrison Goodsell, der als versierter Undercover-Agent für die CIA und die Marines arbeitete. Kensi (Daniela Ruah) und Deeks (Eric Christian Olsen) finden heraus, dass er in Verbindung zu einem mexikanischen Kartell stand. Was hatte der Mann mit den Kriminellen zu tun? 45 Min.\nUSA 2014. Von James Hanlon, mit Chris O'Donnell, LL COOL J, Linda Hunt.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Walking Dead",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 13: Die Saviors erwarten eine der regelmäßigen Vorratslieferungen. Doch als eine Gruppe des Königreichs die Waren aushändigen will, eskaliert die Situation... 48 Min.\nUSA 2017. Von Alrick Riley, mit Andrew Lincoln, Norman Reedus, Chandler Riggs.\nAb 16 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-10T21:00:00+02:00",
		"Stop": "2018-09-10T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Walking Dead",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 14: Die Saviors statten der Hilltop-Kolonie einen unerwarteten Besuch ab und sorgen damit für eine große Überraschung. Die Bewohner geraten in Panik, denn diesmal wollen die Saviors mehr mitnehmen als nur Vorräte. In dieser gefährlichen Situation treffen Rosita (Christian Serratos) und Sasha (Sonequa Martin-Green) eine folgenschwere Entscheidung... 45 Min.\nUSA 2017. Von Michael E. Satrazemis, mit Andrew Lincoln, Norman Reedus, Chandler Riggs.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-10T21:45:00+02:00",
		"Stop": "2018-09-10T22:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Walking Dead",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 15: Eine Gruppe aus Alexandria begibt sich auf den Weg zur weit entfernten Oceanside-Gemeinschaft. Wie wird das Aufeinandertreffen ausgehen? Wird ihnen die Mission gelingen? Ein Mitglied der Gruppe aus Alexandria muss indessen eine schmerzliche Entscheidung treffen. Die Anspannung in den Gemeinschaften nimmt spürbar zu¿ 41 Min.\nUSA 2017. Von Michael Slovis, mit Andrew Lincoln, Norman Reedus, Chandler Riggs.\nAb 16 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-10T22:35:00+02:00",
		"Stop": "2018-09-10T23:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Walking Dead",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 16: Die extreme Anspannung in den Gemeinschaften steigt weiter, denn der Einsatz wird immer höher. Es herrscht eine gespannte Stille, während sich die Truppen zum Kampf sammeln. Rick und die Bewohner von Alexandria entwerfen einen raffinierten Plan. Doch kann das Vorhaben gelingen, steht der Showdown mit Negan bevor? 57 Min.\nUSA 2017. Von Greg Nicotero, mit Andrew Lincoln, Norman Reedus, Chandler Riggs.\nAb 16 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-10T23:20:00+02:00",
		"Stop": "2018-09-11T00:20:00+02:00",
		"Info": {}
	}
]