[
	{
		"Title": "Freddy, Tiere, Sensationen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der erfolgreiche Zirkus-Artist Freddy hört von den Sorgen des elterlichen Zirkus Baldoni und kehrt aus den USA zurück. Zu Hause muß er sich mit seinem Halbbruder Raoul herumschlagen, der seinem Vater eine sensationelle Trapez-Nummer gestohlen hat.\nD 1964. 95 Min. Von Karl Vibach, mit Freddy Quinn, Marisa Solinas, Josef Albrecht.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-10T16:15:00+02:00",
		"Stop": "2018-09-10T17:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Musikparade",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die schönsten Melodien, die beliebtesten Interpreten, das A-Z der Volksmusik: Von den Alpenrebellen über Andy Borg, Hansi Hinterseer, Stefanie Hertel, Marianne und Michael, den Kastelruther Spatzen bis hin zu den Zillertalern und vielen mehr.\n50 Min.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-10T17:50:00+02:00",
		"Stop": "2018-09-10T18:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Gauner und der liebe Gott",
		"Subtitle": "",
		"Summary": "",
		"Description": "'Knacker-Paule' steht schon wieder wegen Einbruchs vor Gericht, doch ist er diesmal tatsächlich unschuldig. Das gericht verurteilt ihn dennoch, was ihn zur Flucht aus dem Gerichtssal in eine Kirche zwingt. Er nimmt sich dort etwas Geld und das Priestergewand und macht sich als Pfarrer Paul auf den weiteren Weg.\nD 1960. 95 Min. Von Axel von Ambesser, mit Gert Fröbe, Karlheinz Böhm, Ellen Schwiers.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-10T18:40:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sau Nummer vier - Ein Niederbayernkrimi",
		"Subtitle": "",
		"Summary": "",
		"Description": "Niedernussdorf ist ein kleines beschauliches Dorf in Niederbayern, nicht weit von Straubing. Hier gab es noch nie einen Mord, nicht so lange die Niedernussdorfer und ihre Polizeiobermeisterin Gisela Wegmeyer denken können. Plötzlich taucht mitten in der Idylle ein abgetrennter männlicher Finger auf. Mit ihm tritt Florian Lederer auf den Plan, ein ehrgeiziger junger Hauptkommissar aus der Polizeidirektion Straubing. Lederer weist nach, dass der von einem Rauhaardackel durchs Dorf getragene Finger ursprünglich von einem Schwein abgebissen wurde. Er geht davon aus, dass in Niedernussdorf ein alter Mann an Schweine verfüttert worden ist.\nD 2010. 90 Min. Von Max Färberböck, mit Johanna Bittenbinder, Florian Karlheim, Tim Seyfi.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kleine Sünden",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 12: Der Priester (Max von Thun) trifft einen Mann (Robert Stadlober), der lange weg war und jetzt zurück ist. Warum hat der Priester nur das Gefühl, ihn zu kennen?\nD 2018. 10 Min. Von Johann Buchholz, mit Max von Thun, Robert Stadlober.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-10T21:45:00+02:00",
		"Stop": "2018-09-10T21:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alle lieben Peter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Freizeitsänger Peter finanziert sein Studium als Werkstudent im Unternehmen von Generaldirektor Steiner. Am Tag vor einem Auftritt baut seine verwitwete Mutter Sylvia einen Unfall - mit amourösen Folgen. Für ihren neuen Verehrer macht sie sich sogar jünger. Peter spielt das Spiel mit und verkleidet sich wiederum als 14-jähriger Junge. Was keine gute Idee ist, denn auf dem Fest verguckt er sich in Kitty, die Tochter seines Chefs.\nD 1959. 95 Min. Von Wolfgang Becker, mit Peter Kraus, Hannelore Schroth, Beppo Brem.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-10T21:55:00+02:00",
		"Stop": "2018-09-10T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Forsthaus Falkenau",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 6: Schreinermeister Frank, der Lehrmeister von Markus Rombach, bekommt ein merkwürdiges Angebot: bestes Fichtenholz, deutlich unter den üblichen Preisen. Am gleichen Tag verschwinden im Falkenauer Forst große Mengen Langholz. Markus entdeckt, dass es da einen Zusammenhang gibt.\n1989, mit Christian Wolff, Katharina Köhntopp, Michael Wolf. 55 Min.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-10T23:30:00+02:00",
		"Stop": "2018-09-11T00:25:00+02:00",
		"Info": {}
	}
]