[
	{
		"Title": "Heidi",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 20: Heidi kann lesen. Zur Feier des Tages verbringen Heidi, Clara, Großmama und Sebastian ein paar Stunden im Park. Zunächst herrscht große Freude, denn die Kinder waren schon lange nicht mehr draußen. Doch bald wird Clara betrübt, denn sie fühlt sich Heidi gegenüber im Nachteil, weil sie immer noch nicht laufen kann. Während Heidi und Rudi, der ihnen im Park begegnet ist, Schmetterlingen nachjagen, versucht Clara erneut aufzustehen und stürzt. Verzweifelt und frustriert macht sie Heidi insgeheim zum Vorwurf, dass sie für einen Moment nicht bei ihr geblieben ist.\nF/AUS 2013. 20 Min. Von Jeröme Mouscadet.",
		"ChannelName": "Junior",
		"Start": "2018-09-10T16:35:00+02:00",
		"Stop": "2018-09-10T16:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 65: Maja und Willi werden beim Spielen gestört: Die Wespen Motz und Rempel - die Äpfel nicht von Birnen unterscheiden können - wollen im Apfelbaum Birnensaft trinken. Denn Birnensaft soll Zauberkraft geben. Maja ist zunächst skeptisch. Aber da sich Flip müde fühlt und etwas Zaubersaft nötig hätte, beschließt Maja, der Sache nachzugehen. Was nicht so einfach ist, denn Maja kann weder in die Birne beißen, noch fällt eine reife Birne vom Baum. Und je mehr Maja sich anstrengt, endlich Birnensaft trinken zu können, desto mehr glaubt sie an die Zauberkraft im Birnensaft.\nD/F 2012. 15 Min. Von Daniel Duda.",
		"ChannelName": "Junior",
		"Start": "2018-09-10T16:55:00+02:00",
		"Stop": "2018-09-10T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 66: Maja platzt mit einer tollen Neuigkeit mitten in den Unterricht von Frau Kassandra: Sie hat sonnenschöne Narzissen gesehen! Alle Bienenschüler sind begeistert. Alle bis auf Hannah, die neue Austauschschülerin. Sie ist neu in der Klasse und möchte die Beste sein. Und jetzt muss sie merken, dass Maja sehr beliebt ist. Besonders Willi lässt keine Gelegenheit aus, von seiner besten Freundin Maja zu schwärmen. Das stachelt Hannahs Neidgefühle an. Hannah spielt Maja kleine, gemeine Streiche. Und ein Streich gerät außer Kontrolle.\nD/F 2012. 15 Min. Von Daniel Duda.",
		"ChannelName": "Junior",
		"Start": "2018-09-10T17:10:00+02:00",
		"Stop": "2018-09-10T17:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wickie und die starken Männer",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 11: Gilby reißt sich das Drachenboot unter den Nagel, sticht in See und merkt schnell, dass er sich völlig übernommen hat. Es braucht schon Wickies klugen Einfall, um eine Katastrophe zu verhindern.\nD/F/AUS 2012. 10 Min. Von Eric Cazes.",
		"ChannelName": "Junior",
		"Start": "2018-09-10T17:25:00+02:00",
		"Stop": "2018-09-10T17:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wickie und die starken Männer",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 12: Eine äußerst zwielichtige Type betritt Flake und beginnt bedenkenlos, die Wikinger übers Ohr zu hauen. Als selbst Halvar auf den Kerl hereinfällt, wird es Zeit, dass Wickie dem Betrüger das Handwerk legt.\nD/F/AUS 2012. 15 Min. Von Eric Cazes.",
		"ChannelName": "Junior",
		"Start": "2018-09-10T17:35:00+02:00",
		"Stop": "2018-09-10T17:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wickie und die starken Männer",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 13: Gegen viel Lösegeld würde Sven der Schreckliche seine Beute zurückgeben: er hat Snorre, Tjure und Wickie entführt!  Halvar tobt - doch keine Sorge. Wickie weiß, wie er mit Snorre, dem Bauchredner, den schrecklichen Sven an der Nase herumführen kann.\nD/F/AUS 2012. 10 Min. Von Eric Cazes.",
		"ChannelName": "Junior",
		"Start": "2018-09-10T17:50:00+02:00",
		"Stop": "2018-09-10T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wickie und die starken Männer",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 14: Mit Speck fängt man Mäuse. Und mit Gold bringt man Wikinger dazu, ihre ungeliebte Pflicht zu erfüllen und den Acker von Flake zu bestellen. In diesem Sinne schreitet Wickie spitzbübisch zur Tat.\nD/F/AUS 2012. 15 Min. Von Eric Cazes.",
		"ChannelName": "Junior",
		"Start": "2018-09-10T18:00:00+02:00",
		"Stop": "2018-09-10T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bibi und Tina",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 15: Nach einem Wettreiten kommen Bibi und Tina zurück auf den Martinshof. Henrik, ein neu angekommenes Ferienkind, hat heimlich seinen kleinen Hund Schnuffi mitgebracht, obwohl Hunde auf dem Reiterhof verboten sind. Schnuffi ist ziemlich unerzogen und legt sich gleich mit dem Ziegenbock Hoheit an, der ihn daraufhin vom Hof jagt. Bibi will Schnuffi zurückhexen, doch der Hexspruch misslingt und statt Schnuffi kommt der Ziegenbock zurück. Nun machen sich die Mädchen zu Pferde auf die Suche nach Schnuffi.\nD 2002. 25 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-10T18:15:00+02:00",
		"Stop": "2018-09-10T18:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Amika",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 43: John William bietet Merel an, sie zu unterrichten und sie für die Aufnahmeprüfung an der Royal Academy vorzubereiten und zwar auf Amika. Ihre erste Reaktion ist Begeisterung, aber dann überkommen sie Zweifel. Als sie jedoch Oliver dazu rät, seinem Herzen zu folgen und nicht gegen seinen Willen nach Oxford zu gehen, merkt sie, dass sie selbst gerade vor ihren eigenen Träumen davon läuft. Sie entscheidet sich um und sagt Jan und John William zu.\nB 2008, mit Moora Vander Veken, Veronique Leysen, Kevin Verdoot. 15 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-10T18:40:00+02:00",
		"Stop": "2018-09-10T18:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Amika",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 44: Marie-Claire und Hedwig erfahren, dass John William noch eine dritte Kandidatin für die Aufnahmeprüfung anmelden möchte. Sie vermuten, dass es sich um Merel handelt. Sie wissen allerdings auch, dass Merel nicht nur arm ist und kein Geld hat, sondern auch kein eigenes Pferd besitzt. Als sie John William in den Ställen herumschleichen sehen, schöpfen sie Verdacht und Marie-Claire findet heraus, dass Amika noch am Leben ist.\nB 2008, mit Moora Vander Veken, Veronique Leysen, Kevin Verdoot. 10 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-10T18:55:00+02:00",
		"Stop": "2018-09-10T19:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Amika",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 45: Marie-Claire hat Amika entdeckt und holt jetzt ihren Vater, Rudolf, Hedwig und John William, um Zeuge dieser Ungeheuerlichkeiten zu sein. Als sie allerdings zum Stall kommen, ist Amika nicht mehr da. Marie-Claire wird unterstellt, dass sie unter Halluzinationen leidet. Sie ist verzweifelt und wütend und beauftragt Hedwig, Merel den ganzen Tag zu überwachen und den Reitstall systematisch nach Amika zu durchsuchen. John William bietet Merel seine Hilfe an.\nB 2008, mit Moora Vander Veken, Veronique Leysen, Kevin Verdoot. 15 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-10T19:05:00+02:00",
		"Stop": "2018-09-10T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Amika",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 46: Marie-Claire will unbedingt herausfinden, wo Merel Amika versteckt hat. Obwohl Hedwig ihr nicht glaubt, tut sie ihr den Gefallen und spioniert hinter Merel her. Als sie merkt, dass diese nichts anderes tut, als Ställe auszumisten, gibt sie auf und geht nach Hause. Kurz bevor Marie-Claire Merel selbst zur Rede stellen will, wird sie Zeuge, wie der Fahrer des Lastwagens mit den Parkour-Stangen Merel mit Marie-Claire anspricht. Oliver kommt weiter von seinen Oxford-Plänen ab und Chanel findet heraus, dass Barry und ihre Mutter früher ein Paar waren.\nB 2008, mit Moora Vander Veken, Veronique Leysen, Kevin Verdoot. 10 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-10T19:20:00+02:00",
		"Stop": "2018-09-10T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ghost Rockers",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 38: Charlie entdeckt, dass Mila und Brandon ein Paar sind. Mila bittet sie, vorerst niemandem davon zu erzählen. Indes führt die nächste Spur zum Giftkelch von Florenz zu einer vorbestraften Antiquitätenhändlerin. Mila will unbedingt herausfinden, was sich in dem Päckchen befindet, dass die Händlerin von der Goldschlangen-Bande bekommen soll. Doch zuvor erhalten die Ghost Rockers noch einen Hinweis von den Geistern.\nB 2015. 15 Min. Von Gert-Jan Booy, mit Juan Gerlo, Tinne Oltmans, Elindo Avastia.",
		"ChannelName": "Junior",
		"Start": "2018-09-10T19:30:00+02:00",
		"Stop": "2018-09-10T19:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ghost Rockers",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 39: Statt nach Australien zu gehen, hat sich Jules entschlossen, bei Alex zu bleiben. Damit stellt er sich gegen seine Mutter, und muss fortan eine neue Bleibe für sich suchen. Doch mit dem wenigen Geld, das ihm zur Verfügung steht, findet er keine geeignete Wohnung.  Inzwischen haben die Ghost Rockers herausgefunden, dass sich unter der Büste der Ballerina von Bolschoi ein zweiteiliger Code befindet, der zum legendären Giftkelch von Florenz führt.\nB 2015. 15 Min. Von Gert-Jan Booy, mit Juan Gerlo, Tinne Oltmans, Elindo Avastia.",
		"ChannelName": "Junior",
		"Start": "2018-09-10T19:45:00+02:00",
		"Stop": "2018-09-10T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Programm von 06.00 Uhr bis 20.00 Uhr",
		"Subtitle": "",
		"Summary": "",
		"Description": "Programm von 06.00 Uhr bis 20.00 Uhr\n600 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-10T20:00:00+02:00",
		"Stop": "2018-09-11T06:00:00+02:00",
		"Info": {}
	}
]