[
	{
		"Title": "Aus Schrott mach Schotter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Wiederverwertungsprofis Mike und Robert bauen heute aus dem Mast und den Überresten eines versunkenen Schiffes, ein Denkmal für eine Brauerei.\n\nExperte: Robert Kulp, Mike Whiteside",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-10T17:03:58+02:00",
		"Stop": "2018-09-10T17:22:32+02:00",
		"Info": {}
	},
	{
		"Title": "Aus Schrott mach Schotter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute geht es für die Crew nach Orange, Virginia, wo sie ein Backsteinhaus aus den 1930er Jahren unter die Lupe nehmen. Später überreichen Mike und Robert dem Museum der Militärakademie V.M.I. ein Ausstellungsstück von historischer Bedeutung.\n\nExperte: Robert Kulp, Mike Whiteside",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-10T17:22:32+02:00",
		"Stop": "2018-09-10T17:47:10+02:00",
		"Info": {}
	},
	{
		"Title": "Kultautos - Die Auto-Retter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tim und Fuzz krempeln die Ärmel hoch, um an dem 1962er Jaguar Mark 2 ihres Kunden Tony zu arbeiten. Der Wagen stand fast zwei Jahrzehnte in der Garage und soll jetzt ein Make Over bekommen.\n\nExperte: Tim Shaw, Fuzz Townshend",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-10T17:47:10+02:00",
		"Stop": "2018-09-10T18:37:10+02:00",
		"Info": {}
	},
	{
		"Title": "Gesetzeshüter der Wildnis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Jagd-Saison ist in vollem Gange und die Gesetzeshüter haben an allen Fronten viel zu tun. Blanchard schnappt einen Verbrecher auf frischer Tat, Herring holt sich Hilfe aus der Luft, um illegale Aktivitäten zu dokumentieren und Carter und McBrine machen sich mit einem Durchsuchungsbefehl auf den Weg zu einem Verdächtigen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-10T18:37:10+02:00",
		"Stop": "2018-09-10T19:24:36+02:00",
		"Info": {}
	},
	{
		"Title": "Polizeieinsatz Alaska",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Einsatzkräfte gebe heute Vollgas, während sie einen Flüchtigen über eine weite Strecke verfolgen. Unterdessen suchen die Männer in einem Helikopter nach zwei verschollenen Kayak-Fahrern.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-10T19:24:36+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Achtung Kontrolle! Wir kümmern uns drum",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein junger Mann wartet in der Sportorthopädie auf seine Operation. Nach einem Sturz vom Dach hat er sich das Kreuzband gerissen, und Professor Imhoff soll es jetzt richten. Und: Zoll-Großkontrolle an der B 33.  Wie jedes Jahr steht im nahen Konstanz das zweitgrößte Musikfestival Baden-Württembergs an. 20.000 Musikfans rollen Richtung Bodensee und haben dabei vielleicht nicht nur Alkohol und Nikotin im Gepäck ...",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:22:12+02:00",
		"Info": {}
	},
	{
		"Title": "Achtung Kontrolle! Wir kümmern uns drum",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Profi- Mountainbiker ist bei einem Wettkampf im Olympiapark auf den Oberkörper gestürzt und hat sich drei Rippen gebrochen. Die Ärzte müssen abklären, ob nicht auch noch Milz und Lunge verletzt sind, denn dann droht Lebensgefahr. Und: Am Hauptbahnhof in Frankfurt am Main ist das Einsatzgebiet von den Bundespolizisten Eddie Rost und Simone Ries. Heute randaliert dort unter anderem ein Schwarzfahrer.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-10T21:22:12+02:00",
		"Stop": "2018-09-10T22:31:30+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Revier - Ordnungshüter räumen auf",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Urlaubstesterinnen Nina Heinemann und Ina Malygin sind dieses Mal auf Ibiza unterwegs. Auf der Partyinsel vergleichen die beiden Hotels unterschiedlicher Sterne-Kategorien - und sind dabei wie immer schonungslos ... Gut geschnüffelt ist halb gefunden - das ist das Motto der Drogenhund-Staffel beim Münchner Flughafenzoll. Wenn sich der Vierbeiner neben einen Koffer setzt, hat die Spürnase etwas erschnüffelt, was ganz und gar nicht ins Gepäck gehört ...",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-10T22:31:30+02:00",
		"Stop": "2018-09-11T00:23:07+02:00",
		"Info": {}
	}
]