[
	{
		"Title": "Hexe Lilli",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lilli wird PrinzessinLilli muss aufräumen. Wie schön wäre es, eine Prinzessin zu sein, dann müsste sie keinen Finger rühren! Hektor findet, Prinzessinnen haben es auch nicht immer leicht. Lilli will es wissen. Mit Hilfe des Hexensprungs wird sie eine waschechte Prinzessin und lernt das Leben bei Hofe kennen. Bald muss Lilli ihrer neuen Freundin Prinzessin Sophie helfen. Sophie soll sich aus drei Prinzen einen Bräutigam aussuchen. Sie will aber noch nicht heiraten, sondern lieber Bücher lesen und ein richtiges Abenteuer erleben. Können die Mädchen Sophies Vater überzeugen, die Hochzeit fallenzulassen? Als einer der Prinzen die Prinzessinnen entführt, stecken die Mädchen tatsächlich in einem richtigen Abenteuer. Ein geheimer Brief soll die Rettung bringen. Gut, dass der Prinz nicht lesen kann.Lilli und das HaibabyLilli besucht mit der Klasse das Aquarium und ist besonders von den Haien fasziniert. Als sie sich wundert, dass manche Haie Eier legen, bekommt sie vom Wärter ein vermeintlich leeres Ei geschenkt. Doch in dem Ei steckt ein Haibaby! Lilli will das Ei mit dem Hexensprung zurück ins Aquarium bringen, landet aber in der Südsee. Jetzt haben Lilli und Hektor gleich zwei Probleme: Wo bringen sie das Ei am besten hin und wie werden sie den lästigen Haijäger los, der das Ei unbedingt haben möchte, um es zu verkaufen. Der Junge Bo schließt sich ihnen an, denn auch er möchte das Ei schützen. Als der Haijäger Hektor und das Ei entführt, schleichen sich die Kinder auf sein Schiff und entdecken ein U-Boot, das aussieht wie ein Hai. Damit hat der Haijäger also die Touristen erschreckt, um weiter Haie jagen zu können ...Regie: Luba Medekova-Klein, Sam SiahaijaBuch/Autor: Armin Prediger, Mark Hodkinson, Louise Geraghty, Marcus Fleming, M Thorisson, Richard ConroyMusik: Keith Hopwood",
		"ChannelName": "KiKA",
		"Start": "2018-09-10T16:50:00+02:00",
		"Stop": "2018-09-10T17:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "4 ½ Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "3D-Animationsserie, Spanien / Deutschland 2015Hausmeister des GrauensDas Armband von Freds Lieblingslehrerin ist verschwunden! Fred will diesen Fall unbedingt allein lösen, um ihr zu imponieren. Doch dann findet der Schulhausmeister das edle Stück.Fred bleibt skeptisch; er hat Daniel, den Hausmeister, von Anfang an verdächtigt. Als Daniel dann auch noch in der Mädchenumkleide erwischt wird, kann Fred seine Freunde überzeugen, dass es eine dunkle Seite an dem angeblich braven und fleißigen Daniel gibt.Regie: Juan Carlos Concha, Javier GalánBuch/Autor: Cristina Broquetas, Daniel Gonzáles, Eduard Sola, Jon Groves, Carles SalasMusik: Toni M. Mir",
		"ChannelName": "KiKA",
		"Start": "2018-09-10T17:35:00+02:00",
		"Stop": "2018-09-10T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Nick",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mädchen!Eigentlich würde Nick viel lieber mit seinen Kumpels Fußball spielen, aber Frau Kortschild hat seine Mutter und ihn zum Tee eingeladen, und da muss er mitgehen, ob er nun will oder nicht. Seine Mutter ermahnt ihn, sich gut zu benehmen und zu Marie-Hedwig und Luise höflich und galant zu sein. Aber das ist gar nicht so einfach, denn die beiden Mädchen möchten ständig von ihm wissen, wer die Hübschere ist. Dieser Wettstreit artet immer mehr aus, bis es zum Schluss Scherben gibt. Da entdeckt Nick, dass seine Mutter Recht hatte und das Leben leichter ist, wenn man ein kleines bisschen galant ist.Regie: Arnaud BouronBuch/Autor: Hervé Benedetti, Delphine Dubos, Hervé Pérouze, Olivier Perouze, Nicolas Robin",
		"ChannelName": "KiKA",
		"Start": "2018-09-10T18:00:00+02:00",
		"Stop": "2018-09-10T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ritter Rost",
		"Subtitle": "",
		"Summary": "",
		"Description": "ObdachlosIn der Eisernen Burg von Ritter Rost klappert und quietscht es. Burgfräulein Bö hat die Nase voll, denn der Ritter Rost ist nicht gerade ein Held wenn es ums Reparieren geht. Ganz im Gegenteil: er geht zum Ehrlichen Enzo und tauscht kurzerhand die Eiserne Burg gegen ein neues Schloss ein. Als er merkt, dass das Ganze ein Riesenschwindel ist, sitzt er samt Bö und Koks bereits auf der Straße.Der StromausfallLieblingsfernsehserie von einer Sondermeldung unterbrochen: Drei Burgfräuleins sitzen im Sessellift fest -darunter auch Bö. Endlich eine Chance für Rösti, selbst als Superritter zu glänzen! Und obwohl das erst mal schief geht, kommt ihm eine rettende Idee. Am Ende landet Ritter Rost selbst im Fernsehen -als größte Lachnummer von ganz Schrottland.Regie: Felix SchichlBuch/Autor: Verena Bird, Anthony Power, Richard Brookes u.aMusik: Stefan Maria Schneider",
		"ChannelName": "KiKA",
		"Start": "2018-09-10T18:15:00+02:00",
		"Stop": "2018-09-10T18:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zoés Zauberschrank",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei der FeuerwehrHeute geht es ums Aufräumen. Tanja möchte lieber spielen, als die bereits benutzten Sachen wegzuräumen. Resultat: Zoé stolpert, fällt hin und tut sich weh. Der lehrreiche Zauberschrank hält für die Kinder ein Abenteuer bei der Feuerwehr bereit. Gemeinsam fahren die Feuerwehrleute Finn, Tanja und Zoé aufregende Rettungseinsätze. Zunächst befreien sie einen Biber samt Drachen aus einem Baum. Dann muss ein Elefant befreit werden, der seinen Rüssel zwischen Zaunstreben verknotetet hat und schließlich gibt es einen richtigen Feueralarm.Darsteller:Zoé - Florentine SteinQuackQuack - Susi SalmFinn - Miro UgurTanja - Madelaine EtukudoYasemin - Luna LoogemannLili - Nelly SmodischRegie: Gary HurstBuch/Autor: Sindy McKay, Marie Davis, Nigel Crowle, Siwan Jobbins, John Sinclair, Mererid HopwoodsEmpty, Marie D",
		"ChannelName": "KiKA",
		"Start": "2018-09-10T18:40:00+02:00",
		"Stop": "2018-09-10T18:47:00+02:00",
		"Info": {}
	},
	{
		"Title": "Baumhaus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gute-Nacht-Sendung für Vorschüler, Deutschland 2018BibliothekRegentage müssen nicht langweilig sein. Juri mag sie sogar besonders gerne - weil er dann nämlich endlich seine Bücher lesen kann, die er sich in der Bibliothek ausgeliehen hat. Und er erklärt auch gleich, was das eigentlich ist - so eine Bi-bli-o-thek.Regie: Jörg HeißBuch/Autor: Lydia RuweKamera: Beate SiegMusik: Michael Krause",
		"ChannelName": "KiKA",
		"Start": "2018-09-10T18:47:00+02:00",
		"Stop": "2018-09-10T18:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Sandmännchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der kleine König: Keine Angst, kleine PrinzessinDie kleine Prinzessin ist etwas schreckhaft, besonders bei Spinnen, Mäusen und dunklen Schatten. Der kleine König lacht sie aus. Allerdings verliert auch er den Mut, wenn der wilde Wu sein Unwesen treibt. Gut, dass die kleine Prinzessin mit ihm fertig wird.Darsteller:Sprecher Der kleine König - Hans Jochen MenzelRegie: Andreas + Hedwig MunckBuch/Autor: Hedwig Munck",
		"ChannelName": "KiKA",
		"Start": "2018-09-10T18:50:00+02:00",
		"Stop": "2018-09-10T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Dschungelbuch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Verrückt vor SchmerzAppu ist unartig, und seine Mutter Gayini droht ihm mit dem Schwarzen Elefanten. Beleidigt besucht Appu Mogli. Zur Aufmunterung wollen die beiden Freunde am Fluss schwimmen gehen. Doch dort tobt ein Ungeheuer im Wasser, das Appu für den Schwarzen Elefanten hält. Während Appu davon läuft, erkennt Mogli, dass es sich bei dem Ungeheuer um das Krokodil Jakala handelt, das vor Zahnschmerzen fast verrückt wird. Erst will Jakala sich nicht helfen lassen, doch dann kann Mogli ihm den kranken Zahn ziehen. Vor Freude und Dankbarkeit lässt Jakala den Menschenjungen unversehrt ziehen. Doch weit kommt Mogli nicht, denn er trifft auf Shir Khan, der ihm aufgelauert hat. Aber Shir Khan hat die Rechnung ohne Jakala gemacht ...Im Tal des NebelsPhaona will Mogli endgültig aus dem Rudel verbannen und lässt sich mal wieder einen fiesen Trick dazu einfallen. Er stellt Mogli eine Falle und behauptet nachher, der Menschenjunge hätte seine Beute geklaut. Akela verdonnert Mogli daraufhin zu einer Prüfung im Tal des Nebels. Während Balu seinen Schüler Mogli für diese schwere Aufgabe trainiert, überredet Phaona den listigen Tabaqui, Mogli im Nebeltal aufzulauern und ihn zu beseitigen. Der Tag der Prüfung kommt. Mogli geht mutig in das geheimnisvolle Tal hinein, und Tabaqui folgt ihm unbemerkt. Ob Phaonas Plan gelingt oder wird Mogli schließlich doch als Wolf anerkannt?Regie: Tapaas Chakravavarti, Siddharth VasudevaBuch/Autor: Jimmy Hibbert, Diane Redmond, David Richard Fox, Laura Beaumont, Paul LarsonsEmpty, Annetta ZucchiMusik: Guy Michelmore, Titelsong gesungen von Lisa Abbott",
		"ChannelName": "KiKA",
		"Start": "2018-09-10T19:00:00+02:00",
		"Stop": "2018-09-10T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Digiclash: Der Generationen-Contest",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokureihe, Deutschland 2018Aus der Reihe \"Der Goldene Tabaluga\"\"Digiclash: Der Generationen-Contest\" ist der diesjährige Beitrag aus der Reihe \"Der Goldene Tabaluga\" zu dem KiKA-Jahresschwerpunkt \"Respekt für meine Rechte! - Abenteuer digital\". In acht Folgen lernen die Jugendlichen ohne Medien und Technik zu leben und die Senioren müssen sich als digitale Neulinge bewähren. In jeder Folge spielen sie in spannenden Challenges als Team \"Real\" und Team \"Digital\" um den \"Goldenen Tabaluga 2018\". Moderatorin Julia Krüger führt durch die Sendung und spricht in jeder Folge mit beiden Gruppen über ihre Erfahrungen in der \"fremden\" Welt.Folge - Aus der Reihe \"Der Goldene Tabaluga\"Acht Tage lang verkehrte Welt: Vier Jugendliche müssen \"offline\" leben und vier internetskeptische Senioren betreten die digitale Zukunft. Welches Team gewinnt den spannenden Wettbewerb?Während die Jugendlichen die Vergangenheit erkunden und in ein Haus wie zu Großmutters Zeiten ziehen, wohnen die Senioren in einem Forschungsinstitut mit Smart-Home. In der ersten Challenge treten sie beim Bogenschießen an. Die Teens analog, die Oldies virtuell.Regie: Bettina HerzerBuch/Autor: Bettina Herzer",
		"ChannelName": "KiKA",
		"Start": "2018-09-10T19:25:00+02:00",
		"Stop": "2018-09-10T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "logo! Die Welt und ich.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachrichten für KinderDu willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! - deinen Kindernachrichten bei KiKA.",
		"ChannelName": "KiKA",
		"Start": "2018-09-10T19:50:00+02:00",
		"Stop": "2018-09-10T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKA LIVE",
		"Subtitle": "",
		"Summary": "",
		"Description": "Thema: Jess und Ben bei den World Alternative Games - Tag 1Es war einmal eine klitzekleine Stadt in Wales, zwischen England und der Irischen See: Llanwrtyd Wells. Was hier jedes Jahr im August passiert, muss man erlebt haben. Die \"World Alternative Games\" sind eine echte Alternative für alle, die es nicht zu Olympia geschafft haben. Hier können sie sich messen in über 60 Disziplinen, darunter Sumpfschnorcheln, Wassergrabensprint, Bauchklatsching oder modernes korinthisches Wagenrennen. Dabei sein ist alles, jeder bekommt eine Medaille. Na wenn das so einfach ist, sind unsere Olympioniken Jess und Ben natürlich mit dabei. Also: Lasst die Spiele beginnen!",
		"ChannelName": "KiKA",
		"Start": "2018-09-10T20:00:00+02:00",
		"Stop": "2018-09-10T20:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Du bist STYLE!",
		"Subtitle": "",
		"Summary": "",
		"Description": "So ziehst du dich eleganter an!Vier Freunde, ein Ziel: Der perfekte Style! Deshalb wagen sie ein spannendes Experiment. Mit ihrem kompletten Kleiderschrank gehen sie in eine Düsseldorfer Modeschule, um sich dort von Profis beraten zu lassen. Die Modeexperten verraten ihnen, wie sie aus ihren Klamotten mehr machen können. Jeder bekommt eine ausführliche Typberatung und erfährt, wie er aus seinen Sachen mehr rausholen kann.Luca trägt gerne sportlich-schicke Kleidung. Sie würde aber gerne eleganter und femininer wirken. Dazu hat Luca auch Sachen von ihrer älteren Schwester mitgebracht - sind diese Klamotten zu altmodisch für sie? Bei der Anprobe der neuen Outfits gibt es echte Überraschungen für Luca - farbliche und stilistische. Und: Sie macht ihre eigene Halskette im französischen Look!So bringst du Pepp in deinen Style!Vier Freunde, ein Ziel: Der perfekte Style! Deshalb wagen sie ein spannendes Experiment. Mit ihrem kompletten Kleiderschrank gehen sie in eine Düsseldorfer Modeschule, um sich dort von Profis beraten zu lassen. Die Modeexperten verraten ihnen, wie sie aus ihren Klamotten mehr machen können. Jeder bekommt eine ausführliche Typberatung und erfährt, wie er aus seinen Sachen mehr rausholen kann.Bisher war Jules´ Look sehr unauffällig und gedeckt. Farben kamen nicht vor. Von den Experten wünschte er sich mehr Farbe und Pepp. Die Freunde sagen ihm heute, ob die Stylingideen der Experten wirklich cool sind. Und: Upcycling! Jakob näht sich ein Designer-Teil aus einem alten Erinnerungsstück, das er nicht mehr tragen konnte: einer bunten Hose aus dem Senegal.Regie: Juri Tetzlaff",
		"ChannelName": "KiKA",
		"Start": "2018-09-10T20:10:00+02:00",
		"Stop": "2018-09-10T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sendeschluss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!",
		"ChannelName": "KiKA",
		"Start": "2018-09-10T21:00:00+02:00",
		"Stop": "2018-09-11T06:00:00+02:00",
		"Info": {}
	}
]