[
	{
		"Title": "MDR KLASSIK - Drive Time",
		"Subtitle": "",
		"Summary": "",
		"Description": "16:00 Uhr: Nachrichten17:00 Uhr: Nachrichten18:00 Uhr: Nachrichten19:00 Uhr: Nachrichten",
		"ChannelName": "MDR KLASSIK",
		"Start": "2018-09-10T16:00:00+02:00",
		"Stop": "2018-09-10T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR KLASSIK - Highlights aus dem Konzertsaal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Camille Saint- SaensDanse macabreOrchester: Royal Philharmonic OrchestraCamille Saint- SaensSinfonie Nr. 3 c- Moll für Orgel und OrchesterChristian Schmitt (Orgel)MDR SinfonieorchesterDirigent: Kristjan JärviFranz LisztSonate h- MollSophie Pacini (Klavier)Gustav MahlerSinfonie Nr. 1 D-DurMDR SinfonieorchesterDirigent: Kristjan Järvi",
		"ChannelName": "MDR KLASSIK",
		"Start": "2018-09-10T20:00:00+02:00",
		"Stop": "2018-09-10T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR KLASSIK - Musik zum Träumen (Nachtkonzert)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bach, Johann SebastianContrapunctus V Bearbeitungsvorlage aus: Die Kunst der Fuge, BWV 1080 Quartetto Prometeo-Frescobaldi, GirolamoTi lascio, anima mia Flores, Mariana (Sopran)Ensemble ClematisLeitung: García Alarcón, Leonardo-Corelli, ArcangeloAdagio (1) Bearbeitungsvorlage aus: Sonate g-Moll, op. 5 Nr. 5 BBC PhilharmonicLeitung: Bamert, Matthias-Händel, Georg FriedrichAllemande (2) aus: Suite Nr. 4 e-Moll, HWV 429 Jarrett, Keith (Klavier)-Kalliwoda, Johann WenzelAndante con moto (2) aus: Sinfonie Nr. 6 F-Dur, op. 132Hofkapelle StuttgartLeitung: Bernius, Frieder-Schubert, FranzStändchen (4) Bearbeitungsvorlage aus: 13 Lieder nach Gedichten von Rellstab und Heine, D 957 Grammenos, Dionysis (Klarinette); Lenaerts, Anneleen (Harfe)-Elgar, EdwardSospiri, op. 70 Bournemouth SinfoniettaLeitung: Hurst, George-McBroom, AmandaThe rose Aus: The Rose (Film, 1979)Rieu, André (viol)Johann Strauß Orchester-d'Erlanger, Frédéric AlfredPrélude Romantique Adagio - Allegro moderatoBBC Concert OrchestraLeitung: Wildner, Johannes-Brahms, JohannesAndante - Allegro - Andante (1) aus: Balladen, op. 10 Benedetti Michelangeli, Arturo (Klavier)-Bruch, MaxSchwedischer Tanz Nr. 14SWR Rundfunkorchester KaiserslauternLeitung: Albert, Werner Andreas-Koechlin, CharlesTrès modéré, op. 32 Nr. 2 aus: Vier kleine Stücke, op. 32 Latham-Koenig, Jan (Klavier); Lissy, Raimund (Violine); Vladar, Wolfgang (Horn)-Finzi, GeraldAndante quieto (2) aus: Konzert a-Moll, op. 40 Wallfisch, Raphael (Violoncello)Royal Liverpool Philharmonic OrchestraLeitung: Handley, Vernon-Rachmaninow, SergejVocalise, op. 34 Nr. 14 Anderson, Greg (Klavier); Joy Roe, Elizabeth (Klavier)-Albéniz, IsaacEvocation (1) Bearbeitungsvorlage aus: Iberia Orquesta Nacional de EspañaLeitung: Frühbeck de Burgos, Rafael-Satie, ErikGnossienne Nr. 3 (für Klavier) Aus: Six GnossiennesTharaud, Alexandre (Klavier)-Tschaikowsky, Pjotr IljitschAndantino in modo di canzona (02) aus: Sinfonie Nr. 4 f-Moll, op. 36Russisches NationalorchesterLeitung: Pletnev, Mikhail-Debussy, ClaudeClair de lune (3) Bearbeitungsvorlage aus: Suite bergamasque, L 75 Jansen, Janine (Violine); Golan, Itamar (Klavier)-Saint-Saëns, CamilleKonzertstück e-Moll, op. 132 La Muse et le Poète; Die Muse und der PoetWang, Mira (Violine); Vogler, Jan (Violoncello)Radio-Philharmonie Hannover des NDRLeitung: Fischer, Thierry",
		"ChannelName": "MDR KLASSIK",
		"Start": "2018-09-10T22:00:00+02:00",
		"Stop": "2018-09-11T00:00:00+02:00",
		"Info": {}
	}
]