[
	{
		"Title": "MDR um 4",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vor ein paar Tagen siegte Andreas Hofmann beim Diamond-League-Finale der Leichtathleten in Brüssel und katapultierte sich damit endgültig in die Liga der besten Speerwerfer der Welt. Das hat er auch bei der EM in Berlin bewiesen, als er vor einem Monat Vize-Europameister wurde. Der 26-jährige Modellathlet (1,95m, 108 Kilo) freut sich über die gerade zu Ende gehende beste Saison seiner Karriere. Er hat noch viel vor: weitere Würfe über 90 Meter, einen neuen deutschen Rekord aufstellen und den Weltrekord im Speerwerfen brechen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-10T16:30:00+02:00",
		"Stop": "2018-09-10T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 4",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Keine Angst vor der Angst!  Dr. Iris Hauth: Was wir gegen Ängste und Depression tun können",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-10T17:00:00+02:00",
		"Stop": "2018-09-10T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die tägliche Nachrichtensendung \"MDR aktuell\" hat sich zur beliebtesten Sendung des MDR entwickelt. Ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, internationale und nationale Top-Themen bietet die Nachrichtensendung. \"MDR aktuell\"-Reporter und Korrespondenten in den Landesfunkhäusern von Thüringen, Sachsen und Sachsen-Anhalt und der schnelle Zugriff auf Nachrichtenagenturen sowie Bildmaterial aus dem nationalen Eurovisions-Pool sichern Informationen aus erster Hand. Der Sport hat seinen festen Platz.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-10T17:45:00+02:00",
		"Stop": "2018-09-10T18:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wetter für 3",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob es regnet, stürmt oder schneit - die MDR-Wetterfrösche Michaela Koschak, Thomas Globig und Jörg Heidermann schauen in der MDR-Wetterschau auch gerne mal über den \"Tellerrand\" des heimischen Wetters und erklären mit modernster Technik bevorstehende Wetterwechsel wie auch besondere Wetterphänomene der Region.Neben einem allgemeinen Blick auf das aktuelle Wetter und die Aussichten für die nächsten Tage vermitteln die Meteorologen den Zuschauern auch Details über das \"Ausgehwetter\" des anbrechenden Abends und das \"Aufstehwetter\" für den nächsten Morgen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-10T18:05:00+02:00",
		"Stop": "2018-09-10T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-10T18:10:00+02:00",
		"Stop": "2018-09-10T18:54:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Sandmännchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die kleine Prinzessin ist etwas schreckhaft, besonders bei Spinnen, Mäusen und dunklen Schatten. Der kleine König lacht sie aus. Allerdings verliert auch er den Mut, wenn der wilde Wu sein Unwesen treibt. Gut, dass die kleine Prinzessin mit ihm fertig wird.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-10T18:54:00+02:00",
		"Stop": "2018-09-10T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR SACHSENSPIEGEL",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Leben mit Handicap: Über den schwierigen Alltag behinderter Menschen in Sachsen* Ein Schälchen Milch, bitte? In Leipzig eröffnet ein Café für Katzen und ihre Besitzer  Moderation: Anja Koebel",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-10T19:00:00+02:00",
		"Stop": "2018-09-10T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die tägliche Nachrichtensendung \"MDR aktuell\" hat sich zur beliebtesten Sendung des MDR entwickelt. Ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, internationale und nationale Top-Themen bietet diese Nachrichtensendung. \"MDR aktuell\"-Reporter und Korrespondenten in den Landesfunkhäusern von Thüringen, Sachsen und Sachsen-Anhalt und der schnelle Zugriff auf Nachrichtenagenturen sowie Bildmaterial aus dem nationalen Eurovisions-Pool sichern Informationen aus erster Hand. Der Sport hat seinen festen Platz.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-10T19:30:00+02:00",
		"Stop": "2018-09-10T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mach dich ran",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Team um \"Mach dich ran\"-Moderator Mario D. Richardt macht sich bereits seit 1992 ran und versucht innerhalb eines Tages, Probleme unserer Zuschauer zu lösen - unangemeldet und mit laufender Kamera.* Tagesaufgabe: Einem Rollstuhlfahrer einen Kostenvoranschlag für ein neues Auto organisieren* Spiel: Wie gut erkennt Mario in Oberlichtenau Musikinstrumente?",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-10T19:50:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Polizeiruf 110: Heißkalte Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Kunststudentin Verena Weißenborn wird tot in ihrer Wohnung aufgefunden. Die ersten Ermittlungen ergeben eindeutig, dass sie ermordet wurde. Spuren gibt es reichlich am Tatort, aber keine Hinweise auf ein Motiv für den Mord. Die Kommissare Schmücke und Schneider haben nur einen vagen Verdacht, den sie zunächst verfolgen. Verena Weißenborn hatte ein Verhältnis mit ihrem Professor und war im dritten Monat schwanger. Doch sollte Professor Paulus sie deshalb tatsächlich getötet haben?",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die tägliche Nachrichtensendung \"MDR aktuell\" hat sich zur beliebtesten Sendung des MDR entwickelt. Ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, internationale und nationale Top-Themen bietet die Nachrichtensendung. \"MDR aktuell\"-Reporter und Korrespondenten in den Landesfunkhäusern von Thüringen, Sachsen und Sachsen-Anhalt und der schnelle Zugriff auf Nachrichtenagenturen sowie Bildmaterial aus dem nationalen Eurovisions-Pool sichern Informationen aus erster Hand. Der Sport hat seinen festen Platz.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-10T21:45:00+02:00",
		"Stop": "2018-09-10T22:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fakt ist! Aus Erfurt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Thüringer CDU bietet der rot-rot-grünen Landesregierung Gespräche über die Abschaffung der Straßenausbaubeiträge an. Wie gerecht sind Straßenausbaubeiträge? Wie sollen die Kommunen den wegfallenden Eigenanteil der Bürger finanziell ausgleichen können? Was ist mit bereits gezahlten Beiträgen? Ab wann soll ein neues Gesetz greifen? Diese und andere Fragen werden bei \"Fakt ist!\" aus Erfurt am Montag, 10. September ab 22.05 Uhr mit betroffenen Bürgern, engagierten Bürgerinitiativen, einem Gutachter und verantwortlichen Politikern diskutiert. Moderation: Dr. Andreas Menzel und Lars Sänger",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-10T22:05:00+02:00",
		"Stop": "2018-09-10T23:03:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-10T23:03:00+02:00",
		"Stop": "2018-09-10T23:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bis dass der Tod euch scheidet",
		"Subtitle": "",
		"Summary": "",
		"Description": "Süß und voller Träume beginnt die Ehe von Sonja und Jens. Alles soll gut werden, nehmen sie sich vor. Doch der Alltag ist kein Märchen. Die Probleme beginnen, als Sonja nach der Geburt des Kindes wieder als Verkäuferin arbeiten gehen will. Jens jedoch ist strikt dagegen. Er, der in seiner Kindheit ein harmonisches Familienleben entbehren musste, will Sonja auf ihre Rolle als Mutter und Ehefrau festlegen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-10T23:05:00+02:00",
		"Stop": "2018-09-11T00:40:00+02:00",
		"Info": {}
	}
]