[
	{
		"Title": "Ramm am Nachmittag",
		"Subtitle": "",
		"Summary": "",
		"Description": "Was bewegt Thüringen? Worüber reden die Thüringer heute? Was passiert am Nachmittag im Freistaat?MDR THÜRINGEN-Moderator Marko Ramm kommt mit Ihnen darüber ins Gespräch und er ist genau so gespannt wie Sie auf die Geschichten aus allen Regionen des Landes, die die MDR THÜRINGEN-Reporter unterhaltsam erzählen. Dazu stündlich Nachrichten, halbstündlich Wetter und Verkehrsinformationen sowie jeweils um 15.30, 16.30 und 17.30 Uhr Schlagzeilen und Regionalnachrichten. Außerdem hören Sie die neuesten Informationen direkt aus den Thüringer Landespolizeiinspektionen gegen 15.40 Uhr im Polizeibericht.",
		"ChannelName": "MDR THÜRINGEN EF",
		"Start": "2018-09-10T15:00:00+02:00",
		"Stop": "2018-09-10T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Fazit vom Tag",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die wichtigsten Ereignisse des Tages aus Thüringen, Deutschland und der Welt fasst Moderatorin Loréne Gensel in einer Stunde noch einmal zusammen. \"Ein Titel - ein Thema\" heißt das Konzept für schnelle, kompakte und vielfältige Informationen aus den Bereichen Politik, Wirtschaft, Zeitgeschehen, Sport und Kultur. Die Themen aus Thüringen und Berichte unserer Reporter stehen dabei im Mittelpunkt. Mit Nachrichten zur vollen Stunde, Schlagzeilen um 18.30 Uhr und dem Gespräch mit dem MDR-Wetterstudio um 18.50 Uhr rundet MDR THÜRINGEN - Das Radio das Informationsangebot am Vorabend ab.",
		"ChannelName": "MDR THÜRINGEN EF",
		"Start": "2018-09-10T18:00:00+02:00",
		"Stop": "2018-09-10T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Abend",
		"Subtitle": "",
		"Summary": "",
		"Description": "MDR THÜRINGEN - Das Radio bietet Unterhaltung am Abend mit den besten Oldies und beliebtesten deutschen Hits.",
		"ChannelName": "MDR THÜRINGEN EF",
		"Start": "2018-09-10T19:00:00+02:00",
		"Stop": "2018-09-10T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nachrichten - Der ganze Tag",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichtenredaktion von MDR THÜRINGEN bietet Ihnen ausführliche Informationen zu den wichtigsten Ereignissen des Tages mit Berichten unserer Korrespondenten aus Thüringen, Deutschland und der Welt.",
		"ChannelName": "MDR THÜRINGEN EF",
		"Start": "2018-09-10T22:00:00+02:00",
		"Stop": "2018-09-10T22:08:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Abend",
		"Subtitle": "",
		"Summary": "",
		"Description": "MDR THÜRINGEN - Das Radio bietet Unterhaltung am Abend mit den besten Oldies und beliebtesten deutschen Hits.",
		"ChannelName": "MDR THÜRINGEN EF",
		"Start": "2018-09-10T22:08:00+02:00",
		"Stop": "2018-09-10T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR - Musiknacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "+ das gemeinsame Nachtprogramm von MDR SACHSEN, MDR SACHSEN-ANHALT und MDR THÜRINGEN+ im wöchentlichen Wechsel aus den Funkhäusern in Dresden, Erfurt und Magdeburg+ stündlich Nachrichten von MDR AKTUELL sowie die neuesten Informationen zum Wetter und zur Verkehrslage im Sendegebiet",
		"ChannelName": "MDR THÜRINGEN EF",
		"Start": "2018-09-10T23:00:00+02:00",
		"Stop": "2018-09-11T00:00:00+02:00",
		"Info": {}
	}
]