[
	{
		"Title": "MDR KULTUR am Nachmittag",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR KULTUR",
		"Start": "2018-09-10T16:46:00+02:00",
		"Stop": "2018-09-10T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR KULTUR",
		"Start": "2018-09-10T17:00:00+02:00",
		"Stop": "2018-09-10T17:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR KULTUR am Nachmittag",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR KULTUR",
		"Start": "2018-09-10T17:05:00+02:00",
		"Stop": "2018-09-10T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Thema",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR KULTUR",
		"Start": "2018-09-10T17:10:00+02:00",
		"Stop": "2018-09-10T17:16:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR KULTUR am Nachmittag",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR KULTUR",
		"Start": "2018-09-10T17:16:00+02:00",
		"Stop": "2018-09-10T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kultur kompakt - Die MDR Kulturnachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kultur kompakt, die MDR-Kulturnachrichten, informieren von Montag bis Freitag zwischen 6:30 und 17:30 Uhr immer zur halben Stunde aktuell aus dem reichhaltigen kulturellen Leben der Region, aus Deutschland und darüber hinaus. Die wichtigsten Meldungen aus Musik, Theater, Literatur, Film gehören so selbstverständlich dazu wie Ausstellungseröffnungen, wissenschaftliche Tagungen und Berichte aus dem Bereich Bildung und Hochschule: relevant, sauber recherchiert und kompetent.",
		"ChannelName": "MDR KULTUR",
		"Start": "2018-09-10T17:30:00+02:00",
		"Stop": "2018-09-10T17:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Thema",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR KULTUR",
		"Start": "2018-09-10T17:40:00+02:00",
		"Stop": "2018-09-10T17:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR KULTUR am Nachmittag",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR KULTUR",
		"Start": "2018-09-10T17:50:00+02:00",
		"Stop": "2018-09-10T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR KULTUR",
		"Start": "2018-09-10T18:00:00+02:00",
		"Stop": "2018-09-10T18:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR KULTUR Spezial Musik",
		"Subtitle": "",
		"Summary": "",
		"Description": "NEUE ALBEN (POP)Autorin: Heidi Eichenberg* Paul Weller: \"True Meanings\"Best.-Nr.: 9029562047 - EAN: 0190295620479 / Label: Parlophone Label Group (PLG)* Kandace Springs: \"Indigo\"Best.-Nr.: 00602567218791 - EAN: 0602567218791 /Label: Capitol* Paul Simon: \"In The Blue Light\"Best.-Nr.: 19075841442 - EAN: 0190758414423 / Label: LEGACY RECORDSCD-NEUHEITEN/KLASSIKAutor: Claus Fischer* Igor Levit, LifeSony Classical 88965424452* Anton Zimmermann: SymphoniesL'Arte del Mondo, Werner EhrhardtDeutsche Harmonia Mundi 19075851632* Hans Zender: Schuberts WinterreiseJulian PregardienDeutsche Radio PhilharmonieRobert ReimerAlpha Classics 425",
		"ChannelName": "MDR KULTUR",
		"Start": "2018-09-10T18:05:00+02:00",
		"Stop": "2018-09-10T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR KULTUR",
		"Start": "2018-09-10T19:00:00+02:00",
		"Stop": "2018-09-10T19:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Stechlin (Folge 1 von 20)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von Theodor Fontane(Übernahme)Zu den wenigen Wünschen, die der verwitwete 66-jährige Junker Dubslav von Stechlin, Major außer Dienst, noch mit sich trägt, gehört die Vorstellung, seinen einzigen Sohn Woldemar mit einer passenden Frau verehelicht zu sehen. Eine der beiden in Berlin lebenden Töchter des ehemaligen Gesandten Graf von Barby, einem ebenfalls verwitweten alten Freund Dubslavs, kämen hierfür durchaus in Betracht. Während die ältere, bereits geschiedene, agile und schillernde Melusine sich für Woldemar zu interessieren beginnt und gleichsam seinen Vater zu entzücken versteht, entscheidet sich der junge Gardeoffizier schließlich für ihre Schwester, die stille herbere Armgard von Barby. Als für eine fällige Nachwahl zum Reichstag für die Konservativen im Wahlkreis Rheinsberg-Wutz ein Kandidat gesucht wird, willigt Dubslav - von seinen Standesgenossen hierzu gedrängt - schließlich ein. Aber die Wahl endet mit dem Sieg des Kandidaten der Sozaldemokraten. Dubslav ist insgeheim erleichtert, verloren zu haben, und kehrt nach Stechlin an jenen See zurück, von dem es heißt, er reagiere auf Vulkanausbrüche oder Erdbeben von Island bis Java mit dem Aufsteigen eines Wasserstrahles. Fontane selbst beschrieb die Handlung seines am Ende seiner Lebens 1898 erschienenen Romans lakonisch: \"Zum Schluß stirbt ein Alter und zwei Junge heiraten sich; das ist so ziemlich alles, was auf 500 Seiten geschieht.\" Für Thomas Mann war das Buch ein Meisterwerk symphonischer Dimension \"Hohe, heiter und wehe, das Menschliche auf eine nie vernommene Art umspielende Lebensmusik.\"Theodor Fontane wurde am 30. Dezember 1819 in Neuruppin geboren und erlernte den Apothekerberuf. Anfänglich arbeitete er auch in Leipzig und Dresden, 1841 ab 1. April in der Leipziger Apotheke \"Zum weißen Hirsch\" in der Hainstrasse und ab Juli 1843 in der Salomonis-Apotheke in Dresden. 1849 gab er den Apothekerberuf auf, um sich als Journalist und freier Schriftsteller zu etablieren. Obgleich sein Werk und Wirken zumeist auf die Mark Brandenburg bezogen wird, führen einige seiner Romane und Erzählungen auch in den Harz - wie zum Beispiel \"Cecile\" oder \"Ellernklipp\" - und nach Tangermünde (\"Grete Minde\"). Neben der Tätigkeit als Kriegsberichterstatter, Reiseschriftsteller und Theaterkritiker schuf er seine berühmt gewordenen Romane und Erzählungen sowie die beiden Erinnerungsbücher \"Meine Kinderjahre\" und \"Von Zwanzig bis Dreißig\". Fontane starb am 20. September 1898 in Berlin.Otto Mellies wurde 1931 in Stolp in Pommern geboren. Ein Großteil seiner Familie kommt kurz vor Kriegsende um. Er ist als 14-Jähriger gemeinsam mit seinem Bruder Eberhard, der später ebenfalls als Schauspieler arbeiten wird, auf sich allein gestellt. Mit 16 Jahren bewirbt er sich 1947 am Schweriner Theater. 1956 holt ihn der Intendant Wolfgang Langhoff ans Deutsche Theater in Berlin. Hier wird Otto Mellies zum Charakterdarsteller. Aus mehr als einem halben Jahrhundert eindrucksvoller Bühnenpräsenz ragt die Darstellung des Nathan hervor, den Friedo Solter 1987 inszeniert und der mehr als 325 Mal gespielt wurde. Seit Mitte der 1950er-Jahre steht Mellies auch vor der Kamera. In der Literaturverfilmung \"Kabale und Liebe\" (1959) von Martin Hellberg gibt er den jungen Ferdinand. Mit dem Fünfteiler \"Dr. Schlüter\" (1965) von Achim Hübner wird Otto Mellies über die Grenzen des Landes bekannt. Ab den 1970er-Jahren ist er vielfach in den Reihen \"Polizeiruf 110\" und \"Der Staatsanwalt hat das Wo",
		"ChannelName": "MDR KULTUR",
		"Start": "2018-09-10T19:05:00+02:00",
		"Stop": "2018-09-10T19:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR KULTUR - Jazz Lounge",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR KULTUR",
		"Start": "2018-09-10T19:35:00+02:00",
		"Stop": "2018-09-10T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR KULTUR",
		"Start": "2018-09-10T20:00:00+02:00",
		"Stop": "2018-09-10T20:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR KULTUR im Konzert",
		"Subtitle": "",
		"Summary": "",
		"Description": "Präsentiert von Peter Eichler",
		"ChannelName": "MDR KULTUR",
		"Start": "2018-09-10T20:05:00+02:00",
		"Stop": "2018-09-10T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gehen oder Der zweite April",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Ich habe beschlossen, Musiklehrerin zu werden, ich habe beschlossen, Kinder zu bekommen, warum darf ich nicht beschließen, wann ich wie sterben möchte?\" Im Alter ein Pflegefall werden, das wollen die wenigsten. Lieber dem Leben selbstbestimmt ein Ende setzen, als in langem Siechtum dahinvegetieren. Aber wenn man dem vorbeugen will - wann ist der richtige Zeitpunkt? Oder besser - wie kann man sicherstellen, dass man es dann, wenn man es will, auch noch kann? Bedenken wie diese haben Arno Herbst, dem wachsende Desorientierung zu schaffen macht, und seine Frau Lore zu der Entscheidung gebracht, zu gehen, bevor das Alter sie ernstlich im Griff hat - nämlich am 2. April: mit jeweils 15 Tropfen Natriumpentobarbital. Ein paar Wochen vorher bitten sie ihre Kinder, die längst selber Familien haben, zu sich. Doch das erhoffte Verständnis bleibt aus. Vor allem Jan und Anna sind außer sich: \"weil im Wort Selbstmord das Wort \"Mord\" steckt, Mama\". Müssen Eltern nicht, wenn sie ihre Kinder wirklich lieben, für sie und die Enkelkinder dasein und dableiben? Ist es egoistisch, zu gehen, oder ist es egoistisch, jemanden zum Bleiben zu zwingen? Doch da ahnt noch niemand, dass das eigentliche Fiasko erst noch bevorsteht.* Jean-Michel RäberJean-Michel Räber, 1959 in Zürich geboren, lebt in Heidelberg. Er ist Schauspieler und seit 1994 auch Autor: von Theaterstücken, Hörspielen und Soloprogrammen. Die Uraufführung der Theaterfassung von \"Gehen\" ist geplant für Januar 2019 am Hans-Otto-Theater Potsdam.Regie: Anouschka TrockerProduktion: MDR 2018Felix von Manteuffel: Arno HerbstKrista Posch: Lore HerbstAnne Ratte Polle: AnnaChristian Körner: JanBettina Kurth: JuleJosefa Nenoff: Emma",
		"ChannelName": "MDR KULTUR",
		"Start": "2018-09-10T22:00:00+02:00",
		"Stop": "2018-09-10T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR KULTUR - Nachtmusik",
		"Subtitle": "",
		"Summary": "",
		"Description": "Was tun Sie, wenn es dunkel wird und Sie nicht schlafen können? Schalten Sie dann am besten die MDR KULTUR-Nachtmusik ein. Genießen Sie Klänge, die Sie in andere Welten entführen, die Sie Ihren Alltag vergessen lassen. Dabei hören Sie alles, was sich zum Entspannen eignet: von Klassik bis Instrumental über Jazz und Folk. Kurze Moderationen dazwischen ordnen das Gehörte ein und machen die Musik greifbar.",
		"ChannelName": "MDR KULTUR",
		"Start": "2018-09-10T23:30:00+02:00",
		"Stop": "2018-09-11T00:00:00+02:00",
		"Info": {}
	}
]