[
	{
		"Title": "N-JOY Mit Nina und dem Haacke",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nina und der Haacke begleiten euch in den Feierabend - mit den meisten Hits von heute und extra viel Spaß. Gewinnt täglich einen N-JOY Kopfhörer, lacht über \"Die Postillon Hörfunknachrichten\" und \"Die kleinen Lügen des Alltags\", redet mit uns über eure Themen des Tages und die neuste Musik. Ruft kostenlos im N-JOY-Studio an: 08000-11 77 66, mailt an studio@n-joy.de oder schickt uns eure Nachricht über den Messenger in der kostenlosen N-JOY App. Außerdem gibt es bei Nina und dem Haacke die wichtigsten Nachrichten und Verkehrsinfos.",
		"ChannelName": "N-JOY",
		"Start": "2018-09-10T15:00:00+02:00",
		"Stop": "2018-09-10T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "N-JOY POP - Wir lieben neue Musik",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Experten aus dem N-JOY Music Team suchen für euch die neuen Songs, die schon bald die Charts aufmischen werden. Holt euch eine Stunde lang die perfekte Inspiration für eure ganz persönliche Playlist.",
		"ChannelName": "N-JOY",
		"Start": "2018-09-10T19:00:00+02:00",
		"Stop": "2018-09-10T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "N-JOY NEU - Musik abseits des Mainstream",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Radio läuft immer die gleiche Musik? Falsch! Wir spielen euch Songs, die gehört werden müssen aber (noch) viel zu selten im Radio laufen. Musikalische Fundstücke, echte Raritäten und ehrliche Interviews mit den Künstlern.Dazu stündlich die N-JOY News, Wetter und Verkehr.Erstsendung am Montag, Wiederholung am Dienstag auf NDR Blue",
		"ChannelName": "N-JOY",
		"Start": "2018-09-10T20:00:00+02:00",
		"Stop": "2018-09-10T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "N-JOY SOUNDFILES HipHop",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jeden Montagabend präsentiert euch DJ Mad von den Beginnern zusammen mit Katja Kiessling aus dem N-JOY Music-Team die neusten HipHop-Tracks. Freut euch auf coole Gäste aus der nationalen und internationalen HipHop-Szene im Studio - ein Pflichttermin für alle HipHop-Fans!Dazu stündlich N-JOY Nachrichten, Wetter und Verkehr.Erstsendung Montag, Wiederholung am Sonntag auf NDR Blue",
		"ChannelName": "N-JOY",
		"Start": "2018-09-10T22:00:00+02:00",
		"Stop": "2018-09-10T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "N-JOY Mixtape Hip Hop",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine Stunde lang feinste HipHop-Beats nonstop in the Mix - präsentiert von DJ Mad von den Beginnern und anderen renommierten Gast-DJs.Aufdrehen und den ersten Feierabend der Woche abfeiern!Dazu stündlich N-JOY Nachrichten, Wetter und Verkehr.Erstsendung Montag, Wiederholung am Sonntag auf NDR Blue",
		"ChannelName": "N-JOY",
		"Start": "2018-09-10T23:00:00+02:00",
		"Stop": "2018-09-11T00:00:00+02:00",
		"Info": {}
	}
]