[
	{
		"Title": "Superschiffe - Wind Surf: Luxus unter Segeln",
		"Subtitle": "",
		"Summary": "",
		"Description": "Um diesen Fünfmaster zu steuern, braucht es einen echten Segler, denn er ist einer der größten modernen Schoner der Welt: die \"Wind Surf\". Eine Gesamtfläche von 2.600 Quadratmetern umfassen die sieben Segel, die etwa 300 Passagiere von Venedig nach Rom überführen sollen. Während sich die Urlauber auf dem luxuriösen Deck amüsieren, manövriert der Kapitän das Schiff durch teils stark befahrene Gewässer. Welche Besonderheiten und Probleme zeichnen den riesigen Kreuzfahrtsegler aus?",
		"ChannelName": "N24",
		"Start": "2018-09-10T17:04:00+02:00",
		"Stop": "2018-09-10T17:59:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuelle Themen und Entwicklungen aus Politik, Wirtschaft und Gesellschaft und das Wetter.",
		"ChannelName": "N24",
		"Start": "2018-09-10T17:59:00+02:00",
		"Stop": "2018-09-10T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Börse am Abend",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderator Dietmar Deffner fasst das aktuelle Börsengeschehen des Tages zusammen. Er präsentiert die kursbestimmenden Ereignisse und Trends des Börsentages und befragt Entscheider und Finanzexperten zum Geschehen an den Finanzmärkten. \"Börse am Abend\" liefert alles, was man zur Kursentwicklung wissen muss: von Experten analysiert, verständlich zusammengefasst und kompetent präsentiert.",
		"ChannelName": "N24",
		"Start": "2018-09-10T18:15:00+02:00",
		"Stop": "2018-09-10T18:27:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sci Fi Science: Superhelden",
		"Subtitle": "",
		"Summary": "",
		"Description": "Fliegen wie Superman, Gedankenlesen wie Mr. Spock und ultimative Stahlkraft besitzen wie Iron Man - die Träume eines jeden Science-Fiction-Fans. Dr. Michio Kaku macht sich daran, einen Hightech-Anzug zu entwerfen, der es uns Menschen ermöglicht, in die Riege der Superhelden aufzusteigen. Welche Technologien stehen uns bereits heute zur Verfügung und welche müssten für diesen Anzug erst noch erfunden werden? Die Antworten auf diese Fragen sind beeindruckend realistisch.",
		"ChannelName": "N24",
		"Start": "2018-09-10T18:27:00+02:00",
		"Stop": "2018-09-10T18:59:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuelle Themen und Entwicklungen aus Politik, Wirtschaft und Gesellschaft und das Wetter.",
		"ChannelName": "N24",
		"Start": "2018-09-10T18:59:00+02:00",
		"Stop": "2018-09-10T19:12:00+02:00",
		"Info": {}
	},
	{
		"Title": "Welt der Wunder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Idee stammt aus der Natur: Die Klette heftet sich an allem fest, was sie berührt. Das macht sich der Mensch zu Nutze: Klettverschluss ist ein textiles Mittel zum Verschließen. \"Welt der Wunder\" prüft die neue Generation aus Federstahl im Härtetest. Außerdem: Flüssiges Risiko - macht Leitungswasser dick, dumm und krank? Wie wird das Papiertaschentuch hergestellt? Und: Westernmythen auf dem Prüfstand - welche Cowboy-Tricks funktionieren wirklich?",
		"ChannelName": "N24",
		"Start": "2018-09-10T19:12:00+02:00",
		"Stop": "2018-09-10T19:59:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuelle Themen und Entwicklungen aus Politik, Wirtschaft und Gesellschaft und das Wetter.",
		"ChannelName": "N24",
		"Start": "2018-09-10T19:59:00+02:00",
		"Stop": "2018-09-10T20:07:00+02:00",
		"Info": {}
	},
	{
		"Title": "Superschiffe - Norwegian Breakaway: Bau eines Kreuzfahrt-Giganten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Es ist eines der größten jemals in Deutschland gebauten Kreuzfahrtschiffe: die \"Norwegian Breakaway\". Mit einer Länge von 324 Metern und einer Vermessung von insgesamt 146.600 BRZ zählt der Luxusliner zu den zehn größten Kreuzfahrtschiffen weltweit und bietet in seinen über 2.000 Kabinen Platz für bis zu 4.000 Passagiere. Die Dokumentation begleitet den Bau des Meeresgiganten in einer Werft in Papenburg bis hin zur Jungfernfahrt in den Heimathafen von New York.",
		"ChannelName": "N24",
		"Start": "2018-09-10T20:07:00+02:00",
		"Stop": "2018-09-10T21:04:00+02:00",
		"Info": {}
	},
	{
		"Title": "Superschiffe - Norwegian Breakaway: Jungfernfahrt eines Kreuzfahrt-Giganten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der zweite Teil der Dokumentation begleitet die \"Norwegian Breakaway\" bei ihrer ersten Überquerung des Atlantiks zum Heimathafen in New York. Nach einer kurzen Testfahrt von Rotterdam nach Southampton geht es von England aus auf die siebentägige Reise nach Amerika - fast auf derselben Route wie einst die Titanic. Doch der Ozean ist zuweilen noch ebenso unberechenbar wie 1912. Wird das Kreuzfahrtschiff den Zeitplan trotz eines heftigen Sturms einhalten können?",
		"ChannelName": "N24",
		"Start": "2018-09-10T21:04:00+02:00",
		"Stop": "2018-09-10T22:04:00+02:00",
		"Info": {}
	},
	{
		"Title": "Learjet - Luxus über den Wolken",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seit mehr als 50 Jahren steht der Name Learjet für luxuriöses Fliegen. Die für ihre Leichtigkeit und Eleganz bewunderten Flugzeuge mit der Leistungsfähigkeit von Militärjets sind Statussymbole für Großunternehmer und Berühmtheiten. Die Dokumentation zeigt die Entstehung des Modells 60 XR im weltweit einzigen Learjet-Werk in Wichita, Kansas. Dort setzen 2.500 Arbeiter in digital gesteuerten Arbeitsabläufen insgesamt 48.000 Einzelteile zu einem technischen Wunderwerk zusammen.",
		"ChannelName": "N24",
		"Start": "2018-09-10T22:04:00+02:00",
		"Stop": "2018-09-10T23:02:00+02:00",
		"Info": {}
	},
	{
		"Title": "Boeing 787 - Ein Dreamliner wird ausgeliefert",
		"Subtitle": "",
		"Summary": "",
		"Description": "Er ist leichter, schneller und leiser als seine Vorgänger, fasst mehr Passagiere und hat eine enorme Reichweite: Der 787 Dreamliner ist das Vorzeigemodell der Boeing-Flotte. Reisende freuen sich auf Langstreckenflügen über mehr Platz, elegantes Design und neue Features wie interaktive Fenster. Die Dokumentation begleitet die Vorbereitungen einer Airline für den ersten Linienflug ihrer neuen 787 und ist dabei, wenn Piloten und Techniker sich mit dieser beeindruckenden Maschine vertraut machen.",
		"ChannelName": "N24",
		"Start": "2018-09-10T23:02:00+02:00",
		"Stop": "2018-09-11T00:05:00+02:00",
		"Info": {}
	}
]