[
	{
		"Title": "NDR 1 Niedersachsen am Nachmittag",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit spannenden Themen geht es durch den Nachmittag. Die Tageszusammenfassung um 16 Uhr informiert besonders ausführlich über die Ereignisse in Niedersachsen und der Welt. Regional um 17 Uhr bringt die Ereignisse aus den niedersächsischen Regionen auf den Punkt. Unterhaltung kommt in der Sendung auch nicht zu kurz - mit Comedy, den größten Hits aus 50 Jahren und dem Radioquiz Entenjagd - geht es entspannt und gut gelaunt in den Feierabend.Stündlich Nachrichten, regionale Informationen aus Niedersachsen um Halb und aktuelle Verkehrsinformationen schon vor den Nachrichten.",
		"ChannelName": "NDR 1 Nieders. HAN",
		"Start": "2018-09-10T15:00:00+02:00",
		"Stop": "2018-09-10T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Funkbilder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Funkbilder aus Niedersachsen - die ausführliche Tageszusammenfassung. Das älteste Radiomagazin der Bundesrepublik Deutschland berichtet über die Highlights eines jeden Tages aus niedersächsischer Sicht.",
		"ChannelName": "NDR 1 Nieders. HAN",
		"Start": "2018-09-10T18:00:00+02:00",
		"Stop": "2018-09-10T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Niederdeutsches Hörspiel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von Hartmut Cyriacks \u0026 Peter NissenMusik: Serge WeberRegie: Ilka BartelsRB/NDR 2018Eine Phantomzeichnung im Hamburger Abendblatt versetzt Hertha in helle Aufregung: Auf dem Bild erkennt sie eindeutig Hendrik, doch dass ausgerechnet ihr Enkel wegen eines Sexualdeliktes von der Polizei gesucht wird, kann einfach nicht angehen. Oder doch?Selbst Hendriks Schwester Mirjam und Opa Hermann kommen ins Zweifeln. Wichtiger jedoch ist, diese Sorge von Ulrike, die erst einmal krankgeschrieben ist, fernzuhalten.",
		"ChannelName": "NDR 1 Nieders. HAN",
		"Start": "2018-09-10T19:00:00+02:00",
		"Stop": "2018-09-10T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "TOP 15 Hitparade",
		"Subtitle": "",
		"Summary": "",
		"Description": "Superstars neben Newcomern: Am Montagabend stellen sich neue Schlager-Titel von bekannten Stars oder jungen Talenten zur Wahl: Das Publikum bestimmt, welche Titel sich in der Hitparade platzieren können.Stündlich Nachrichten, regionale Informationen aus Niedersachsen und aktuelle Verkehrsinformationen schon vor den Nachrichten.",
		"ChannelName": "NDR 1 Nieders. HAN",
		"Start": "2018-09-10T20:00:00+02:00",
		"Stop": "2018-09-10T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARD Hitnacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Stündlich Nachrichten und Wetter, halbstündlich Verkehr",
		"ChannelName": "NDR 1 Nieders. HAN",
		"Start": "2018-09-10T22:00:00+02:00",
		"Stop": "2018-09-10T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Berichte von heute",
		"Subtitle": "",
		"Summary": "",
		"Description": ".",
		"ChannelName": "NDR 1 Nieders. HAN",
		"Start": "2018-09-10T23:30:00+02:00",
		"Stop": "2018-09-11T00:00:00+02:00",
		"Info": {}
	}
]