[
	{
		"Title": "Mein Nachmittag",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Mein Rezept: Gebratener Blumenkohl mit Senfkohl * Auf´n Schnack: Ulrich Baron - 50 Jahre NDR Taucherteam aus Kiel (S-H)* Mein Haushalt: Sinn und Unsinn bei der Müllvermeidung* Tietzer kommt: zum neuen Elefantastic-Museum in Lilienthal* \"Mein Nachmittag\"-Quiz: Wer bin ich?Moderation: Stephanie Müller-Spirra und Arne Jessen",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-10T16:20:00+02:00",
		"Stop": "2018-09-10T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Panda, Gorilla \u0026 Co. (299)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jeden Morgen um acht Uhr startet Reviertierpfleger Jörg Ulbricht seine Runde durch das 5.200 Quadratmeter große Vogelhaus des Zoos. Rund 500 Vögel aus 230 Gattungen hat Jörg Ulbricht unter seinen Fittichen. Auf seiner Morgenrunde versucht er jeden seiner Schützlinge wenigstens einmal in Augenschein zu nehmen. Auch Sabine Buchholz aus dem Streichelzoo im Tierpark muss sich jeden Tag um eine Menge verschiedener Tiere kümmern.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-10T17:10:00+02:00",
		"Stop": "2018-09-10T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Niedersachsen 18.00",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aus der Region für die Region: Von der harten Politik bis hin zu unterhaltsamen Heimatgeschichten - wir sind stets nah dran an den Menschen und ihren Themen.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-10T18:00:00+02:00",
		"Stop": "2018-09-10T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "die nordreportage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die MetroBus-Linie 3 ist in Hamburg einmalig. Sie führt als einzige Linie in Ost-West-Richtung mitten durch die Stadt. Durch sie werden die Stadtteile Osdorf, Bahrenfeld, Altona-Nord, St. Pauli, Neustadt und Altstadt und Rothenburgsort auf einer Strecke von 20 Kilometern verbunden. 36.000 Menschen nutzen jeden Tag diese Verbindung, mit steigender Tendenz. Die Reportage ist mit Busfahrerin Stefanie Riege-Haack mitgefahren.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-10T18:15:00+02:00",
		"Stop": "2018-09-10T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "DAS!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seit sie die TV-Sendung \"Biete Rostlaube, suche Traumauto\" moderiert, ist Panagiota Petridou die mit Abstand bekannteste Autoverkäuferin Deutschlands. Und eine extrem erfolgreiche noch dazu: In einem besonders guten Jahr hat sie schon einmal 132 Autos verkauft, so viele wie kein anderer ihrer Kollegen. Über ihren nicht gerade leichten Weg vom Kind griechischer Einwanderer aus einfachen Verhältnissen zur Spitzenautoverkäuferin und Moderatorin hat sie nun ein Buch geschrieben: \"Das Scheiße-Gold-Prinzip: Wie du alles erreichen kannst\". Moderation: Inka Schneider",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-10T18:45:00+02:00",
		"Stop": "2018-09-10T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hallo Niedersachsen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wir sind stets nah dran an den niedersächsischen Themen und Menschen. Uns interessiert, was Sie aufregt und bewegt.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-10T19:30:00+02:00",
		"Stop": "2018-09-10T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-10T20:00:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Markt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Bedenkliche Wasserkocher: Mikroplastik im Wasser * Schummel mit Pilzen: Von wegen \"frische Pfifferlinge\"* Küchenärger: Möbelhaus schlampt bei Montage* Waschkapseln: Beliebte Pulver-Alternative* Muschelfang: Proteste in der Flensburger Förde* Neue Masche: Betrug mit Paketen",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Tricks der Krankenhäuser",
		"Subtitle": "",
		"Summary": "",
		"Description": "Davor haben viele Menschen Angst: Ein unerwarteter Aufenthalt im Krankenhaus, eine lebensnotwendige Operation, oder auch nur ein vermeintlich harmloser Eingriff. Bei Ärzten und Pflegepersonal in deutschen Krankenhäusern wird man gut aufgehoben sein, hoffen die meisten. Die NDR Recherchen zeigen allerdings, das ist keinesfalls immer so. Moderator Jo Hiller deckt mit seinem Team die Tricks der Krankenhäuser und der Gesundheitsbranche auf. Er spricht mit Insidern und Experten über die ernüchternde Wirklichkeit hinter Klinikfassaden.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-10T21:00:00+02:00",
		"Stop": "2018-09-10T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "NDR//Aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden aus der Redaktion NDR aktuell.Moderation: Thomas Kausch",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-10T21:45:00+02:00",
		"Stop": "2018-09-10T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "45 Min - Haustier Hund: Wahnsinn oder Liebe?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Hund ist mehr als irgendein Haustier. Er ist der beste Freund der Deutschen. Längst ist dabei eine Parallelwelt entstanden, die der des Menschen verblüffend ähnelt: Es gibt Hundehotels, Hundetagesstätten, Hundesalons, Hundemoden, veganes Hundefutter und sogar Hundewellness. Der Hund ist ein milliardenschwerer Wirtschaftsfaktor, an ihm hängen 100.000 Arbeitsplätze. Tendenz steigend. Wie konnte es dazu kommen? Diese Frage beschäftigt den Kameruner Anthropologen Flavien Ndonko seit 30 Jahren. Der Film begleitet ihn auf einer Forschungsreise von Hamburg bis München.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-10T22:00:00+02:00",
		"Stop": "2018-09-10T22:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kulturjournal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* \"Gutmensch\" trifft auf \"Wutbürger\": die \"Kulturjournal\"-Aktion \"Make Germany nett again\"* Überall nur Smartphones: ein Siebenjähriger ruft zur Demo gegen Handys auf* Kammerspiel auf dem Meer: der Film \"STYX\" über Flüchtlinge in Seenot* Klangwunderwerk: Iveta Apkalna an der Orgel der Elbphilharmonie* Wahr. Schön. Gut: Julia Westlake kommentiert die Kulturwoche",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-10T22:45:00+02:00",
		"Stop": "2018-09-10T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mandela: Der lange Weg zur Freiheit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hauptdarsteller Idris Elba gelingt es in \"Mandela: Der lange Weg zur Freiheit\", die Jahrhundertgestalt Nelson Mandela als Mensch mit Stärken und Schwächen darzustellen - ohne dessen historische Größe zu schmälern. Einen differenzierten Blick wirft das Drama auch auf seine von Naomie Harris gespielte Frau Winnie, die ihr Leben dem Kampf ihres Mannes widmete. Der chronologisch erzählte Film basiert auf der 1995 erschienenen Autobiografie \"Long Walk to Freedom\" des Friedensnobelpreisträgers, der im Dezember 2013 kurz nach der Festivalpremiere starb und am 18. Juli 2018 seinen 100. Geburtstag gefeiert hätte.",
		"ChannelName": "NDR FS NDS",
		"Start": "2018-09-10T23:15:00+02:00",
		"Stop": "2018-09-11T01:35:00+02:00",
		"Info": {}
	}
]