[
	{
		"Title": "Party of Five (8)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach dem tragischen Unfalltod ihrer Eltern sind die fünf Salinger Geschwister plötzlich auf sich allein gestellt. Mit Mitte Zwanzig übernimmt der älteste Sohn Charlie die Vormundschaft für seine kleineren Geschwister Bailey, Julia, Claudia und Owen. Konfrontiert mit neuen Herausforderungen, wie z.B. der Leitung des Familienrestaurants, sind sie nun gezwungen, Verantwortung füreinander zu übernehmen, um den Problemen des Alltags die Stirn bieten zu können.",
		"ChannelName": "ONE",
		"Start": "2018-09-10T16:40:00+02:00",
		"Stop": "2018-09-10T17:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1250)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Enzo und Nastya sind sehr verliebt. Jack wundert sich jedoch, dass ihr Freund Enzo nicht auf Wolke sieben schwebt, sondern mürrisch wirkt. Sie ahnt nichts von Nastyas kompromissloser Forderung.Steffi hat einen Job in einem Malereibetrieb in Aussicht. Als der Chef der Firma jedoch von ihrer kriminellen Vergangenheit erfährt, sind Steffis Chancen dahin. Steffi rächt sich. Und das bleibt nicht unbeobachtet...Suzanne ist offenbar jedes Mittel recht, um das Sorgerecht für den kleinen Simon zu bekommen. Sie hat ihrem Anwalt sogar von Tanjas schlüpfriger Vergangenheit als Begleit-Hostess berichtet. Tanja tobt und nimmt den ...",
		"ChannelName": "ONE",
		"Start": "2018-09-10T17:20:00+02:00",
		"Stop": "2018-09-10T17:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hart aber herzlich (21)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jonathan Hart, ein Selfmade-Millionär, und seine attraktive Ehefrau Jennifer, leben zusammen mit ihrem Butler Max und dem Hund Friedwart in einer luxuriösen Villa in einem Nobel-Viertel von LA. Jonathan ist in seiner Funktion als Chef einer großen Firma viel in der Welt unterwegs und gerät mit seiner Frau Jennifer, die als Journalistin arbeitet, immer wieder ungewollt in Kriminalfälle. Mit Ehrgeiz und Charme versuchen die beiden Hobbydetektive die Fälle zu lösen und bringen sich häufiger in gefährliche Situationen, bei denen auch schon mal das Leben auf dem Spiel steht.",
		"ChannelName": "ONE",
		"Start": "2018-09-10T17:50:00+02:00",
		"Stop": "2018-09-10T18:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (1039)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sandra glaubt zunächst, Cosimas Erpressungsversuch abgewehrt zu haben. Doch nachdem Lukas Cosimas Wunsch, sich im 'Fürstenhof' wieder um Rosalie zu kümmern, auf Sandras Bitte hin ablehnt, hat Cosima endgültig genug von den beiden. Entschieden macht sie Sandra klar, dass sie mit dem Feuer spielt, wenn sie weiterhin mit Lukas zusammenbleibt. Dann lässt sie Sandra das Schlafmittel, welches bei Rosalie diagnostiziert wurde, zwischen den Sachen von Lukas finden. Kühl macht sie Sandra klar, dass beim nächsten Mal die Polizei das Schlafmittel bei Lukas entdecken wird.",
		"ChannelName": "ONE",
		"Start": "2018-09-10T18:40:00+02:00",
		"Stop": "2018-09-10T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (1040)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tanja Hochzeit rückt näher. Doch kurz vor der Zeremonie begegnet Tanja Michael, wodurch ihre Gefühle noch einmal kräftig ins Schwanken geraten.Lukas kann nicht glauben, dass Sandra sich von ihm trennen will und will um sie kämpfen.André will ein Kochbuch veröffentlichen, mit Rezepten aus Hildegards altes Rezeptbuch. Doch leider rückt diese ihr Buch nicht einfach so an ihn raus. Also bietet André ihr an, das Projekt Kochbuch gemeinsam anzugehen.Pachmeyer freut sich darauf, die Trauung von Nils und Tanja zu vollziehen - bis er hört, wer die Trauzeugen des Paares sind: ausgerechnet sein Neffe Ben und dieser Kai.",
		"ChannelName": "ONE",
		"Start": "2018-09-10T19:25:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Heart Guy (3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Ausstrahlung auch mit englischem OriginaltonHugh ist sauer, weil Penny die Spende von Big Nathan für das MRT-Gerät anderweitig ausgegeben hat. Und sie verlangt von Hugh, als guter Arzt den Patienten auch mal gut zuzuhören: Sein erstes 'Opfer' ist ein Vater, der versucht hat, sich das Leben zu nehmen.Zwischen Matt und Charlie herrscht ein angespanntes Verhältnis, denn Matt spürt, dass seine Frau Charlie mit seinem Bruder Hugh flirtet. Vater Jim weigert sich weiterhin, sich wegen seiner Krämpfe im Krankenhaus untersuchen zu lassen.",
		"ChannelName": "ONE",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Heart Guy (4)",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Ausstrahlung auch mit englischem OriginaltonHugh hat ein gewaltiges Problem, denn einer seiner Herzpatienten, Henry Goodearl, hat diverse Tonbandaufnahmen von Hughs flapsigen und herabsetzenden Sprüchen während einer Herz-OP aufgenommen. Zu einer Anhörung vor der Ärztekammer in Sydney nimmt er seinen Bruder Matt mit. Abends feiern sie eine wilde Party, bei der auch der todkranke Joey mit dabei ist. Von ihm erfährt Hugh ein gut gehütetes Familiengeheimnis über seinen angeblichen 'Halbbruder' Ajax. Als er ein zweites Mal nach Sydney muss, nimmt er Ajax mit.",
		"ChannelName": "ONE",
		"Start": "2018-09-10T21:00:00+02:00",
		"Stop": "2018-09-10T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "extra 3",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen: * Tapfer: Oliver Kalkofe hält eine Laudatio auf die Kanzlerin* Noch tapferer: Kirstin Warnke wird zu AfD-Frau Marlies Heidel* Am tapfersten: Tobias Schlegl besucht Markus Söder * Gäste: Oliver Kalkofe und Janin Ullmann",
		"ChannelName": "ONE",
		"Start": "2018-09-10T21:45:00+02:00",
		"Stop": "2018-09-10T22:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Cucumber (1/8)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Henry und Lance sind ein glückliches Paar, aber nach einer desaströsen Verabredung wird ihr Leben nie wieder dasselbe sein. Bei der Arbeit fühlt Henry sich angezogen vom geheimnisvollen Freddie Baxter, während Lance einen Neuen in der Firma begrüßt - Daniel. Aber die beiden frisch geknüpften Freundschaften werden ihnen bald um die Ohren fliegen...",
		"ChannelName": "ONE",
		"Start": "2018-09-10T22:30:00+02:00",
		"Stop": "2018-09-10T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Cucumber (2/8)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Henry beginnt sein neues Leben, aber Freddie geht in Abwehrstellung - werden sie jemals Freunde werden, geschweige denn mehr? Lance versucht, herauszufinden, wohin Henry verschwunden ist, und bittet dabei Cleo um Hilfe. Aber nur Cliff ist verschlagen genug, die Wahrheit ans Licht zu bringen und als Henrys Arbeitsstätte zum Schlachtfeld wird, schaukeln sich die Dinge weiter hoch.",
		"ChannelName": "ONE",
		"Start": "2018-09-10T23:15:00+02:00",
		"Stop": "2018-09-11T00:00:00+02:00",
		"Info": {}
	}
]