[
	{
		"Title": "phoenix der tag",
		"Subtitle": "",
		"Summary": "",
		"Description": "In \"phoenix der tag\" fassen wir die wichtigen Ereignisse, Themen und Diskussionen des Tages für Sie zusammen. Zwei Mal am Tag begrüßen Sie die Moderatorinnen und Moderatoren aus dem Bonner Studio - um 17.30 Uhr mit einer 30-minütigen Zusammenfassung und um 23.00 Uhr mit einer umfassenden 60-minütigen Rückschau auf den Tag - mit Expertinnen und Experten im Studio sowie Schalten zu den Korrespondenten von ARD und ZDF.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-10T17:00:00+02:00",
		"Stop": "2018-09-10T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Planen, bauen, leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wohnungsnot, Landflucht, Klimawandel - wie sollen angesichts dieser Herausforderungen die Städte von morgen aussehen? Die wachsenden Metropolen stoßen an ihre Grenzen: Doch wie können Städte aussehen, in denen sich wieder mehr Menschen das Wohnen leisten können? Und mit welchen Rohstoffen sollte künftig gebaut werden?",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-10T18:00:00+02:00",
		"Stop": "2018-09-10T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Café am Island-Fjord",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vier junge Deutsche gehen nach Island, um dort eine Zeitlang ein Café zu führen. Die Gastronomen wollen isländisch kochen und dabei herausfinden, wie die Menschen am äußersten Rand Europas leben. Mit Kochlöffel, Neugier und Energie stürzen sie sich in das Abenteuer auf der Insel aus Feuer und Eis. Zum ersten Mal Chef sein, in einem neuen Team, ein Café ganz in eigener Hand - und das alles im weiten Norden Europas.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-10T18:30:00+02:00",
		"Stop": "2018-09-10T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eisenerz und Eismusik",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die schwedische Hauptstadt, Stockholm, ist eine der schönsten Städte Europas. Jung, lebendig, aber auch mondän, dazu weltoffen. Doch das Land hat auch andere Seiten: Nordschweden, das vom Abbau von Rohstoffen lebt, oder der Westen mit seinen endlosen Wäldern. Die Autoren dieses Films begegnen auf ihrer Reise gen Norden ganz unterschiedlichen Gesichtern Schwedens.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-10T19:15:00+02:00",
		"Stop": "2018-09-10T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "TAGESSCHAU",
		"Subtitle": "",
		"Summary": "",
		"Description": "PHOENIX produziert als Ereignis- und Dokumentationskanal von ARD und ZDF keine eigene Nachrichtensendung, sondern nutzt im Fernseh-Bereich mit der \"Tagesschau\" und dem \"heute-journal\" die Nachrichten-Formate seiner Muttersender.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-10T20:00:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Flieger von Feuerland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der deutsche Abenteurer Gunther Plüschow unternimmt 1929 als Erster wagemutige Flüge über Feuerland in Südamerika. Doch seine Leidenschaft wird ihm zum Verhängnis. Fast 90 Jahre später folgt der Expeditionsreisende Arved Fuchs in Patagonien den Spuren des Flugpioniers, der zu Lebzeiten durch seinen Dokumentarfilm \"Silberkondor über Feuerland\" und seine Bücher ein Medienstar war - heute aber in Vergessenheit geraten ist.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "In der Hängematte auf dem Amazonas",
		"Subtitle": "",
		"Summary": "",
		"Description": "Amazonien, das ist undurchdringlicher tropischer Regenwald, durchzogen von dem längsten Fluss der Welt. \"Recreios\" heißen die Passagierboote, die gleichzeitig auch Frachtkähne sind. Die Passagiere bringen eigene Hängematten mit und begeben sich auf eine Reise, die in der Großstadt Manaus beginnt und in den Weiten der Amazonas-Landschaft endet.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-10T21:00:00+02:00",
		"Stop": "2018-09-10T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "PHOENIX produziert als Ereignis- und Dokumentationskanal von ARD und ZDF keine eigene Nachrichtensendung, sondern nutzt im Fernseh-Bereich mit der \"tagesschau\" und dem \"heute-journal\" die Nachrichten-Formate seiner Muttersender.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-10T21:45:00+02:00",
		"Stop": "2018-09-10T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "unter den linden",
		"Subtitle": "",
		"Summary": "",
		"Description": "Es ist noch nicht lange her, da wurde für die Demokratie in Deutschland eine latente und steigende Politikverdrossenheit diagnostiziert. Die Parteien, Ort der Willensbildung im politischen System der Bundesrepublik und Garant der Stabilität dieses Systems, sehen sich inzwischen einem wachsenden Druck von außen ausgesetzt. Bürgerbewegungen entstehen und stellen sich in direkte Konkurrenz zu den Parteien. Mit welcher Konsequenz für das politische System? Darüber spricht Michaela Kolster mit:* Kai Whittaker, CDU* Matthias Höhn, Die Linke",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-10T22:15:00+02:00",
		"Stop": "2018-09-10T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "phoenix der tag",
		"Subtitle": "",
		"Summary": "",
		"Description": "In \"phoenix der tag\" fassen wir die wichtigen Ereignisse, Themen und Diskussionen des Tages für Sie zusammen. Zwei Mal am Tag begrüßen Sie die Moderatorinnen und Moderatoren aus dem Bonner Studio - um 17.30 Uhr mit einer 30-minütigen Zusammenfassung und um 23.00 Uhr mit einer umfassenden 60-minütigen Rückschau auf den Tag - mit Expertinnen und Experten im Studio sowie Schalten zu den Korrespondenten von ARD und ZDF.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-10T23:00:00+02:00",
		"Stop": "2018-09-11T00:00:00+02:00",
		"Info": {}
	}
]