[
	{
		"Title": "Wer weiß denn sowas? (215)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die beiden Rätselmeister Bernhard Hoëcker und Elton stellen sich erneut den unglaublichen, amüsanten und überraschenden Fragen von Moderator Kai Pflaume. Sie spielen im Team mit jeweils einem prominenten Studiogast, denn es gilt, richtige Antworten auf skurrile und knifflige Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden.",
		"ChannelName": "rbb Berlin",
		"Start": "2018-09-10T16:15:00+02:00",
		"Stop": "2018-09-10T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "rbb24",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aus \"rbb aktuell\" wird ab 1. September 2018 \"rbb24\": Die neu aufgestellte Sendung wirft einen frischen Blick auf die Topthemen des Tages aus Berlin und Brandenburg und informiert kompakt über die Entwicklungen bis in den späten Abend hinein.",
		"ChannelName": "rbb Berlin",
		"Start": "2018-09-10T17:00:00+02:00",
		"Stop": "2018-09-10T17:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Giraffe, Erdmännchen \u0026 Co. (238)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regelmäßig heißt es im Frankfurter Zoo: Ab unter Wasser - und zwar für Revierleiter Karlheinz Jahnel. Damit die Zuschauer die Seebären in voller Pracht sehen können, müssen im Tauchgang die Scheiben und das Becken geputzt werden. Ein knochenharter Job unter reger Anteilnahme der neugierigen Seebären. Mit ganz anderen Problemen hat Revierleiterin Joana Geißel zu kämpfen. Ihre Handaufzucht, Löffelhund Emma, kommt mit seiner wilden Löffelhund-Schwester nicht zurecht. Ist es für die Handaufzucht zu spät, noch ein richtiger Löffelhund zu werden?",
		"ChannelName": "rbb Berlin",
		"Start": "2018-09-10T17:05:00+02:00",
		"Stop": "2018-09-10T17:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Sandmännchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Unser Sandmännchen\" steht nicht nur auf der Hitliste der jüngsten Zuschauer. Es hat seine Fans auch bei den Eltern und Großeltern. Und es ist auch heute seine Aufgabe, die Kinder mit einer Gute-Nacht-Geschichte ins Bett zu bringen.",
		"ChannelName": "rbb Berlin",
		"Start": "2018-09-10T17:55:00+02:00",
		"Stop": "2018-09-10T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "rbb UM6 - Das Ländermagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Ländermagazin täglich um 18.00 Uhr im rbb Fernsehen mit aktuellen Berichten, Wetter, Nachrichten und Sport aus unserer Region Berlin-Brandenburg und den benachbarten Bundesländern in 30 Minuten.",
		"ChannelName": "rbb Berlin",
		"Start": "2018-09-10T18:00:00+02:00",
		"Stop": "2018-09-10T18:27:00+02:00",
		"Info": {}
	},
	{
		"Title": "rbb wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "rbb Berlin",
		"Start": "2018-09-10T18:27:00+02:00",
		"Stop": "2018-09-10T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "zibb",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Mit Mut rund um den Globus* Suizid-Prävention bei Jugendlichen* LoBe: Spannendes Wohnprojekt im WeddingModeration: Madeleine Wehle und Uwe Madel",
		"ChannelName": "rbb Berlin",
		"Start": "2018-09-10T18:30:00+02:00",
		"Stop": "2018-09-10T19:27:00+02:00",
		"Info": {}
	},
	{
		"Title": "rbb wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "rbb Berlin",
		"Start": "2018-09-10T19:27:00+02:00",
		"Stop": "2018-09-10T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abendschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jeden Abend gibt es von uns das Wichtigste aus Politik, Kultur, Wirtschaft und Sport, die Szene-Trends und die Kiezgeschichten. Kurz: \"Wir sind ein Berliner\" - Die ABENDSCHAU hat den Berlin-Blick: Nah an den Menschen und ihren Geschichten, rau aber herzlich. Immer um 19:30 Uhr. Egal wann etwas passiert, die ABENDSCHAU ist dabei.",
		"ChannelName": "rbb Berlin",
		"Start": "2018-09-10T19:30:00+02:00",
		"Stop": "2018-09-10T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "rbb Berlin",
		"Start": "2018-09-10T20:00:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "SUPER.MARKT",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen u.a.:* Frisch-Fisch: Alles frisch hier, oder was?* Funktionswäsche für den Sport: Der Schweiß muss raus* Reisen mit den Öffentlichen: Was ich darf - und was nichtModeration: Janna Falkenstein",
		"ChannelName": "rbb Berlin",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die 15 spannendsten Ausflüge",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wochenende und Sonnenschein - Zeit für einen Trip ins Grüne. Doch wohin bei der großen Auswahl? Die Hauptstadt und das Brandenburger Land haben viel zu bieten für einen spannenden Ausflug mit der ganzen Familie. Ob Europas größter \"Schiffs-Fahrstuhl\" oder ein Picknick im Park Babelsberg, ob eine Führung durch die Berliner Unterwelt oder Kiten auf dem Tempelhofer Feld - eines haben alle diese außergewöhnlichen Ausflugsziele gemeinsam: Obwohl man immer noch in der Heimat ist, fühlt man sich wie im Urlaub.",
		"ChannelName": "rbb Berlin",
		"Start": "2018-09-10T21:00:00+02:00",
		"Stop": "2018-09-10T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "rbb24",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aus \"rbb aktuell\" wird ab 1. September 2018 \"rbb24\": Die neu aufgestellte Sendung wirft einen frischen Blick auf die Topthemen des Tages aus Berlin und Brandenburg und informiert kompakt über die Entwicklungen bis in den späten Abend hinein.",
		"ChannelName": "rbb Berlin",
		"Start": "2018-09-10T21:45:00+02:00",
		"Stop": "2018-09-10T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tatort: Summ, Summ, Summ",
		"Subtitle": "",
		"Summary": "",
		"Description": "Münsters Damenwelt steht Kopf, denn der Schlagerstar Roman König ist in der Stadt. Auch Frank Thiel kommt an dem für seine Schmusesongs bekannten Sänger nicht vorbei. Der Kommissar muss den Mord an der Journalistin Claudia Schäffer aufklären, die auf dem Parkplatz eines Großmarktes tot aufgefunden wurde. In ihrer Jackentasche trug sie eine Ehrenkarte für ein Konzert von Roman König.",
		"ChannelName": "rbb Berlin",
		"Start": "2018-09-10T22:00:00+02:00",
		"Stop": "2018-09-10T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Polizeiruf 110: In einer Sekunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Klaus Werker überfährt zwei Menschen. Die junge Frau stirbt, ein Familienvater bleibt querschnittsgelähmt. Um die Fahrerflucht zu vertuschen, belügt Werker seine Freundin Monika und seinen Freund Jürgen Dankert. Wenige Tage später verursacht der alkoholisierte Werker während einer nächtlichen Fahrt erneut einen Unfall. Dankert kommt dabei ums Leben. Wieder versucht Werker, die Geschichte anders hinzubiegen und behauptet, Jürgen Dankert habe auch den ersten Unfall verursacht. Doch Monika, die Klaus zunächst ein Alibi verschafft erkennt im Verhalten auch ihr gegenüber nach und nach Werkers wahren Charakter und ändert ihre Aussage.",
		"ChannelName": "rbb Berlin",
		"Start": "2018-09-10T23:30:00+02:00",
		"Stop": "2018-09-11T00:50:00+02:00",
		"Info": {}
	}
]