[
	{
		"Title": "Love is in the Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Antoine, ein attraktiver Anwalt, ist ein Casanova wie er im Buche steht. Und mit seiner Eigenschaft, nichts anbrennen zu lassen, hat er schon so manches Herz gebrochen. Wie auch das von Julie, die seitdem Hals über Kopf vor ihm geflüchtet ist und nichts mehr mit ihm zu tun haben will. Doch als Julie auf den Weg von New York nach Paris im Flieger genau neben ihm sitzt und es keine Möglichkeit gibt, zu fliehen, muss sie sich ihrer gemeinsamen Vergangenheit stellen. Während sie nichts sehnlicher erwartet, als schnellstens in Paris anzukommen, wo sie ihren Zukünftigen heiraten wird, kommt die Durchsage, dass sich die Flugzeit aufgrund einiger Turbulenzen verlängert.\nF 2013. 95 Min. Von Alexandre Castagnetti, mit Ludivine Sagnier, Nicolas Bedos, Jonathan Cohen.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-10T16:50:00+02:00",
		"Stop": "2018-09-10T18:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stars im Interview",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 74: Romance TV zeigt den sympathischen Schauspieler Ralf Lindermann, der allen als Dr. Max Henning aus der Serie \"Unser Charly\" bekannt ist, in einem exklusiven Interview.\nD 2017. 15 Min. Von Reinhard Ehret, mit Ralf Lindermann.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-10T18:25:00+02:00",
		"Stop": "2018-09-10T18:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Charly",
		"Subtitle": "",
		"Summary": "",
		"Description": "13. Staffel, Folge 12: Charly entpuppt sich als weltbester Angler, als er Gregor und Max auf ihrer Angeltour Gesellschaft leistet: Der Affe findet eine Bronzeskulptur, die noch dazu ziemlich wertvoll anmutet. Der Schatz gehört offensichtlich Frau Schön, die eine ganze Sammlung solcher Skulpuren besitzt. Die Tatsache, dass an ihrem Haus allerdings keine Einbruchsspuren zu finden sind, macht Max Henning stutzig. Der Dieb muss also jemand aus dem näheren Umfeld, ja, vielleicht gar ein Bekannter sein. Kommt die Praktikantin Elly möglicherweise in Betracht, die mit Frau Schöns Tochter befreundet ist?\nD 2008. 45 Min. Von Helmut Förnbacher, mit Ralf Lindermann, Brigitte Böttrich, Mike Zobrys.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-10T18:40:00+02:00",
		"Stop": "2018-09-10T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Charly",
		"Subtitle": "",
		"Summary": "",
		"Description": "13. Staffel, Folge 13: Weltenbummler Marek Kessler ist ein guter Freund der Familie Henning. Nach seinem Australien-Aufenthalt besucht er Max in der Praxis und lädt ihn und Maren zu einem Diavortrag über den Fünften Kontinet ein. Charly schmuggelt sich in Mareks Auto und sorgt für mächtig Trubel, als dieser kurz darauf von der Polizei angehalten und des unerlaubten Besitzes eines wilden Tieres bezichtigt wird.\nD 2008. 50 Min. Von Helmut Förnbacher, mit Ralf Lindermann, Brigitte Böttrich, Mike Zobrys.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-10T19:25:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Emilie Richards: Für immer Neuseeland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Tina Fielding in den USA den alles verändernden Anruf bekommt, dass ihr Vater gestorben ist, bricht sie kurzerhand nach Neuseeland auf, um sich um ihre Halbgeschwister Robin und Lissy zu kümmern. Denn so hatte es der Vater gewollt. Doch auf Tina wartet eine womöglich noch größere Herausforderung: Sie soll das kleine Familienhotel weiterführen, welches der Vater hinterlassen hat. Es kommt wie es kommen muss. Vor allem bei Halbbruder Robin stößt die junge Frau auf Ablehnung und Ignoranz. Die Trauer um den Tod seines Vaters droht sogar in Hass gegen Tina umzuschwenken. So hat diese es schwer, allen neuen Aufgaben gerecht zu werden.\nD 2010. 90 Min. Von Michael Keusch, mit Sophie Schütt, Daniel Morgenroth, Arlen James.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dora Heldt: Tante Inge haut ab",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Christine auf dem Weg zum Sylter Ferienhaus der Familie aus dem Zug steigt, trifft sie auf ihre Patentante Inge. Denn diese hat das Haus einer alten Schulfreundin geerbt und ihren Mann Walter kurzerhand im Dortmunder Reihenhaus zurückgelassen. Das Gebäude möchte sie nun in ein Mehr-Generationen-Haus verwandeln. Als ein Anwalt die Familie schließlich um deren Erbe bringt, müssen sich die Mitglieder neu zusammentun und einen Pakt schließen...\nD 2011. 90 Min. Von Mark von Seydlitz, mit Gaby Dohm, Peter Sattmann, Julia Stinshoff.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-10T21:45:00+02:00",
		"Stop": "2018-09-10T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Charly",
		"Subtitle": "",
		"Summary": "",
		"Description": "13. Staffel, Folge 12: Charly entpuppt sich als weltbester Angler, als er Gregor und Max auf ihrer Angeltour Gesellschaft leistet: Der Affe findet eine Bronzeskulptur, die noch dazu ziemlich wertvoll anmutet. Der Schatz gehört offensichtlich Frau Schön, die eine ganze Sammlung solcher Skulpuren besitzt. Die Tatsache, dass an ihrem Haus allerdings keine Einbruchsspuren zu finden sind, macht Max Henning stutzig. Der Dieb muss also jemand aus dem näheren Umfeld, ja, vielleicht gar ein Bekannter sein. Kommt die Praktikantin Elly möglicherweise in Betracht, die mit Frau Schöns Tochter befreundet ist?\nD 2008. 45 Min. Von Helmut Förnbacher, mit Ralf Lindermann, Brigitte Böttrich, Mike Zobrys.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-10T23:15:00+02:00",
		"Stop": "2018-09-11T00:00:00+02:00",
		"Info": {}
	}
]