[
	{
		"Title": "Freundinnen - Jetzt erst recht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tina hatte sich so auf das Date mit Christian gefreut. Doch wer nicht kam, war Christian. Gedemütigt glaubt sie nun, dass er kein Interesse mehr an ihr hat. Doch plötzlich steht Christian vor ihrer Tür - mit einer Halskrause. Heike wird von ihrem Chef vorgeworfen, zu wenig Sozialkompetenz zu zeigen. Auch ihre Freundinnen sind der Meinung, dass sie dringend an ihrer Teamfähigkeit arbeiten müsse, wenn sie den Filialleiterposten haben will.",
		"ChannelName": "RTL",
		"Start": "2018-09-10T17:00:00+02:00",
		"Stop": "2018-09-10T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unter uns",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ellis Sehnsucht nach Paco ist stärker als ihre Trauer und sie lässt sich auf einen Kuss ein. Kurz darauf erleidet sie dennoch einen Zusammenbruch. Benedikt will zunächst nicht wahrhaben, dass Andrea es tatsächlich ernst meint. Doch dann muss er geschockt erkennen, dass sie wirklich ausgezogen ist. Ringo will sich genauso von seinem Liebeskummer ablenken wie Easy. Doch dann treffen beide zufällig im Wald aufeinander.",
		"ChannelName": "RTL",
		"Start": "2018-09-10T17:30:00+02:00",
		"Stop": "2018-09-10T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "RTL Nord",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"RTL Nord\" liefert Nachrichten und Hintergründe aus Politik und Wirtschaft, spektakuläre Bilder aus dem Sport, die neuesten Themen aus Kultur und Freizeit. Das RTL Regionalmagazin ist dort auf Sendung, wo seine Zuschauer leben. „RTL Nord“ istunmittelbarer und lebendiger Kontakt von Ostfriesland bis zum Harz, in Bremen und Hannover. „RTL Nord“ – wissen, was zu Hause läuft.",
		"ChannelName": "RTL",
		"Start": "2018-09-10T18:00:00+02:00",
		"Stop": "2018-09-10T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Exclusiv - Das Starmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Frauke LudowigWo ein roter Teppich ausgerollt wird, ist 'Exclusiv - Das Starmagazin' nicht weit. Täglich liefert Moderatorin Frauke Ludowig die aktuellsten Promi-News, verrät die heißesten Gerüchte und gibt Einblicke in das Leben der angesagtesten Celebrities dieser Welt. Der Name der Sendung ist bei Frauke Ludowig und ihrem Team Programm: Sie sind ganz nah dran, berichten zuverlässig und aktuell aus der Welt der Stars und Sternchen.",
		"ChannelName": "RTL",
		"Start": "2018-09-10T18:30:00+02:00",
		"Stop": "2018-09-10T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "RTL Aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Maik Meuser, Sport: Ulrike von der GroebenIm Vordergrund der Hauptnachrichtensendung 'RTL Aktuell' stehen die Themen, die wirklich relevant für die Zuschauer sind. Welche Auswirkungen haben politische Entscheidungen, wirtschaftliche Entwicklungen, soziale Trends und Innovationen wie zum Beispiel medizinische Neuerungen auf ihr Leben? Diese, an den unmittelbaren Interessen der Zuschauer orientierte Fragen stehen konsequent im Mittelpunkt der Nachrichtenvermittlung bei 'RTL Aktuel",
		"ChannelName": "RTL",
		"Start": "2018-09-10T18:45:00+02:00",
		"Stop": "2018-09-10T19:03:00+02:00",
		"Info": {}
	},
	{
		"Title": "RTL Aktuell - Das Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die aktuellen Wetteraussichten aus der RTL-Wetterredaktion",
		"ChannelName": "RTL",
		"Start": "2018-09-10T19:03:00+02:00",
		"Stop": "2018-09-10T19:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alles was zählt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vanessa versucht geduldig, Ben zur Vernunft zu bringen, als er sich mit der toten Ekaterina verbarrikadiert, um ein Abschalten der Geräte zu verhindern. Derweil ahnt Michelle nicht, dass Moritz sich wegen seiner tödlichen Krankheit so widersprüchlich verhält, und versucht, ihn aus der Reserve zu locken. Indes geht Damians Plan auf. Pauline will ihn nicht gehen lassen und gibt ihm noch eine Chance - allerdings will sie es langsam angehen lassen.",
		"ChannelName": "RTL",
		"Start": "2018-09-10T19:05:00+02:00",
		"Stop": "2018-09-10T19:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gute Zeiten, schlechte Zeiten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als das Finanzamt Jonas Druck macht, ist er froh, dass Sophie ihm hilft. Peinlicherweise bekommt sie dabei seine Unzulänglichkeiten als Geschäftsmann mit. Trotz dieser unangenehmen Situation kann auch er Sophie helfen. Nachdem Shirin Emilys Entschuldigung nicht angenommen hat, verhärten sich die Fronten zwischen den beiden. Auf Leons Rat hin schöpft John Hoffnung, dass Emily und Shirin sich wieder beruhigen, doch da hat er sich getäuscht.",
		"ChannelName": "RTL",
		"Start": "2018-09-10T19:40:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wer wird Millionär? - Das große Zocker-Special",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Günther JauchNeue Zocker, neue Fragen und neues Spiel: Beim großen 'Zocker-Special' spielen Kandidaten, die das Risiko lieben! Im Bann der Millionen können dreiste Zocker zwei Millionen Euro gewinnen, wenn sie Nerven aus Stahl haben. Wer tritt bei Günther Jauch eine Heldenreise an? Nur wer mutig genug ist, die ersten neun der 15 Fragen ohne die Verwendung eines Jokers zu beantworten, hat die Chance, als zweifacher Millionär den Ratestuhl verlassen zu können.",
		"ChannelName": "RTL",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Extra - Das RTL Magazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Birgit SchrowangeThemen u.a.:+ Über 30 Millionen Menschen haben Schlafstörungen. Woran das liegt und was sie tun können. Außerdem: Wie gefährlich Schlafmittel sind und welche Alternativen es gibt. + Pro und Contra: Soll jeder ein Organspender werden, der nicht widerspricht, wie es der Gesundheitsminister fordert?+ Mann über Bord: Allein auf Kreuzfahrtschiffen passiert das jedes Jahr mehr als 20 Mal. Wie schwer die Personen zu finden sind und was sie im Fall der Fälle tun könn",
		"ChannelName": "RTL",
		"Start": "2018-09-10T22:15:00+02:00",
		"Stop": "2018-09-10T23:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Spiegel TV",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Maria GreszThemen u.a.:+ Die Zukunft des Wohnens - wie Minihäuser und Wohncontainer die Wohnungsnot lindern könnten.+ Endstation Berlin - warum es in der Hauptstadt immer mehr russische Drogenabhängige gibt.Seit vielen Jahren setzt 'SPIEGEL TV' die Prinzipien des SPIEGEL-Journalismus im Fernsehen um: investigativ, authentisch, hintergründig, aktuell und emotional. Die Sendung 'SPIEGEL TV' steht für spannenden Journalismus, der die gesellschaftliche Realität emotional und nicht",
		"ChannelName": "RTL",
		"Start": "2018-09-10T23:25:00+02:00",
		"Stop": "2018-09-11T00:00:00+02:00",
		"Info": {}
	}
]