[
	{
		"Title": "Hilf mir! Jung, pleite, verzweifelt...",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der gekaufte Traummann. Jenny ist die Einzige in der Klasse, die noch nie einen festen Freund hatte. Das soll sich ändern! Im Internet hat Jenny den gut aussehenden Nick kennen gelernt. Doch der hat sich vorgenommen, das \"hässliche Entlein\" ordentlich auszunehmen.",
		"ChannelName": "RTL II",
		"Start": "2018-09-10T17:06:00+02:00",
		"Stop": "2018-09-10T18:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Köln 50667",
		"Subtitle": "",
		"Summary": "",
		"Description": "Diego in großer Not. Aurelies Eifersucht wird zum Problem - und die Situation eskaliert.",
		"ChannelName": "RTL II",
		"Start": "2018-09-10T18:05:00+02:00",
		"Stop": "2018-09-10T19:04:00+02:00",
		"Info": {}
	},
	{
		"Title": "Love Island Flash",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von Montag bis Freitag zeigt der \"Love Island Flash\" die Highlights der interaktiven Dating-Show \"Love Island - Heiße Flirts und wahre Liebe\". Dabei sind die besten Momente des vergangenen Abends und ein Ausblick auf die Geschehnisse in der neuen Folge.",
		"ChannelName": "RTL II",
		"Start": "2018-09-10T19:04:00+02:00",
		"Stop": "2018-09-10T19:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Berlin - Tag \u0026 Nacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Und führe mich in Versuchung.... Es steht viel zwischen Basti und Mandy. Doch die Krise scheint er nicht in den Griff zu bekommen. Ausgerechnet Paula setzt sich für ihren Ex ein. Doch verfolgt sich in Wahrheit einen anderen Plan?",
		"ChannelName": "RTL II",
		"Start": "2018-09-10T19:05:00+02:00",
		"Stop": "2018-09-10T20:14:00+02:00",
		"Info": {}
	},
	{
		"Title": "Love Island - Heiße Flirts und wahre Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Start. Wer findet sein Traum-Date oder sogar die wahre Liebe? Das sind die großen Fragen der zweiten Staffel von \"Love Island - Heiße Flirts und wahre Liebe\". Die brasilianische Moderatorin Jana Ina Zarrella führt erneut durch die Show.",
		"ChannelName": "RTL II",
		"Start": "2018-09-10T20:14:00+02:00",
		"Stop": "2018-09-10T21:37:00+02:00",
		"Info": {}
	},
	{
		"Title": "UNdressed - Das Date im Bett",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 5. Bei \"UNdressed\" starten die Dates dort, wo sie im besten Falle enden: im Bett. Zwei Singles treffen zum ersten Mal auf einander und müssen sich gegenseitig ausziehen. Nach 30 Minuten entscheiden sie, ob sie den anderen wiedersehen wollen.",
		"ChannelName": "RTL II",
		"Start": "2018-09-10T21:37:00+02:00",
		"Stop": "2018-09-10T22:33:00+02:00",
		"Info": {}
	},
	{
		"Title": "UNdressed - Das Date im Bett",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 2. Zwei Singles treffen zum ersten Mal auf einander und müssen sich gegenseitig ausziehen. Nach 30 intimen Minuten müssen sie sich entscheiden, ob sie den anderen wiedersehen wollen. Wenn beide mit \"Ja\" abstimmen, gibt es ein zweites Treffen.",
		"ChannelName": "RTL II",
		"Start": "2018-09-10T22:33:00+02:00",
		"Stop": "2018-09-10T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "EXKLUSIV - DIE REPORTAGE",
		"Subtitle": "",
		"Summary": "",
		"Description": "Voll versaut - Beswingtes Deutschland. Partnertausch ist schon lange kein Tabuthema mehr, sondern etablierter und größtenteils tolerierter Lifestyle in allen gesellschaftlichen Schichten und Altersgruppen. Die Reportage präsentiert einen exklusiven Blick in die Welt der Swinger",
		"ChannelName": "RTL II",
		"Start": "2018-09-10T23:30:00+02:00",
		"Stop": "2018-09-11T00:29:00+02:00",
		"Info": {}
	}
]