[
	{
		"Title": "Walker, Texas Ranger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Boomer Knight leitet ein Jugendzentrum in einem gangdominierten Bezirk der Stadt, um die Jugendlichen davon abzuhalten, sich den Straßengangs anzuschließen. Doch die Drogendealer der Gegend beschließen, dem ein Ende zu setzen und entführen Boomer. Walker hilft selbst dem Jugendzentrum bei der Organisation und eilt Boomer zur Hilfe. Doch die Mitglieder der Gangs machen dem Ranger und seinem Team ganz schön zu schaffen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-10T17:00:00+02:00",
		"Stop": "2018-09-10T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Erst auf dem Weg zum Junggesellenabschied erfährt Jazz, dass Carlton und nicht er Wills Trauzeuge sein wird. Während des daraufhin entbrennenden Streits bleibt plötzlich der Fahrstuhl stecken. Nach ergebnislosen Versuchen, den Aufzug wieder in Bewegung zu setzen, verbringen die drei Unglücksraben den Abend - statt beim rauschenden Fest - mit Erinnerungen an Frauenbekanntschaften und gemeinsame Erlebnisse im Lift.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-10T17:45:00+02:00",
		"Stop": "2018-09-10T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Will kurz vor der Trauung von Zweifeln befallen wird, will er seine Mutter um Rat fragen. Zu seinem Erstaunen haben sich sein zukünftiger Schwiegervater und Vy so sehr angefreundet, dass er sie im Bett vorfindet. Also gesteht Will Lisa seine Bedenken, die ihm von ähnlichen Gefühlen berichtet. Dennoch treten sie vor den Traualtar. Mitten in der Zeremonie jedoch gesteht Lisa, dass sie Will zwar liebt, ihn aber nicht so schnell heiraten möchte.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-10T18:10:00+02:00",
		"Stop": "2018-09-10T18:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alle unter einem Dach",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Carl geschäftlich nach Washington fahren muss, begleitet Steve ihn zum Zug. Er will sich gerade von Carl verabschieden, als sich plötzlich die Türen des Zuges schließen, sodass Steve nicht mehr aussteigen kann und keine andere Wahl hat, als mit nach Washington zu reisen. Laura lernt derweil Maxines neuen Freund D'Andre kennen, allerdings ist Laura zu Maxines Verärgerung alles andere als angetan von dem jungen Mann.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-10T18:35:00+02:00",
		"Stop": "2018-09-10T18:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alle unter einem Dach",
		"Subtitle": "",
		"Summary": "",
		"Description": "Weil es Harriette ein Dorn im Auge ist, dass ihr Mann wegen seiner Rückenschmerzen von einer attraktiven Masseuse behandelt wird, kommt es zum Streit zwischen den Eheleuten. Myrtle versucht derweil alles, um Eddie doch noch zu erobern, auch wenn das bedeutet, dass sie ihren gesamten Kleidungsstil, ihr Make-up und ihre Frisur ändern muss. Eddie ist von dieser Verwandlung jedoch alles andere als angetan und findet Myrtle abstoßender als je zuvor.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-10T18:55:00+02:00",
		"Stop": "2018-09-10T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "King of Queens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dougs Onkel Stu samt Sohn Danny überraschen Carrie und Doug mit einem Besuch. Dannys Pizzaservice ist vor kurzem Pleite gegangen, woraufhin ihn auch noch seine Frau verlassen hat. Doch sein Vater weiß noch nichts davon und Danny bittet Carrie und Doug inständig, ihm auch nichts zu erzählen. An sich kein Problem, wäre da nicht Carries Vater Arthur, der sich natürlich verplappert. Nun fühlt sich Doug verpflichtet, Danny einen Job zu beschaffen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-10T19:25:00+02:00",
		"Stop": "2018-09-10T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "King of Queens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Carrie entdeckt, dass sie schwanger ist. Ihre Freude darüber ist verhalten, weil ein Kind aufgrund finanzieller Schwierigkeiten ungelegen käme. Da sie den Fall erst abends mit Doug besprechen möchte, ringt sie Arthur das Versprechen ab, nichts zu erzählen, falls Doug früher zu Hause sein sollte. Doch auch Arthur ist natürlich in heller Aufregung und macht sich deshalb auf den Weg zu Doug, um dem irgendwie mitzuteilen, dass es Probleme gibt.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-10T19:50:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alarm für Cobra 11 - Die Autobahnpolizei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Es sollte der schönste Tag ihres Lebens werden. Doch kurz nach dem Ja-Wort wird Julia Jäger, die Schwester von Autobahnpolizist Ben, von skrupellosen Gangstern entführt. Die Kidnapper fordern von Bens Vater, dem schwerreichen Bauunternehmer Konrad Jäger, zwei Millionen Euro Lösegeld. Zur Geldübergabe lotsen die Gangster Ben in ein Parkhaus, doch sie wollen nicht nur das Geld, sondern bringen auch Ben in ihre Gewalt.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alarm für Cobra 11 - Die Autobahnpolizei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hartmut, das technische Genie der Autobahnpolizei, trifft auf den achtjährigen Felix. Die beiden verbindet die Liebe zu den komplexen Systemen interstellarer Astronomie. Genau wie Hartmut ist Felix begeisterter Sternenkundler. Felix ist Autist und nur Hartmut schafft es, eine Verbindung zu dem Jungen aufzubauen. Inzwischen ermitteln Ben und Semir im Fall von Felix' Mutter, die niedergeschlagen wurde und schwer verletzt im Koma liegt.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-10T21:10:00+02:00",
		"Stop": "2018-09-10T22:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alarm für Cobra 11 - Die Autobahnpolizei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ben ist sich sicher, im Gebäude gegenüber seiner Wohnung einen Mord beobachtet zu haben. Niemand glaubt ihm, nicht einmal sein Partner Semir. Je verbissener Ben nach Beweisen und der Leiche sucht, umso tiefer verstrickt er sich in ein mörderisches Komplott. Nachdem er in die Wohnung des vermeintlichen Opfers eingebrochen ist, wird er sogar vom Dienst suspendiert. Ben bemerkt viel zu spät, dass seine Gegenspieler einen perfiden Plan verfolgen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-10T22:10:00+02:00",
		"Stop": "2018-09-10T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alarm für Cobra 11 - Die Autobahnpolizei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 20:15 Uhr. Es sollte der schönste Tag ihres Lebens werden. Doch kurz nach dem Ja-Wort wird Julia Jäger, die Schwester von Autobahnpolizist Ben, von skrupellosen Gangstern entführt. Die Kidnapper fordern von Bens Vater, dem schwerreichen Bauunternehmer Konrad Jäger, zwei Millionen Euro Lösegeld. Zur Geldübergabe lotsen die Gangster Ben in ein Parkhaus, doch sie wollen nicht nur das Geld, sondern bringen auch Ben in ihre Gewalt.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-10T23:00:00+02:00",
		"Stop": "2018-09-11T00:00:00+02:00",
		"Info": {}
	}
]