[
	{
		"Title": "mieten, kaufen, wohnen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die eigenen vier Wände: Ob zur Miete oder im Eigenheim - jeder wünscht sich die perfekte, ganz individuelle Traumimmobilie. Doch die Suche nach der richtigen Wohnung oder dem passenden Haus ist gar nicht so einfach. Hier können Makler helfen. Die Doku-Soap 'mieten, kaufen, wohnen' begleitet Immobilienmakler, die mit Herz und Seele dabei sind, die ihren Job lieben und alles tun, um das perfekte Objekt für den jeweiligen Klienten zu finden.",
		"ChannelName": "RTLplus",
		"Start": "2018-09-10T16:50:00+02:00",
		"Stop": "2018-09-10T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Strafgericht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Richter Ulrich WetzelBeim 'Strafgericht' wird hart verhandelt. Staatsanwaltschaft und Anwälte nehmen die Beteiligten in Kreuzverhören in die Mangel. Auch Richter Ulrich Wetzel nimmt kein Blatt vor den Mund. In jeder Verhandlung versucht er, anhand von Aussagen und Indizien souverän Tathergänge und Täterprofile zusammenzufügen. Richter Wetzel muss in Fällen wie Diebstahl, Körperverletzung, Vergewaltigung, Kinderhandel, Brandstiftung und Mord Urteile sprechen.",
		"ChannelName": "RTLplus",
		"Start": "2018-09-10T17:45:00+02:00",
		"Stop": "2018-09-10T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Strafgericht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Richter Ulrich WetzelBeim 'Strafgericht' wird hart verhandelt. Staatsanwaltschaft und Anwälte nehmen die Beteiligten in Kreuzverhören in die Mangel. Auch Richter Ulrich Wetzel nimmt kein Blatt vor den Mund. In jeder Verhandlung versucht er, anhand von Aussagen und Indizien souverän Tathergänge und Täterprofile zusammenzufügen. Richter Wetzel muss in Fällen wie Diebstahl, Körperverletzung, Vergewaltigung, Kinderhandel, Brandstiftung und Mord Urteile sprechen.",
		"ChannelName": "RTLplus",
		"Start": "2018-09-10T18:30:00+02:00",
		"Stop": "2018-09-10T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Strafgericht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Richter Ulrich WetzelBeim 'Strafgericht' wird hart verhandelt. Staatsanwaltschaft und Anwälte nehmen die Beteiligten in Kreuzverhören in die Mangel. Auch Richter Ulrich Wetzel nimmt kein Blatt vor den Mund. In jeder Verhandlung versucht er, anhand von Aussagen und Indizien souverän Tathergänge und Täterprofile zusammenzufügen. Richter Wetzel muss in Fällen wie Diebstahl, Körperverletzung, Vergewaltigung, Kinderhandel, Brandstiftung und Mord Urteile sprechen.",
		"ChannelName": "RTLplus",
		"Start": "2018-09-10T19:25:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dr. Stefan Frank - Der Arzt, dem die Frauen vertrauen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei einer Rafting-Tour erleidet Chefarzt Dr. Waldner einen schweren Herzinfarkt. In letzter Sekunde kann er gerettet werden. Doch kaum hat er sich etwas erholt, kommt es zu einem zweiten Infarkt. Stefan muss sofort operieren. Noch ein weiterer Fall fordert Stefans Einsatz: Der Schüler Patrick erscheint immer wieder verletzt und mit fadenscheinigen Gründen für seine Blessuren in der Praxis. Dr. Frank will der Sache auf den Grund gehen.",
		"ChannelName": "RTLplus",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dr. Stefan Frank - Der Arzt, dem die Frauen vertrauen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der junge Musiker Nick Brunner wird von zwei Drogenfahndern mit Einwegspritzen aufgegriffen und als Drogenjunkie verhaftet. Ein fataler Irrtum. Bei dem angeblichen Fixerbesteck handelt es sich nämlich um Insulinspritzen - Nick ist Diabetiker. Doch die Beamten wollen ihm nicht glauben. Im Gefängnis bricht Nick zusammen. Die hochschwangere Susanne bekommt nachts starke Schmerzen und ruft Dr. Stefan Frank zu sich. Er diagnostiziert eine Zyste.",
		"ChannelName": "RTLplus",
		"Start": "2018-09-10T21:05:00+02:00",
		"Stop": "2018-09-10T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hinter Gittern - Der Frauenknast",
		"Subtitle": "",
		"Summary": "",
		"Description": "Fisch zeigt in den von Strauss geleiteten Gruppengesprächen keinerlei Willen zur Kooperation. Auch als der von ihr vor die S-Bahn gestoßene Mann in Reutlitz erscheint und um ein Gespräch mit den Täterinnen bittet, zeigt Fisch keine Reue. Strauss ist schockiert. Als er merkt, dass Fischs wunder Punkt in der zerrütteten Beziehung zu ihrem Vater liegt, beschließt Strauss, Fisch und ihren Vater wieder miteinander zu versöhnen.",
		"ChannelName": "RTLplus",
		"Start": "2018-09-10T22:00:00+02:00",
		"Stop": "2018-09-10T22:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hinter Gittern - Der Frauenknast",
		"Subtitle": "",
		"Summary": "",
		"Description": "Fisch ist jetzt davon überzeugt, dass die Therapiesitzungen bei Strauss für sie eine neue Chance bedeuten könnten, im Knast besser über die Runden zu kommen. Sie zeigt sich kooperativ - doch dann taucht überraschend ihre alte Freundin 'Kalle' in Reutlitz auf. Derweil hat Melanie Angst, sie könnte Mike mit dem Geständnis, missbraucht worden zu sein, verloren haben. Verzweifelt versucht sie, ihn wiederzusehen, um die Beziehung zu klären.",
		"ChannelName": "RTLplus",
		"Start": "2018-09-10T22:50:00+02:00",
		"Stop": "2018-09-10T23:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hinter Gittern - Der Frauenknast",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kalle verlangt, dass Nancy ihre Freundin Simone zusammenschlägt und sich so endgültig von ihr lossagt. Nancy gerät in einen Loyalitätskonflikt, schafft es aber schließlich doch nicht, Simone zu misshandeln. Also übernimmt Kalle den brutalen Job selbst. Währenddessen rastet Sascha auf Station C aus und verletzt sich dabei. Ihr Ruf nach einem Arzt bleibt ungehört. Obwohl Sascha hohes Fieber hat, glaubt keiner an eine ernsthafte Erkrankung.",
		"ChannelName": "RTLplus",
		"Start": "2018-09-10T23:40:00+02:00",
		"Stop": "2018-09-11T00:30:00+02:00",
		"Info": {}
	}
]