[
	{
		"Title": "Grey's Anatomy",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 12: Meredith muss sich für ein Fachgebiet entscheiden. Das macht ihr sehr zu schaffen. Dr. Webber nimmt seine 10.000ste Operation vor - eine Lebertransplantation. Karen erhält eine Spender-Leber von ihrer Schwester Marcy. Die beiden Schwestern bekommen sich im Krankenhaus aber so in die Haare, dass Karen beginnt, Blut zu spucken. Eine Notfall-OP wird vorbereitet. 41 Min.\nUSA 2011. Von Mark Jackson, mit Ellen Pompeo, Patrick Dempsey, Chandra Wilson.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-10T16:10:00+02:00",
		"Stop": "2018-09-10T16:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Entourage",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 3: Vince trifft zufällig auf Dom, einen früheren Bekannten aus Queens. Um eine alte Schuld zu begleichen, stellt Vince ihn als Sicherheitschef ein. Eric, Drama und Turtle sind entsetzt. 24 Min.\nUSA 2004. Von Julian Farino, mit Jeremy Piven, Kevin Connolly, Adrian Grenier.\nAb 16 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-10T16:55:00+02:00",
		"Stop": "2018-09-10T17:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Entourage",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 4: Vince trifft zufällig auf Dom, einen früheren Bekannten aus Queens. Um eine alte Schuld zu begleichen, stellt Vince ihn als Sicherheitschef ein. Eric, Drama und Turtle sind entsetzt. 23 Min.\nUSA 2004. Von Craig Zisk, mit Jeremy Piven, Kevin Connolly, Adrian Grenier.\nAb 16 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-10T17:25:00+02:00",
		"Stop": "2018-09-10T17:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Entourage",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 5: Vince will unbedingt in Paul Haggis' Film \"Medellin\" mitspielen. Ari und Eric setzen deshalb Himmel und Hölle in Bewegung, um den Drehstart von \"Aquaman 2\" nach hinten zu verschieben. 23 Min.\nUSA 2006, mit Jeremy Piven, Kevin Connolly, Adrian Grenier.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-10T17:50:00+02:00",
		"Stop": "2018-09-10T18:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Prófugos - Auf der Flucht",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 2: Tegui und Vicente (Benjamín Vicuña, Néstor Cantillana) kommen gerade noch rechtzeitig in der Atacamawüste an, um Lauras (Blanca Lewin) neuen Drogen-Coup in Gefahr zu bringen. Doch dann bemerken die beiden, dass ihr Ausbruch aus dem Gefängnis kein Zufall war - sondern von fremder Hand sorgfältig geplant. - Die erste HBO-Serie aus Chile zeigt eine düstere Seite des Landes, geprägt von Drogenhandel und Korruption. 52 Min.\nRCH 2013, mit Benjamín Vicuña, Néstor Cantillana, Luis Gnecco.\nAb 16 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-10T18:20:00+02:00",
		"Stop": "2018-09-10T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Prófugos - Auf der Flucht",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 3: Tegui und Vicente (Benjamín Vicuña, Néstor Cantillana) gelingt es, Lauras Drogen zu stehlen. Freddy (Alfredo Castro) fasst die beiden, doch kurz darauf gelingt ihnen erneut die Flucht. In Santiago hat die Polizei mittlerweile den Aufenthaltsort der ausgebrochenen Häftlinge erfahren und macht sich auf die Jagd nach Tegui und Vicente. - Die erste HBO-Serie aus Chile zeigt eine düstere Seite des Landes, geprägt von Drogenhandel und Korruption.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\num Lauras (Blanca Lewin)  - Die erste HBO-Serie aus Chile zeigt eine düstere Seite des Landes, geprägt von Drogenhandel und Korruption. 55 Min.\nRCH 2013, mit Benjamín Vicuña, Néstor Cantillana, Luis Gnecco.\nAb 16 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-10T19:15:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Succession",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 8: Tom feiert seinen Junggesellen-Abschied und Logan beauftragt Greg damit, während der Party Kendall zu überwachen. Shiv und Gil werden bei einem TV-Interview in eine Falle gelockt. 56 Min.\nUSA 2018. Von S.J. Clarkson, mit Brian Cox, Jeremy Strong, Kieran Culkin.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Deuce",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 1: Vincent (James Franco) macht mit krimineller Rückendeckung eine neue Disco auf. Candy (Maggie Gyllenhaal) hat sich zur Regisseurin, Produzentin und Darstellerin im Pornobusiness hochgearbeitet. 56 Min.\nUSA 2017. Von Alex Hall, mit Chris Banks, Sandy Tejada, Danielle Alfredo.\nAb 16 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-10T21:15:00+02:00",
		"Stop": "2018-09-10T22:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Succession",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 8: Tom feiert seinen Junggesellen-Abschied und Logan beauftragt Greg damit, während der Party Kendall zu überwachen. Shiv und Gil werden bei einem TV-Interview in eine Falle gelockt. 56 Min.\nUSA 2018. Von S.J. Clarkson, mit Brian Cox, Jeremy Strong, Kieran Culkin.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-10T22:20:00+02:00",
		"Stop": "2018-09-10T23:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "SMILF",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 5: Ein Vatertag im Stil von \"Lola rennt\": Larry will mit seinem Dad feiern, doch sein Lieblings-Panda ist verschwunden. In mehreren Varianten macht sich Bridgette auf die Suche nach dem Stofftier. 27 Min.\nUSA 2017. Von Frankie Shaw, mit Frankie Shaw, Rosie O'Donnell, Samara Weaving.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-10T23:25:00+02:00",
		"Stop": "2018-09-10T23:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "SMILF",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 6: Bridgette nimmt an einem Testspiel für die Basketball-Profiliga teil. Rafi besucht einen Priester und erlebt eine Überraschung. Tutu trifft jemanden aus ihrer Vergangenheit. 29 Min.\nUSA 2017. Von Frankie Shaw, mit Frankie Shaw, Rosie O'Donnell, Samara Weaving.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-10T23:55:00+02:00",
		"Stop": "2018-09-11T00:25:00+02:00",
		"Info": {}
	}
]