[
	{
		"Title": "Coop gegen Kat",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Coop und Dennis sind ganz aufgeregt. Eine neue Ausgabe von 'Captain Astro-Hammer' ist auf dem Markt und die beiden müssen sie unbedingt kaufen. Dummerweise hat sich der Katzenherrscher aus Angst vor dem vermeintlichen Feind 'Astro-Hammer' entschlossen, einen tödlichen Riesenlaser auf die Menschen zu richten, der nun über der Mall schwebt. Kann Coop den Laser zerstören?2. Geschichte: Es ist Bootsville Saucenfest und Dad ist auf einem guten Weg, den Saucenwettbewerb für sich",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-10T16:45:00+02:00",
		"Stop": "2018-09-10T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ninjago - Luftpiraten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zunächst scheint für die Ninja alles gut zu laufen: Lloyd agiert als Anführer, während Kai sich von seinen Fans feiern lässt, Jay interessiert sich besonders für Nya und Cole trainiert seine Geisterfähigkeiten. Doch währenddessen hat sich Klaus aus der Geisterwelt geschlichen und einen zwielichtigen Flaschengeist befreit....",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-10T17:15:00+02:00",
		"Stop": "2018-09-10T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zak Storm - Super Pirat",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zak und seine Crew sind im Meer Blazz auf der Suche nach dem Wegpunkt. Nach einiger Suche finden sie ihn versteckt in einem Vulkan. Aber Golden Bones ist auch in der Nähe und greift die Chaos an, um Calabrass für Skullivar zu erobern.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-10T17:45:00+02:00",
		"Stop": "2018-09-10T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Tom und Jerry Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Rick möchte, dass Tom eine Grille aus dem Haus befördert.2. Geschichte: Da Ginger und Rick verreisen wollen, soll Tom vorübergehend in einer Tierpension untergebracht werden.3. Geschichte: Tom, Jerry und Spike machen Urlaub im Schnee.4. Geschichte: Rick bittet Spike, auf seine Nichte aufzupassen. Eigentlich ist das für Spike kein Problem, wären da nicht Tom und Jerry. Somit ist Chaos vorprogrammiert.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-10T18:10:00+02:00",
		"Stop": "2018-09-10T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Woozle Goozle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Stimme: Woozle hat den Stimmenkopierer 3001 erfunden. Mit diesem Gerät kann man die Stimmen vertauschen, was Beni natürlich gar nicht gefällt.Computer: Woozle hat einen Computer erfunden, der die Kontrolle über das Studio übernehmen soll. Leider gerät gerade durch diesen alles ziemlich außer Kontrolle.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-10T18:45:00+02:00",
		"Stop": "2018-09-10T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ALVINNN!!! und die Chipmunks",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Als Assistentin der Schulleiterin ist es Brittanys Aufgabe, beim Elternsprechtag zu helfen. Durch ein Missverständnis glaubt die Schulleiterin, Brittany würde von Jeanette vertreten werden.2. Die Schüler sollen ein Modell bauen. Alvin erfährt, dass Bocarter seinen Vater das Modell für sich bauen lässt und verlangt das Gleiche von Dave. Der versucht statt dessen, Bocarters Vater zu überzeugen, die Kinder ihre Modelle allein bauen zu lassen.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-10T19:15:00+02:00",
		"Stop": "2018-09-10T19:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dennis \u0026 Fletscher - Blämtastisch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: In Fletschers Bauch lebt eine Außerirdische namens Kaiserin Miasma, die die Weltherrschaft an sich reißen will. 2. Geschichte: Walter hat ein Krokodil als Haustier. Die Freunde wollen es auf ein Leben in Freiheit vorbereiten.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-10T19:45:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Cold Justice - Verdeckte Spuren",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kelly Siegler untersucht gemeinsam mit ihrem Team einen ihrer bislang emotionalsten Fälle: Eine wunderschöne College-Studentin wurde brutal in ihrem Schlafzimmer ermordet, als sie ihre Tasche für einen Thanksgiving-Besuch bei ihren Eltern packte. Ob ehemalige Freunde der Studentin Hinweise auf den Täter geben können?",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Cold Justice - Verdeckte Spuren",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kelly Siegler und Steve Spingola machen sich auf den Weg nach Wisconsin, um dort einen verhängsnisvollen Mord aufzuklären. Um herauszufinden, wer einen fürsorglichen Ehemann brutal erschoss, müssen sie jedoch zuerst einmal dessen komplizierten Stammbaum entwirren. Ob dieser sie auf die Spur des Täters bringt?",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-10T21:10:00+02:00",
		"Stop": "2018-09-10T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Cold Justice - Verdeckte Spuren",
		"Subtitle": "",
		"Summary": "",
		"Description": "2012 wurde die Leiche von Ben Cooper von seiner Frau Samantha gefunden. Auf den ersten Blick deutete alles auf einen Selbstmord hin, doch den Ermittlern fällt schnell auf, dass die Schusswunde ungewöhnlich für einen Selbstmord aussieht. Wurde Ben von seiner eigenen Frau ermordet?",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-10T22:00:00+02:00",
		"Stop": "2018-09-10T22:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Cold Justice - Verdeckte Spuren",
		"Subtitle": "",
		"Summary": "",
		"Description": "John Walsh interviewt das Ermittlungsteam von 'Cold Justice' und verschafft Einblicke hinter die Kulissen der Serie. Zudem beantworten Kelly und Yolanda Fragen zu früheren Fällen.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-10T22:55:00+02:00",
		"Stop": "2018-09-10T23:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Comedy total",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Schweiz startet an dieser Stelle interaktives Nachtprogramm.Dennie Klose, der SUPER RTL Fachmann in Comedy-Fragen, hat das weite Feld der Fernsehsketche durchforstet, gesichtet und selektiert. Das Resultat: 'Comedy TOTAL'.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-10T23:50:00+02:00",
		"Stop": "2018-09-11T00:20:00+02:00",
		"Info": {}
	}
]