[
	{
		"Title": "Stargate: SG-1",
		"Subtitle": "",
		"Summary": "",
		"Description": "9. Staffel, Folge 7: Ba'al, einer der Systemlords, ist auf der Erde untergetaucht. Lieutenant Colonel Mitchell und das SG-1-Team wollen ihn festnehmen. Doch Ba'al droht damit, an einem geheimen Ort eine Bombe zu zünden. 45 Min.\nUSA 2005. Von Martin Wood, mit Michael Shanks, Amanda Tapping, Christopher Judge.\nAb 16 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-10T16:50:00+02:00",
		"Stop": "2018-09-10T17:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stargate: SG-1",
		"Subtitle": "",
		"Summary": "",
		"Description": "9. Staffel, Folge 8: Das SG-1-Team spürt den Unterschlupf der Jaffa-Krieger von Sodan, die 500 Jahre zuvor gegen ihren Systemlord aufbegehrten, auf. Es kommt zum Gefecht. Mitchell wird dabei schwer verletzt und verschleppt. Die Jaffa-Krieger zwingen ihn, für einen Kampf um Leben und Tod zu trainieren. 45 Min.\nUSA 2005. Von Peter Deluise, mit Michael Shanks, Amanda Tapping, Christopher Judge.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-10T17:40:00+02:00",
		"Stop": "2018-09-10T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek: Enterprise",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 22: Gemeinsam mit Degra (Randy Oglesby), versucht Archer (Scott Bakula) den Rat der Xindi davon zu überzeugen, die Erde nicht anzugreifen. Kurz nachdem es ihnen gelungen ist, die Xindi umzustimmen, wird Degra allerdings von einem Reptilianer angegriffen und erstochen. Obwohl der Reptilianer in Wahrheit von einem Waffenbefürworter manipuliert wurde, stellen sich die Xindi erneut gegen die Menschen. 45 Min.\nUSA 2004. Von Manny Coto, mit Anthony Montgomery, John Billingsley, Linda Park.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-10T18:30:00+02:00",
		"Stop": "2018-09-10T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Batman",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 25: Die Alchimistin Dr. Cassandra will die Herrschaft über Gotham City an sich reißen. Mit ihrer Strahlenkanone setzt sie Batman und Robin außer Gefecht. Danach befreit sie alle Schwerverbrecher aus dem Gefängnis. 30 Min.\nUSA 1966. Von Sam Strangis, mit 'Adam West, Adam West, Burt Ward.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-10T19:15:00+02:00",
		"Stop": "2018-09-10T19:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Batman",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 26: Der hinterlistigen Verbrecherin Minerva gelingt es, Bruce Wayne die Zahlenkombination für den Safe der Wayne Foundation zu entlocken. Gemeinsam mit ihrem Komplizen Freddie macht sie sich auf den Weg nach Wayne Manor. 30 Min.\nUSA 1966. Von Oscar Rudolph, mit 'Adam West, Adam West, Burt Ward.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-10T19:45:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Marvel's Runaways",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 1: In Los Angeles tun sich sechs Teenager zusammen, die von einem tragischen Verlust gezeichnet sind. Dabei entdecken sie, dass ihr Eltern ein furchtbares Geheimnis vor ihnen verstecken, das ihre ganze Welt auf den Kopf stellt. 55 Min.\nUSA 2017. Von Brett Morgen, mit Rhenzy Feliz, Lyrica Okano, Virginia Gardner.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Marvel's Runaways",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 2: Die Ereignisse der ersten Episode werden hier nochmals aus der Perspektive der Eltern erzählt. Alle sind höchst angespannt, aber wenn an diesem Abend alles gut geht, müssen sie sich nie wieder Gedanken über ihre Verpflichtungen machen. 50 Min.\nUSA 2017. Von Roxann Dawson, mit Rhenzy Feliz, Lyrica Okano, Virginia Gardner.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-10T21:10:00+02:00",
		"Stop": "2018-09-10T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Marvel's Runaways",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 3: Die Kids befinden sich noch im Taumel der Ereignisse der letzten Nacht. Als eine Untersuchung beginnt, entdecken sie, dass ihre Eltern mehr zu verbergen haben könnten, als sie sich bisher vorstellen konnten. 45 Min.\nUSA 2017. Von Nina Lopez-Corrado, mit Rhenzy Feliz, Lyrica Okano, Virginia Gardner.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-10T22:00:00+02:00",
		"Stop": "2018-09-10T22:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Marvel's Runaways",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 4: Die Eltern versuchen, eine Lösung für das Problem von \"Pride\" zu finden, während die Kids mit einer neuen Entdeckung klarkommen müssen, die mehr Fragen aufwirft, als sie beantwortet. 55 Min.\nUSA 2017. Von Ramsey Nickell, mit Rhenzy Feliz, Lyrica Okano, Virginia Gardner.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-10T22:50:00+02:00",
		"Stop": "2018-09-10T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Marvel's Runaways",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 5: Nachdem ihr nicht wirklich furchtloser Anführer entführt wurde, werden die Teenager aktiv. Alex entdeckt lange verborgene Geheimnisse über seinen Vater, und die Kids enthüllen neue Erkenntnisse über sich selbst. 50 Min.\nUSA 2017. Von Rodney Barnes, mit Rhenzy Feliz, Lyrica Okano, Virginia Gardner.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-10T23:45:00+02:00",
		"Stop": "2018-09-11T00:30:00+02:00",
		"Info": {}
	}
]