[
	{
		"Title": "Star Trek - Enterprise",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 34, Archer und Reed sind auf der Suche nach einem Kommunikator, den Reed auf einem Prä-Warp-Planeten verloren hat. Um nicht aufzufallen, sind sie operiert und dem Aussehen der Bewohner angeglichen worden. Doch kurz bevor sie das Gerät ausfindig machen können, werden sie umzingelt und verhaftet. Die Bewohner halten die beiden für Spione und werfen sie ins Gefängnis.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-10T16:15:00+02:00",
		"Stop": "2018-09-10T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kampfstern Galactica",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 9, Auf der Galactica gibt es zu wenig zu essen, bald droht eine Hungersnot. Denn die Zylonen haben bei einem Angriff die Versorgungsschiffe zerstört, in denen Gemüse und Getreide angebaut wurde. Dillon und Troy müssen zur Erde. Sie sollen Nahrungsmittel besorgen. Hilfe finden sie bei dem freundlichen Landwirt Hector. Aber Hector hat ebenfalls einen mächtigen Feind, der ihm schaden will.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-10T17:10:00+02:00",
		"Stop": "2018-09-10T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek - Deep Space Nine",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 35, Auf der Suche nach einem Planeten, den man besiedeln könnte, entdecken Sisko und O'Brien bald einen unerforschten Planeten der M-Klasse. Als sie hinunter beamen, legt das dort herrschende duonische Feld alle ihre Geräte lahm. Da tauchen Menschen auf, die vor Jahren hier gestrandet sind und nun in einem scheinbaren Paradies ohne Technik leben. Doch sie werden betrogen.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-10T18:10:00+02:00",
		"Stop": "2018-09-10T19:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek - Enterprise",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 35, Die Enterprise nimmt Kurs auf ein schwarzes Loch - und plötzlich sind alle von einem unerklärlichen Perfektionswahn befallen, der ein unfassbares Ausmaß annimmt. Einzig T'Pol ist noch normal und versucht alles, um die Ursache für den Irrsin um sie herum herauszufinden.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-10T19:10:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Robinson Crusoe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: George Miller, Rod Hardy. Darsteller: Pierce Brosnan, William Takaku, Polly Walker. Robinson tötet einen ehemaligen Freund im Duell. Danach heuert er als Seemann an, gerät in einen Sturm und strandet als einziger Überlebender auf einer einsamen Insel. Er trifft einen Eingeborenen, mit dem er gegen Kannibalen kämpft. Doch können Robinson und Freitag echte Freunde werden oder ist die Arroganz des Briten zu groß? Großes Action- und Gefühlskino vor atemberaubend schöner Kulisse.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die unglaubliche Reise des Sir Francis Drake",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: David Flores. Darsteller: Adrian Paul, Temuera Morrison, Wes Ramsey. Der berühmte Pirat Francis Drake ist in Bedrängnis. Sultan Sharif hat seine Tochter entführt, die Pest tobt und der alte Widersacher Don Sandovante ist wieder mal hinter ihm her. Und nicht nur das: Die beiden Rivalen sind im Wettstreit auf der Jagd nach dem mysteriösen \"Baum des Lebens\", der Heil und Macht verspricht. \"Highlander\"-Darsteller Adrian Paul im Kampf gegen Pest, Piraten und Monster.",
		"ChannelName": "TELE 5",
		"Start": "2018-09-10T22:00:00+02:00",
		"Stop": "2018-09-10T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dark Matter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 29, Tabor schickt einen Notruf von einer Kolonie an die Raza. Natürlich macht sich die Crew sofort auf dem Weg zu ihm. Doch auf dem Planeten angekommen, müssen Sechs, Zwei und die anderen erst einmal einen riesigen Konflikt bewältigen, der die ganze Kolonie betrifft. Zugleich ist Tabor nirgends zu finden...",
		"ChannelName": "TELE 5",
		"Start": "2018-09-10T23:45:00+02:00",
		"Stop": "2018-09-11T00:40:00+02:00",
		"Info": {}
	}
]