[
	{
		"Title": "Cake Boss: Buddys Tortenwelt",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2015 * Mit Frank Amato jr., Ralph 'Ralphie Boy' Attanasia III, Maurizio Belgiovine, u.a. * Buddy erfährt von Ralphs geheimem Hobby _ Live Action Rollenspiele _ als er den Auftrag für eine entsprechende Torte bekommt, die die Form eines mythischen Mischwesens, genauer gesagt die eines Greifs haben soll. Bekanntlich soll man etwas nicht verurteilen, bevor man es nicht selbst versucht hat und so nehmen Buddy und sein Team an einem echten LARPing Event teil und schwingt sich in ein mittelalterliches Outfit, inklusive Pfeil und Bogen. Außerdem in dieser Episode: Maure bekommt von den Valastro-Schwestern ein Make-Over verpasst, das seinen neuen erschlankten Körperbau besser unterstreichen s...",
		"ChannelName": "TLC",
		"Start": "2018-09-10T16:50:00+02:00",
		"Stop": "2018-09-10T17:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ein Fall für Bryan",
		"Subtitle": "",
		"Summary": "",
		"Description": "Peter und Sunny wünschen sich mehr Platz und Stauraum in ihrem Eigenheim. Auch ein zweites Badezimmer für den Hausherrn, der viel Zeit mit Körperpflege verbringt, steht ganz oben auf ihrer Wunschliste. Doch Brian schwirren völlig andere Ideen im Kopf: Was ist mit dem Dachboden und der kleinen Küche? Das Budget beträgt 10.000 bis 15.000 Dollar mit minimalem Spielraum nach oben. Zum Glück überlassen sie dem Experten die Entscheidung, in welches Vorhaben investiert wird. Peter und Sunny packen tatkräftig mit an, doch Bryan wird sehr schnell klar, dass sich ihr handwerkliches Talent stark in Grenzen hält und die beiden generell nie allein werkeln sollten. Am Ende kommen sie noch mit diversen ...",
		"ChannelName": "TLC",
		"Start": "2018-09-10T17:20:00+02:00",
		"Stop": "2018-09-10T17:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ein Fall für Bryan",
		"Subtitle": "",
		"Summary": "",
		"Description": "CDN 2012 * Wenn es um Umbauarbeiten in ihrem Eigenheim geht, wissen Jamie und Tammy ganz genau was sie wollen: eine grüne Oase mit direktem Zugang vom Haus und einen Keller, der als gemütliches Fernsehzimmer genutzt werden kann und viel Platz für Schlafgäste bietet. Trotz ihres Budgets von 15.000 Dollar haben beide Wunschprojekte ihre Tücken: Der Garten ist völlig verwildert und in fester Hand der Nachbarkatzen. In der Keller-Etage herrscht tiefste Eiszeit und das dort befindliche Gästebad glänzt in einem tristen Fliesen-Mix aus längst vergangenen Zeiten. Da kommt Renovierungs-Spezialist Bryan Baeumler wie gerufen! Doch was hält er von den Ideen des Pärchens und für welches Projekt wird e...",
		"ChannelName": "TLC",
		"Start": "2018-09-10T17:50:00+02:00",
		"Stop": "2018-09-10T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Haus-Stylisten Verschönern und verkaufen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kortney und Dave Wilson hoffen, dass ihre jüngste Investition, ein riesiges Familienhaus mit Backsteinwänden und lauschigem Garten, auf dem Markt der absolute Renner wird. Kortney hat sofort ein Konzept im Kopf, wie das Innenleben im Nu zur Augenweide wird: Neue Farben und Räume sollen es schöner und zu einer traumhaften Familien-Residenz machen. Doch wird die knapp bemessene Zeit für die Komplett-Renovierung ausreichen? Schließlich fahren die Wilsons in nur wenigen Wochen in den wohlverdienten Urlaub. Bis dahin muss das Haus fertig sein!",
		"ChannelName": "TLC",
		"Start": "2018-09-10T18:15:00+02:00",
		"Stop": "2018-09-10T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Traum in Weiß",
		"Subtitle": "",
		"Summary": "",
		"Description": "In dieser Episode geht es um Bräute, die ihre Schwestern zum Kleiderkauf mitbringen. Kundin Nummer eins, Samantha Zanatta, hat ihre beiden Drillingsschwestern dabei, mit denen sie selten einer Meinung ist. Sie möchte für ihre Hochzeit in West Point ein Meerjungfrauenkleid, das ihre Kurven zeigt, hat aber jetzt schon Angst vor den Reaktionen der Familie. Das erste Modell ist ziemlich gewagt und steht Samantha hervorragend, doch bei den Beraterinnen fällt es glatt durch. Auch Braut Jessica hat ihre Schwester zum Shopping dabei. Sie wünscht sich ein Trägerkleid mit Spitze im Vintage-Style. Ob die kritische Begleitung damit einverstanden ist?",
		"ChannelName": "TLC",
		"Start": "2018-09-10T19:15:00+02:00",
		"Stop": "2018-09-10T19:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Traum in Weiß",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Morgenmeeting des Verkaufsteams beginnt mit einer Überraschung. Beraterin Sarah gibt ihren Kollegen ihre Verlobung bekannt! So wird sie nun plötzlich zur Kundin und steht im Fokus der Bemühungen bei der Suche nach dem perfekten Brautkleid. Doch bei der Anprobe, unterstützt von ihren Kollegen, ihrer Familie und Freundinnen verliert sie, selbst als absoluter Hochzeitsprofi, die Fassung. Kaum tritt Sarah in einem weißen Kleid vor den Spiegel, kommen ihr die Tränen.",
		"ChannelName": "TLC",
		"Start": "2018-09-10T19:45:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dodo Heroes - Aus Liebe zu Tieren",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentationsreihe * Estelle Raballand hat ihr Leben den Schimpansen verschrieben. In Afrika setzt sich die Affenforscherin für das Wohlergehen und den Schutz unserer Artverwandten ein. Raballand gründete nicht nur das \"Chimpanzee Conservation Center\" in Guinea, sondern schuf auch das erste Schutzgebiet für Schimpansen in Kamerun. Dabei sind die Aufgabenbereiche in puncto Affenrettung vielschichtig. Maßnahmen gegen Wilderei sowie Eindämmung des illegalen Buschfleischhandels gehören genauso dazu, wie die Umsetzung von Wiederauswilderungsprojekten oder die wissenschaftliche Unterstützung von Nationalparkbehörden. Das nächste Ziel der Tierschützerin: Ein Schimpansen-Reservat an der Elfenbei...",
		"ChannelName": "TLC",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alle meine Frauen",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2016 * Christines Tochter Madison und ihr Mann Caleb bekommen ihr erstes Kind, doch Sohn Axel lässt auf sich warten. Maddie liegt schon seit 17 Stunden in den Wehen und ist von ihrer aufgeregten Familie umringt: Christine freut sich sehr, Großmutter zu werden, obwohl sie dafür eigentlich zu jung ist. Und Janelle, Robyn und Meri überlegen, wie ihr künftiger Enkel sie nennen soll. Madison dagegen, die inzwischen seit 36 Stunden in den Wehen liegt, wird langsam ungeduldig. Und nach geschlagenen 65 Stunden bittet sie ihre Hebamme, die Geburt zu beschleunigen, weil die Schmerzen immer heftiger werden. Eine Wassergeburt soll die Prozedur erleichtern.",
		"ChannelName": "TLC",
		"Start": "2018-09-10T21:15:00+02:00",
		"Stop": "2018-09-10T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Coroner - Fälle der Rechtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "An einem Januarabend wird der 74-jährige Buchmacher John Troutman in Harrisburg tot aufgefunden. Als die Polizei in seinem Haus eintrifft, steht Lebensgefährtin Sue offensichtlich unter Schock. Sie hatte John mit grauenvollen Verletzungen in der blutverschmierten Küche gefunden: Eine große, klaffende Schnittwunde zieht sich quer über sein Gesicht, dazu kommen Schürfwunden und schlimme Verletzungen am Hals. Gerichtsmediziner Graham, der am Tatort erscheint, nimmt sofort die Details wahr. Intensiver Weingeruch liegt in der Luft, am Boden befinden sich grüne Glassplitter. Johns Wunden scheinen teilweise von einer zerbrochenen Flasche zu kommen.",
		"ChannelName": "TLC",
		"Start": "2018-09-10T22:15:00+02:00",
		"Stop": "2018-09-10T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abgründe - Unfassbare Verbrechen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentationsreihe * Nach einer Trennungsphase haben Ed und Ellen Sherman ihr Leben endlich wieder auf die Reihe bekommen und fühlen sich wie im zweiten Honeymoon. Die junge Frau ist im fünften Monat schwanger, als Ed mit seinen Kumpels zum jährlichen Segelturn aufbricht. Doch während die Sportsfreunde auf dem Meer kreuzen, wird Ellens nackte Leiche im Schlafzimmer des Paares gefunden. Die schwangere Frau wurde erdrosselt. Die Mordermittlungen sowie Ed Shermans tragischer Verlust erschüttern die ganze Stadt, aber dann kommen Gerüchte über zahlreiche Affären des trauernden Witwers auf. Das brutale Verbrechen kann jedoch erst mit Hilfe eines Teenagers gelöst werden.",
		"ChannelName": "TLC",
		"Start": "2018-09-10T23:15:00+02:00",
		"Stop": "2018-09-11T00:15:00+02:00",
		"Info": {}
	}
]