[
	{
		"Title": "The Closer",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 3: Brenda ermittelt in einem neuen Fall: Drei Jugendliche, die laut der Polizei und den Eltern nie etwas mit Straßengangs zu tun hatten, wurden in einem bekannten Bandengebiet verletzt. Das Verbrechen trägt die typische Handschrift einer Gang, was die Beamten vor ein Rätsel stellt. Auch privat hat die Ermittlerin Sorgen: Ihre Mutter hat überraschend ihren Besuch angekündigt. 45 Min.\n2006.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-10T16:30:00+02:00",
		"Stop": "2018-09-10T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Major Crimes",
		"Subtitle": "",
		"Summary": "",
		"Description": "5. Staffel, Folge 14: Nach seinem Herzinfarkt darf Andy wieder arbeiten, allerdings nur leichte Tätigkeiten ausführen. Während die Ermittler versuchen, den Mord an einer jungen Frau aufzuklären, deren Leiche man im Fluss gefunden hat, kämpfen sie auch an anderer Front: Deputy Chief Winnie Davis betrachtet Sharon als große Konkurrenz für ihre Beförderung zum Assistant Chief des Polizeireviers. 45 Min.\n2016. Von Rick Wallace, mit Mary McDonnell, G.W. Bailey, Tony Denison.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-10T17:15:00+02:00",
		"Stop": "2018-09-10T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Major Crimes",
		"Subtitle": "",
		"Summary": "",
		"Description": "5. Staffel, Folge 15: Die Polizisten ermitteln in einem neuen Mordfall. Ein junger Mann wird mitten in seinem Wohnzimmer tot aufgefunden - man hat ihm die Kehle durchgeschnitten. Schnell verdächtigt man den Mitbewohner des Mannes, doch wie sich zeigt, kämen auch andere für den Mord in Betracht. Der junge Nerd hat nämlich zu Lebzeiten eine Menge Menschen erpresst. 45 Min.\n2016. Von Rick Wallace, mit Mary McDonnell, G.W. Bailey, Tony Denison.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-10T18:00:00+02:00",
		"Stop": "2018-09-10T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Major Crimes",
		"Subtitle": "",
		"Summary": "",
		"Description": "5. Staffel, Folge 16: Die Polizisten können es kaum glauben, als es der Verteidigerin Linda Rothman vor Gericht gelingt, Detective Amy Sykes Glaubwürdigkeit in Zweifel zu ziehen und die Geschworenen zu verunsichern. Wie sich zeigt, erhält die Anwältin Rückendeckung und Hilfe von Amys altem Erzfeind Mark Hickman, der alles daran setzt, der Polizistin zu schaden. 45 Min.\n2016. Von Rick Wallace, mit Mary McDonnell, G.W. Bailey, Tony Denison.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-10T18:45:00+02:00",
		"Stop": "2018-09-10T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Major Crimes",
		"Subtitle": "",
		"Summary": "",
		"Description": "5. Staffel, Folge 17: Die Ermittler werden zu einem seltsamen Tatort gerufen: Hoch oben in einem Baum wurde eine Leiche entdeckt. Kurz darauf taucht am Tatort Dr. Morales mit seinem Vater auf, der aus Uruguay stammt und dort früher als Detective gearbeitet hat. Während Sanchez alles unternimmt, um die Vormundschaft für Mark Jarvis zu erhalten, bereitet Flynn eine Überraschung für Sharon vor. 45 Min.\n2016. Von Rick Wallace, mit Mary McDonnell, G.W. Bailey, Tony Denison.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-10T19:30:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "SEAL Team",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 1: Die Arbeit für das Vaterland verlangt viele Opfer von Navy SEALS, denn wer die gefährlichsten Missionen für die USA ausführen soll, kann nicht jeden Abend um 18 Uhr zuhause sein. Als sein Team bei der Suche nach Terrorist Samit eine lange vermisste Geisel findet steht Teamleiter Jason Hayes vor einer schrecklichen Entscheidung: Sollen sie Samir aufgreifen oder das Leben der Frau retten? 40 Min.\n2017. Von Ian Toynton, mit David Boreanaz, Max Thieriot, Jessica Paré.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "SEAL Team",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 2: Jasons Team soll in Syrien Beweismittel für die Produktion von Giftgas sammeln. Vor Ort stoßen die SEALs auf Zivilisten, die dem Giftgas ausgesetzt waren und dringend medizinische Hilfe brauchen und versuchen, die Menschen in Sicherheit zu bringen, bevor feindliche Kämpfer ihnen den Rückzug abschneiden. Zudem ist Jason unsicher, ob er Ray erzählen soll, dass seine Frau in den Wehen liegt. 45 Min.\n2017. Von Ian Toynton, mit David Boreanaz, Max Thieriot, Jessica Paré.\nAb 16 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-10T21:05:00+02:00",
		"Stop": "2018-09-10T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Last Ship",
		"Subtitle": "",
		"Summary": "",
		"Description": "5. Staffel, Folge 1: Drei Jahre nach der weltweiten Hungerkatastrophe ist die US Navy erstmals wieder in der Lage, eine funktionierende Flotte zu präsentieren. Noch gar nicht lange ist es her, dass man die Rote Grippe besiegen konnte, eine Seuche, die den Fortbestand der Menschheit bedrohte. Doch schon dräut das nächste Unheil am Horizont, welches zu einem neuen Weltkrieg führen könnte. 45 Min.\n2018, mit Eric Dane, Adam Baldwin, Charles Parnell.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-10T21:45:00+02:00",
		"Stop": "2018-09-10T22:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Major Crimes",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 1: Den Polizisten der Abteilung \"Major Crimes\" bleibt nur wenig Zeit, um sich an ihre neue Chefin Sharon Raydor zu gewöhnen, denn es wartet bereits ein neuer Fall auf die Beamten von Los Angeles. Bei einer Serie von Raubüberfällen wurde ein Mensch getötet. Nachdem sich Detective Amy Sykes als wertvolle Undercover-Ermittlerin erwiesen hat, wird sie der Abteilung als neue Mitarbeiterin zugeteilt. 45 Min.\nUSA 2012, mit Mary McDonnell, G.W. Bailey, Tony Denison.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-10T22:30:00+02:00",
		"Stop": "2018-09-10T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Major Crimes",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 2: Sharon Raydor hat nach wie vor schwer damit zu kämpfen, von ihren alten Kollegen nun als Chefin der Abteilung akzeptiert zu werden. Dass sie sich parallel rund um die Uhr um Rusty kümmern muss, erleichtert ihr die Sache nicht unbedingt. Provenza weiß zudem nicht, ob er sich mit der neuen Rollenverteilung arrangieren kann. Ein brutaler Mord macht den Kollegen zusätzlich schwer zu schaffen. 45 Min.\nUSA 2012, mit Mary McDonnell, G.W. Bailey, Tony Denison.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-10T23:15:00+02:00",
		"Stop": "2018-09-11T00:00:00+02:00",
		"Info": {}
	}
]