[
	{
		"Title": "Zwischen Tüll und Tränen",
		"Subtitle": "",
		"Summary": "",
		"Description": "+ Bad Lauterberg / 'Feist Style'+ Frankfurt / 'Der Brautladen'+ Düsseldorf / 'Interbride'Wenn das ersehnte Hochzeitsdatum feststeht, ist bei Bräuten in spe das Herzklopfen groß und die To-Do-Liste lang. Ein Punkt steht aber bei allen ganz vorn auf der Agenda: das perfekte Brautkleid. Doch welches Modell passt zur Figur und ins Budget? Schnell stellt sich bei den angehenden Bräuten Überforderung ein, doch die Brautmodenausstatter der Doku-Soap 'Zwischen Tüll und Tränen' bewahren bei allen",
		"ChannelName": "VOX",
		"Start": "2018-09-10T17:00:00+02:00",
		"Stop": "2018-09-10T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "First Dates - Ein Tisch für zwei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Star-Koch Roland TrettlChris (39) wird aus der geheimnisvollen Lilly (36) nicht so richtig schlau. Marcel (28) und Normen (31) sind anfangs fast ein bisschen enttäuscht voneinander. Aber nach und nach werden die Blicke intensiver. Wander-Fan Bianca (44) sucht einen Mann, mit dem sie Gipfel erklimmen kann. Die dafür nötige Fitness bringt Extremsportler Robert (47) mit. Uwe (61) zählt auf, was er an Frauen alles nicht mag. Eine Liste, die Andrea ins Grübeln bringt.",
		"ChannelName": "VOX",
		"Start": "2018-09-10T18:00:00+02:00",
		"Stop": "2018-09-10T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die deutsche Dinner-Meisterschaft",
		"Subtitle": "",
		"Summary": "",
		"Description": "Henriette 'Henni', 39 Jahre (Gewinnerin im Mai 2012 mit 33 Punkten):Vorspeise: Rotgarnele, Avocado Melonen Tartar, Erbsenminzcreme und Pata Negra ChipHauptspeise: Ochsenbäckchen, helle und dunkle Möhre, Mairübchen, KlöseNachspeise: Variationen von Himbeeren und Rhabarber (Eis, Crème und Gebäck)",
		"ChannelName": "VOX",
		"Start": "2018-09-10T19:00:00+02:00",
		"Stop": "2018-09-10T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Prominent!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Nina Bott, Amiaz Habtu, Nova MeierhenrichIn dem Promi-Magazin werfen die Moderatoren Nina Bott, Amiaz Habtu und Nova Meierhenrich einen kritischen Blick auf die roten Teppiche, die Stars und Sternchen dieser Welt und kommentieren humorvoll die Neuigkeiten und kleinen Ausrutscher.",
		"ChannelName": "VOX",
		"Start": "2018-09-10T20:00:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unsere Schule",
		"Subtitle": "",
		"Summary": "",
		"Description": "Frau Kutzner ist an der Albert-Schweitzer-Ganztagsschule Klassenlehrerin der 5c. Einer ihrer Schützlinge ist Melina: laut, diskussionsfreudig und temperamentvoll. Sie gefährdet mit ihren Stimmungsschwankungen das Klima in der Klasse. Der 15-Jährige Oliver aus der 9c hat in seiner Kindheit einen tragischen Verlust erleben müssen. Schulleiterin Katrin Jelitte begleitet Oliver seit vier Jahren. Sie will herausfinden, was Oliver derzeit bedrückt.",
		"ChannelName": "VOX",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eine Nacht mit dem Ex",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei Patrick (37) und Roberto (40) hat es damals richtig gefunkt. Die Beziehung fühlt sich für beide märchenhaft an, gemeinsam kaufen sie ein Haus, doch als Roberto plötzlich viel mehr zu Hause ist, geraten die beiden immer häufiger aneinander. Johannes (29) und Nidhi (23) lernten sich über eine Dating-App kennen und zogen schon bald zusammen. Auch bei ihnen kriselte es, weil Johannes zu viel arbeitete und zu oft weg war von zu Hause.",
		"ChannelName": "VOX",
		"Start": "2018-09-10T21:15:00+02:00",
		"Stop": "2018-09-10T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Goodbye Deutschland! Die Auswanderer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute mit:+ Herbert Köneke, Ungarn+ Sandra, Tim und Fynn Klöter, Skopelos (Griechenland)+ Jens und Michael, Korfu (Griechenland)Herbert aus Bayern will Cowboy werden. Doch nicht in Amerika. Nein, der Auswanderer eröffnet am Balaton, in Ungarn, eine Westernstadt. Gulasch und Indianer - schmeckt diese Mischung den Einheimischen? Raus aus Deutschland - raus aus Hartz IV! Sandra, Tim und ihr 12-jähriger Sohn Fynn aus Bremen planen den Neuanfang auf der Trauminsel Skopelos. Doch ohne Job und",
		"ChannelName": "VOX",
		"Start": "2018-09-10T22:15:00+02:00",
		"Stop": "2018-09-11T00:15:00+02:00",
		"Info": {}
	}
]