[
	{
		"Title": "Hier und heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Kostenfalle Autowerkstatt: Unser Experte gibt Tipps, wie man teure Rechnungen vermeidet* Chapeau: Zwei Schwestern aus Troisdorf starten mit über 50 eine Karnevalshut-Manufaktur* Zeitreise: Was ist nach 40 Jahren aus der Erfindung der Hufschuhe für Pferde geworden?* Beerenstarke Erntezeit: Christina Becher macht Sirup und Likör aus Brombeeren* Gewinnen Sie beim NRW-Quiz: Es gibt Karten für Suzi Quatro am 26. September in Essen",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-10T16:15:00+02:00",
		"Stop": "2018-09-10T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "WDR aktuell / Lokalzeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Nachrichtenmagazin für Nordrhein-Westfalen - mit Berichten, Reportagen, Nachrichten und Interviews aus unserem Bundesland.* anschließend: \"Lokalzeit\"-Kurzausgabe",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-10T18:00:00+02:00",
		"Stop": "2018-09-10T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Servicezeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Kompostierbare Supermarkt-Verpackungen* Die Folgen der Dürre* Schwarzer Johannisbeersaft in der Geschmacksprobe",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-10T18:15:00+02:00",
		"Stop": "2018-09-10T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Aktuelle Stunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Aktuelle Stunde ist das Nordrhein-Westfalen-Magazin im WDR-Fernsehen. Tagtäglich informiert sie über das aktuelle Geschehen im Land zwischen Rhein und Weser.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-10T18:45:00+02:00",
		"Stop": "2018-09-10T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lokalzeit aus Köln",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hier erfahren Sie, was in Ihrer Region passiert.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-10T19:30:00+02:00",
		"Stop": "2018-09-10T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-10T20:00:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lecker an Bord - Eine kulinarische Sommerreise (4/6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die vierte Etappe führt nach Vlotho im äußersten Zipfel Nordrhein-Westfalens und hier steht Pickert auf dem Speisezettel, das ostwestfälische Nationalgericht. Björn Freitag radelt dafür ins Lipper Bergland. Dort bereitet Annette Diekmann, die \"Pickert-Päpstin\", den traditionellen Kartoffel-Pfannkuchen nach einem 300 Jahre alten Rezept zu. Bei ihr entdeckt Björn auch eine Rarität: Ringelbete, die schöne Schwester der roten Bete.Frank ist auf dem Hofgut Klemme im Kalletal angekommen. In einem alten Lehmofen backt Frank ein Roggenmischbrot nach einem Familien-Rezept und probiert die Spezialität \"gefülltes Brot\".",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Viel für wenig - Clever kochen mit Björn Freitag (3/6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein neuer Fall für Björn Freitag. Ein junges Paar aus Köln braucht dringend Unterstützung! Das Leben in der Großstadt bringt so einige Vorzüge mit sich: Kulinarische Köstlichkeiten sind zu jeder Zeit und einfach überall zu kriegen. Gut für Michèle und Patrick, die es sich gerne einfach machen, was das Essen angeht. Heute geht's zum Italiener um die Ecke, morgen wird Sushi geholt. Ansonsten gibt's Pommes und dazu Brötchen. Das geht viel leckerer, gesünder und preiswerter - findet WDR-Vorkoster Björn Freitag!",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-10T21:00:00+02:00",
		"Stop": "2018-09-10T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "WDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Nachrichtenmagazin für Nordrhein-Westfalen - mit Berichten, Reportagen, Nachrichten und Interviews aus unserem Bundesland.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-10T21:45:00+02:00",
		"Stop": "2018-09-10T22:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Warum macht Camping uns so glücklich? Donya - Unterwegs im Westen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Letztes Jahr gab es mehr als 31 Millionen Übernachtungen auf deutschen Campingplätzen - das vierte Rekordjahr in Folge. Was macht die Faszination Camping aus? Warum lieben es so viele Menschen, auf engstem Raum nur mit dem Nötigsten versorgt zu wohnen und zu schlafen? Für eine Woche ziehe ich in ein Wohnmobil auf den Campingplatz. Ich lerne Feriengäste und Dauercamper kennen. Ich sitze am Lagerfeuer mit den Jungs vom Kegelclub \"Alles Blinde\" aus Grevenbroich und koche Thai-Curry mit der Familie von Katja aus Düren. Eine Woche unter Campern - auf der Suche nach der Faszination.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-10T22:10:00+02:00",
		"Stop": "2018-09-10T22:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Westart",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen u.a.:* Der Verwandlungskünstler: Burghart Klaußner zu Gast im Studio* Extremsituation auf hoher See: Der Spielfilm \"Styx\"* Kollaps der Sicherheit: Tanjev Schultz über den NSU* Appell an die Jugend: Der Künstler Olu Oguibe auf der Ruhrtriennale* Foto-Ausstellung \"Die Todgeweihten\": Hommage an den Hambacher Forst* Geschenkt: Privatkonzert der WDR Big Band im Hangar",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-10T22:40:00+02:00",
		"Stop": "2018-09-10T23:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Neruda",
		"Subtitle": "",
		"Summary": "",
		"Description": "1948. In einer flammenden Rede vor dem Kongress bezichtigt Senator Pablo Neruda, berühmter Dichter und Kommunist, die Regierung Präsident Videlas des Verrats - und wird umgehend seines Amtes enthoben. Der Kalte Krieg ist in Chile angekommen. Neruda entzieht sich seiner Verhaftung und taucht ab. Mitten in der Arbeit an seiner epochalen Gedichtsammlung \"Canto General\" versucht er, mit seiner Frau Delia del Carril das Land auf geheimen Wegen zu verlassen. Verfolgt vom melancholischen Polizisten Peluchoneau, beginnt ein Katz-und-Maus-Spiel, dem Neruda zwischen Poesie und Legendenbildung einen ganz eigenen Reiz abgewinnt.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-10T23:20:00+02:00",
		"Stop": "2018-09-11T01:05:00+02:00",
		"Info": {}
	}
]