[
	{
		"Title": "WDR 3 Tonart",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "WDR 3",
		"Start": "2018-09-10T15:04:00+02:00",
		"Stop": "2018-09-10T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "WDR 3 ZeitZeichen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Stichtag heute 10. September 2013Thomas Bach wird Präsident des Internationalen Olympischen KommiteesVon Jörg BeuthnerEr ist ein begnadeter Netzwerker. Früh entschied sich Thomas Bach, Fecht-Olympiasieger von 1976, für eine sportpolitische Karriere. Die begann er  1981 als IOC-Athletensprecher. Sein Ziel erreichte er dann 2013. Er wurde in Buenos Aires als erster Deutscher zum Präsidenten des Internationalen Olympischen Komitees gewählt. Die Bilanz nach fünf Jahren fällt eher durchwachsen aus. Die Bürger stimmen gegen Olympia in ihren Städten, die Athleten vermissen angesichts der ungelösten Dopingprobleme  die Chancengleichheit und viele Funktionäre des IOC sehen zuerst den Profit im Zeichen der fünf Ringe. Die Spiele stecken auch unter Thomas Bach noch immer tief in der Krise.",
		"ChannelName": "WDR 3",
		"Start": "2018-09-10T17:45:00+02:00",
		"Stop": "2018-09-10T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "WDR 3 Der Tag um sechs",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "WDR 3",
		"Start": "2018-09-10T18:00:00+02:00",
		"Stop": "2018-09-10T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "WDR 3 Resonanzen",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "WDR 3",
		"Start": "2018-09-10T18:10:00+02:00",
		"Stop": "2018-09-10T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "WDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "WDR 3",
		"Start": "2018-09-10T19:00:00+02:00",
		"Stop": "2018-09-10T19:04:00+02:00",
		"Info": {}
	},
	{
		"Title": "WDR 3 Hörspiel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Brüder (5)Von Hilary MantelHörspielserie in 26 Teilen von Walter AdlerÜbersetzung aus dem Englischen: Kathrin Razum und Sabine RothMusik: Pierre OserErzähler: Michael RotschopfGeorges-Jacques Danton: Robert DölleCamille Desmoulins: Matthias BundschuhMaximilien Robespierre: Jens HarzerFerner wirken mit: Martin Brambach, Roxane Duran, Judith Engels,Sylvester Groth, Wolfram Koch, Matthias Koeberlin, Leslie Malton, Felixvon Manteuffel, Peter Matic, Axel Milberg, Christian Redl, TomSchilling, Angela Winkler und viele andereRegie: Walter AdlerAnschließend:WDR 3 FoyerDie Französische Revolution im Hörspiel - als epochale Serie!",
		"ChannelName": "WDR 3",
		"Start": "2018-09-10T19:04:00+02:00",
		"Stop": "2018-09-10T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "WDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "WDR 3",
		"Start": "2018-09-10T20:00:00+02:00",
		"Stop": "2018-09-10T20:04:00+02:00",
		"Info": {}
	},
	{
		"Title": "WDR 3 Konzert live",
		"Subtitle": "",
		"Summary": "",
		"Description": "Beethovenfest BonnZeit und EwigkeitJohn ZornKol Nidre für StreichquartettKarl Amadeus HartmannAuszüge aus dem \"Concerto funebre\" für Violine und StreicherNikolai IkonikovYou Fell Victim to a Fateful Struggle, nach einem Text von AlexanderArkhangelskyGuillaume de MachautKyrie, aus \"Messe de Nostre Dame\"Frank Martin5 Sätze aus \"Polyptyque\" für Violine und 2 kleine StreichorchesterLubos FiserCrux für Violine, Pauken und SchlagzeugFrank MartinGlorification, aus \"Polyptyque\" für Violine und 2 kleineStreichorchesterGuillaume de MachautGloria, aus \"Messe de Nostre Dame\"Camerata Bern, Violine und Leitung: Patricia KopatchinskajaÜbertragung aus dem World Conference CenterAuswege aus dem irdischen Jammertal - Patricia Kopatchinskaja und die Camerata Bern umkreisen beim Bonner Beethovenfest die Themen Verfolgung und Erlösung. Ein Markenzeichen der Geigerin Patricia Kopatchinskaja ist es, aus einem breitgefächerten Repertoire ambitionierte Programmen zusammenzustellen. Für das Bonner Beethovenfest hat sie als neue künstlerische Leiterin der Camerata Bern gemeinsam mit dem Orchester ein ernstes, tiefgründiges Konzept entwickelt. Ein Kerngedanke ist das Gedenken an die Opfer des Nationalsozialismus, wie es sich in den Werken von Karl Amadeus Hartmann oder John Zorn ausdrückt. Andererseits findet Kopatchinskaja in Stücken, die sich auf die Passion beziehen auch das tröstliche Moment der Erlösung. Ein Beispiel dafür ist Frank Martins Violinkonzert \"Polyptyque\", das sich auf ein Passionsgemälde von 1300 bezieht.",
		"ChannelName": "WDR 3",
		"Start": "2018-09-10T20:04:00+02:00",
		"Stop": "2018-09-10T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "WDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "WDR 3",
		"Start": "2018-09-10T22:00:00+02:00",
		"Stop": "2018-09-10T22:04:00+02:00",
		"Info": {}
	},
	{
		"Title": "WDR 3 Jazz \u0026 World",
		"Subtitle": "",
		"Summary": "",
		"Description": "Duke Ellington and his Orchestra feat. Jimmy Rushing beim Playboy JazzFestivalAufnahme vom 8. August 1959 aus dem Stadium Soldier Field, ChicagoEin Porträt des Bluesshouters und Bandleaders Jimmy Rushingbis 24:00 Uhr",
		"ChannelName": "WDR 3",
		"Start": "2018-09-10T22:04:00+02:00",
		"Stop": "2018-09-11T00:00:00+02:00",
		"Info": {}
	}
]