[
	{
		"Title": "Die Rosenheim-Cops",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimikomödie, Deutschland 2003Der Hüttenwirt Jakob Jungbrunner wird tot aufgefunden. Scheinbar ist er beim Wildern erschossen worden. Es stellt sich heraus, dass er ein Verhältnis mit der Studentin Theresia Dufresne hatte.Die verführerische junge Frau verbringt den Sommer immer als Sennerin auf einer nahe gelegenen Alm. Doch die Cops können ihr nichts nachweisen. Ein am Tatort gefundenes Beweisstück lenkt den Verdacht stattdessen auf ihren eifersüchtigen Freund Benedikt Fürmann.Darsteller:Ulrich Satori - Markus BökerKorbinian Hofer - Joseph HannesschlägerMiriam Stockl - Marisa BurgerMichael Mohr - Max MüllerWerner Balthasar - Gerd LohmeyerMarie Hofer - Karin ThalerRegie: Wilhelm EngelhardtBuch/Autor: Wilhelm EngelhardtAltersfreigabe: 6",
		"ChannelName": "ZDF",
		"Start": "2018-09-10T16:10:00+02:00",
		"Stop": "2018-09-10T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF",
		"Start": "2018-09-10T17:00:00+02:00",
		"Stop": "2018-09-10T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "hallo deutschland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Steffi Graf: Rückblick, Vor 30 Jahren - Erster deutscher Grand + Golden SlamModeration: - Sandra Maria Gronewald",
		"ChannelName": "ZDF",
		"Start": "2018-09-10T17:10:00+02:00",
		"Stop": "2018-09-10T17:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Leute heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Daniel Küblböck: Vermisst? - Sorgen um den \"DSDS\"-StarEin Preis für Wolfgang Joop - Designer bekommt den Vienna AwardJenny Elvers: Autobiographie - Ihr Leben nun als BuchModeration: - Karen Webb",
		"ChannelName": "ZDF",
		"Start": "2018-09-10T17:50:00+02:00",
		"Stop": "2018-09-10T18:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "SOKO 5113",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Deutschland 2015Mordwaffe: Die schwarze Acht - kurz nach seinem gewonnenen Turnier wird die Leiche von Richie Weller gefunden, erstickt mit der Billardkugel. Die SOKO 5113 nimmt die Ermittlungen auf.Auf den ersten Blick war Richie ein allseits beliebter Sonnyboy, ein Gewinnertyp, der sowohl in seinem Studium wie in seiner Nebentätigkeit in einer Nobeldisco brillierte. Allerdings nur auf den ersten Blick.Darsteller:Arthur Bauer - Gerd SilberbauerTheo Renner - Michel GuillaumeKatharina Hahn - Bianca HeinDominik Morgenstern - Joscha KieferDieter Simon - Wolfgang BahroRobert Vogel - Wilfried HocholdingerRegie: Bodo SchwarzBuch/Autor: Dirk Salomon, Thomas WesskampKamera: Christian Marohl, Sascha Hoffmann-WackerMusik: Axel Kroell, Robert Fuhrmann, Daniel VulcanoAltersfreigabe: 12",
		"ChannelName": "ZDF",
		"Start": "2018-09-10T18:05:00+02:00",
		"Stop": "2018-09-10T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schlappe für Sozialdemokraten - Schweden sucht eine neue RegierungKritik an Kundgebung in Köthen - \"Nationalsozialistische Chöre\"Pflegekräfte dringend gesucht - Vier Millionen Bedürftige bis 2035 Moderation: Christian Sievers",
		"ChannelName": "ZDF",
		"Start": "2018-09-10T19:00:00+02:00",
		"Stop": "2018-09-10T19:19:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wetter, Deutschland 2018",
		"ChannelName": "ZDF",
		"Start": "2018-09-10T19:19:00+02:00",
		"Stop": "2018-09-10T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "WISO",
		"Subtitle": "",
		"Summary": "",
		"Description": "WISO-Tipp: Schulangst - Wie Eltern Kindern helfen können10 Jahre Lehman-Pleite - Zinsen, Aktien und ÄngsteWasserschaden - Wenn der Handwerker nichts findetDieselfonds - Warum manche Kommunen leer ausgehen Moderation: Marcus Niehaves",
		"ChannelName": "ZDF",
		"Start": "2018-09-10T19:25:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gefangen - Der Fall K.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Fernsehfilm, Deutschland 2018Als Wastl und Elke sich scheiden lassen, tauchen plötzlich fragwürdige Gutachten auf. Jetzt wird Wastl als psychisch krank eingestuft und muss um seine Rehabilitation kämpfen.Weggeschlossen in der Psychiatrie und unrechtmäßig zum gemeingefährlichen Psychopathen erklärt, kämpft Wastl gegen ein scheinbar übermächtiges System. Um seine zerstörte Existenz trauernd, versucht er, sich dennoch treu zu bleiben und einen Ausweg zu finden.Darsteller:Sebastian \"Wastl\" Kronach - Jan Josef LiefersElke Kronach - Julia KoschitzStefan Menges - Thomas HuberDr. Harald Stern - Marcus GrüsserDr. Max Lindner - Thomas LimpinselProf. Dr. Thorsten Rott - Stephan SchadRegie: Hans SteinbichlerBuch/Autor: Kit Hopkins, Hans SteinbichlerKamera: Christian ReinSchnitt: Christian LonkMusik: Sebastian PilleAltersfreigabe: 12",
		"ChannelName": "ZDF",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vor Moderation: Claus Kleber",
		"ChannelName": "ZDF",
		"Start": "2018-09-10T21:45:00+02:00",
		"Stop": "2018-09-10T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "November Man",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2014Ex-Top-Agent Peter Devereaux gibt für einen persönlichen Fall seinen Ruhestand auf. Doch der vermeintliche Routineauftrag wird für ihn schnell zur tödlichen Verfolgungsjagd.Agent Devereaux, Codename \"November Man\", muss gegen seinen ehemaligen Protegé, die CIA und einen russischen Politiker kämpfen, um das Leben einer Zeugin zu schützen. Pierce Brosnan brilliert in diesem Spionage-Thriller erneut als Geheimagent.Darsteller:Peter Devereaux - Pierce BrosnanDavid Mason - Luke BraceyAlice Fournier - Olga KurylenkoJohn Hanley - Bill SmitrovichRegie: Roger DonaldsonAltersfreigabe: 16",
		"ChannelName": "ZDF",
		"Start": "2018-09-10T22:15:00+02:00",
		"Stop": "2018-09-10T23:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute+",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Hanna Zimmermann",
		"ChannelName": "ZDF",
		"Start": "2018-09-10T23:55:00+02:00",
		"Stop": "2018-09-11T00:10:00+02:00",
		"Info": {}
	}
]