[
	{
		"Title": "Die Rettungsflieger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Wollcke zum Dienst kommt, sitzt eine fremde Person auf dem Pilotensitz im Hubschrauber. Alex ist außer sich. Erst nach und nach kann sich Dr. Sabine Petersen als neue Notärztin vorstellen.Zwischen Wollcke und Alex gibt es Spannungen, Wollcke findet Sabine nett, und Alex erwartet von der Neuen eine Entschuldigung für die unerlaubte Inspektion \"seines\" Hubschraubers.Darsteller:Alexander Karuhn - Matthias LejaJan Wollcke - Oliver HörnerSabine Petersen - Marlene MarlowThomas Asmus - Ulrich BähnkStefanie - Christin BaechlerMelanie - Sophie SteinerRegie: Thomas JacobBuch/Autor: Herbert AßheuerKamera: Rudolf ScherrausMusik: Axel DonnerAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-10T16:10:00+02:00",
		"Stop": "2018-09-10T16:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Columbo",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 1974Colonel Rumford ist entsetzt, als sein Vorgesetzter, William Haynes, die Militärschule zu einem gemischtgeschlechtlichen College umfunktionieren will. Ein \"Unfall\" soll Haynes beseitigen.Die polizeilichen Untersuchungen ergeben, dass es sich um einen Unfall handeln muss, der durch ein Tuch im Kanonenrohr verursacht worden ist. Aber Inspektor Columbo vermutet, dass es sich um Mord handelt.Darsteller:Columbo - Peter FalkCol. Lyle C. Rumford - Patrick McGoohanCapt. Loomis - Burr DeBenningMiss Brady - Madeleine Thornton-SherwoodCadet Roy Springer - Mark WheelerSergeant George Kramer - Bruce Kirby Sr.Regie: Harvey HartBuch/Autor: Richard Levinson, William Link, Howard BerkHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-10T16:55:00+02:00",
		"Stop": "2018-09-10T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bares für Rares",
		"Subtitle": "",
		"Summary": "",
		"Description": "Trödel-Show, Deutschland 2018Wertvoll oder wertlos? Ob alter Krimskrams oder edle Rarität: In Horst Lichters Trödel-Show kann jeder seltene Fundstücke aus Keller oder Garage schätzen lassen.Die Geschichte der Kuriositäten, viele Schätze und noch mehr Raritäten, hammerhartes Verhandeln mit Lachen, Tränen und manchen Überraschungen - das alles bietet Horst Lichter in \"Bares für Rares\".HD-Produktion",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-10T18:30:00+02:00",
		"Stop": "2018-09-10T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bares für Rares",
		"Subtitle": "",
		"Summary": "",
		"Description": "Trödel-Show, Deutschland 2016Wertvoll oder wertlos? Ob alter Krimskrams oder edle Rarität: In Horst Lichters Trödel-Show kann jeder seltene Fundstücke aus Keller oder Garage schätzen lassen.Die Geschichte der Kuriositäten, viele Schätze und noch mehr Raritäten, hammerhartes Verhandeln mit Lachen, Tränen und manchen Überraschungen - das alles bietet Horst Lichter in \"Bares für Rares\".HD-Produktion",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-10T19:20:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Inspector Barnaby",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2009Silas Burbage sowie Vater und Sohn Fincher streiten um ein Stück Land. Ein Unbekannter ermordet Vater und Sohn Fincher, die Managerin ihrer Farm Faye Lennox sowie den Anwalt Fergal Jenner.Alle Morde sind offensichtlich den Sitten des Wilden Westens nachempfunden: Jack Fincher wird an einem Lasso zu Tode geschleift. Sohn Leo liegt tot im Sattel seines Pferdes, erschossen mit derselben Winchester wie Faye. Jenner wird mit einem Bowiemesser erstochen.Darsteller:Inspector Barnaby - John NettlesSergeant Ben Jones - Jason HughesJoyce Barnaby - Jane WymarkDr. George Bullard - Barry JacksonSusan Fincher - Caroline LangrisheAdam Burbage - Daniel RyanRegie: Richard HolthouseBuch/Autor: David LawrenceKamera: Colin MunnMusik: Jim ParkerHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Inspector Barnaby",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Großbritannien 2013In Kopenhagen bricht Keksfabrikant Eric Calder aus Midsomer tot zusammen. Barnaby und Nelson reisen an und spüren eine alte Freundin des Mordopfers auf.Bruder Harry, Ehefrau Penelope und Sohn Julian wussten angeblich von keinem Doppelleben. Doch Barnaby findet nicht nur innerfamiliäre Zerwürfnisse, sondern auch heftige Auseinandersetzungen um das Erfolgsrezept der Calder-Kekse. Alle Beteiligten lügen ihn zunächst an.Darsteller:Inspector Barnaby - Neil DudgeonSergeant Charlie Nelson - Gwilym LeeSarah Barnaby - Fiona DolmanKate Wilding - Tamzin MallesonArmand Stone - Sanjeev BhaskarBrigitte Poulsen - Ann Eleonora JørgensenRegie: Alex PillaiBuch/Autor: Paul LogueKamera: James MossMusik: Jim ParkerHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-10T21:45:00+02:00",
		"Stop": "2018-09-10T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Vera - Ein ganz spezieller Fall",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2010Die Umweltschützerin Anne Preece entdeckt den Mord an Bella Furness am abgeschiedenen Baikie's Cottage. Bei ihren Ermittlungen taucht DCI Vera Stanhope tief in die Lokalpolitik ein.Sie stößt dabei auf den umstrittenen Plan des Unternehmers Godfrey Waugh, der in dem Naturschutzgebiet einen Steinbruch errichten möchte. Bella Furness besaß in dem betreffenden Baugrundstück das Wegerecht und setzte dem Vorhaben heftigen Widerstand entgegen.Darsteller:DCI Vera Stanhope - Brenda BlethynDS Joe Ashworth - David LeonDC Holly Lawson - Wunmi MosakuBilly Cartwright - Paul RitterBev McDonald - Elizabeth CarlingGrace Bishop - Amy CuddenRegie: Farren BlackburnBuch/Autor: Ann CleevesHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-10T23:15:00+02:00",
		"Stop": "2018-09-11T00:45:00+02:00",
		"Info": {}
	}
]