[
	{
		"Title": "Despot Housewives - Die Frauen der Diktatoren",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Sie war die mächtigste Frau der DDR: Margot Honecker. Ministerin, First Lady und Kommunistin. Bis zu ihrem Tod verteidigte sie die DDR und den Mauerbau. Für die Opfer hatte sie kein Mitleid.In dieser Folge werden auch Nedschmije Hodscha, Elena Ceausescu, Mira Milosevic und Simone Gbagbo vorgestellt. Die Doku-Reihe \"Despot Housewives\" porträtiert Diktatoren-Gattinnen des 20. Jahrhunderts und zeigt, welche eigenen Pläne die Frauen haben.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-10T16:30:00+02:00",
		"Stop": "2018-09-10T17:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rätselhafte Geschichte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2015Am 30. April 1945 schoss sich Adolf Hitler im Bunker der Berliner Reichskanzlei eine Kugel in den Kopf. Seine Leiche wurde verbrannt. So weit die offizielle Geschichtsschreibung.Doch was, wenn er seinen Suizid in Wirklichkeit nur fingiert und den Krieg überlebt hätte? Schon früh kursierten Gerüchte über eine angebliche Flucht nach Südamerika. Der Journalist Jamie Theakston geht Hinweisen nach, die Licht in die Sache bringen könnten.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-10T17:20:00+02:00",
		"Stop": "2018-09-10T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Despoten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2015\"Dummer kleiner Clown\", sagte Benito Mussolini über Hitler nach deren erstem Zusammentreffen. Doch für Hitler war der erste faschistische Herrscher das große Vorbild und Vorläufer.Der Faschistenführer Benito Mussolini regiert ab 1922 Italien und errichtet die erste faschistische Diktatur der Welt. Die Reden des ehemaligen Sozialisten und Journalisten hypnotisieren die Massen, die ihm blindlings und unvorbereitet in den Krieg folgen.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-10T18:00:00+02:00",
		"Stop": "2018-09-10T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eva Braun - Die Braut des Bösen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Mehr als 13 Jahre ist Eva Braun Hitlers heimliche Geliebte. Bis heute gilt sie als unpolitisches und unbedarftes Anhängsel des Massenmörders. Doch wer war die \"Braut des Bösen\" wirklich?Offiziell ist Eva Braun auf dem Berghof als Hitlers Privatsekretärin. Erst nach ihrem Tod wird sie in Deutschland zur öffentlichen Person. Gemeinsam mit Adolf Hitler nahm sie sich am 30. April 1945 im Bunker unter der Berliner Reichskanzlei das Leben.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-10T18:45:00+02:00",
		"Stop": "2018-09-10T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eva Braun - Die Braut des Bösen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017In den Jahren ihrer Beziehung entwickelte Eva Braun sich vom Mädchen aus kleinbürgerlicher Familie zur kompromisslosen Gefährtin Hitlers. Bis in den Tod hielt sie dem Diktator die Treue.Wer war die Frau, die Hitler noch kurz vor dem Selbstmord geheiratet hat? Erst nach ihrem Tod wird sie in Deutschland zur öffentlichen Person. Gemeinsam mit Adolf Hitler nahm sie sich am 30. April 1945 im Bunker unter der Berliner Reichskanzlei das Leben.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-10T19:30:00+02:00",
		"Stop": "2018-09-10T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimnisse des \"Dritten Reichs\"",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Mit pedantischer Konsequenz ließ der NS-Führer seine mehr als schillernden Familienverhältnisse verschleiern. Dennoch gibt es Material, das Hitlers Familie privat zeigt.Persönliche Aufzeichnungen von Verwandten und umfangreiche schriftliche Erinnerungen des Halbbruders Alois gewähren neue Einblicke in Hitlers familiären Hintergrund.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-10T20:15:00+02:00",
		"Stop": "2018-09-10T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimnisse des \"Dritten Reichs\"",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Es ist eine Lüge: die von Hitler selbst gestrickte Legende vom asketischen, opferbereiten, selbstlosen \"Führer\" - im Dienste seines Volkes, der auf sein Gehalt als Reichskanzler verzichtet.Heute lässt sich nachweisen, wie ungeniert sich Hitler beim Geld bediente und wie er bedient wurde. Die Dokumentation zeigt, wie Hitlers Reich zu einem kaum entwirrbaren System von Korruption und Bereicherung geriet.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-10T21:00:00+02:00",
		"Stop": "2018-09-10T21:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimnisse des \"Dritten Reichs\"",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Hitlers Privatleben zählte zu den bestgehüteten Geheimnissen des \"Dritten Reichs\". Erst nach seinem Tod erfuhr die Nachwelt von seiner Ehefrau. Doch war Eva Braun die einzige Frau Hitlers?Was brachte diese Frauen dazu, Hitler zu folgen? Der Film dokumentiert mit Aussagen von Historikern, Psychologen und Zeitzeugen den neuesten Stand der Forschung und setzt sich kritisch mit Mythen und Spekulationen auseinander.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-10T21:40:00+02:00",
		"Stop": "2018-09-10T22:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimnisse des \"Dritten Reichs\"",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011War Rommel, \"Hitlers Lieblingsgeneral\", ein Mann, der am Ende sogar den Tyrannenmord guthieß? Wie viele Offiziere verschloss auch er zunächst die Augen vor dem Terror der Nationalsozialisten.Aber wie kaum ein zweiter General hat er nachweislich verbrecherische Befehle unterbunden. Im Spannungsfeld zwischen Gehorsam und Gewissen, Verdrängung und Protest zog sich Rommel lange ganz auf seine militärische Funktion zurück.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-10T22:25:00+02:00",
		"Stop": "2018-09-10T23:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimnisse des \"Dritten Reichs\"",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Heinrich Himmler: Reichsführer-SS, Polizeichef, Reichsinnenminister, Heerführer. Hitlers mächtigster Paladin gibt bis heute große Rätsel auf. Warum ließ er heimlich nach Hexen forschen?Welche Rolle spielte die mysteriöse Geliebte, mit der er jahrelang ein geheimes Doppelleben führte? Gab er und nicht Hitler den Befehl zum Judenmord? Der Film vermittelt neue Erkenntnisse in der entscheidenden Frage.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-10T23:10:00+02:00",
		"Stop": "2018-09-10T23:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimnisse des \"Dritten Reichs\"",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Albert Speer, der Baumeister und Aufrüster, gab der braunen Ideologie monumentale Formen in Stein und Beton. Im Gefolge des Tyrannen erlebte Speer als Architekt einen rasanten Aufstieg.Mitten im Krieg stieg er auf zum Manager der Rüstungswirtschaft. Hitler war begeistert von der Arbeit seines Ziehsohnes, der für ihn die \"Welthauptstadt Germania\" erbauen sollte.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-10T23:50:00+02:00",
		"Stop": "2018-09-11T00:35:00+02:00",
		"Info": {}
	}
]