[
	{
		"Title": "Jodha Akbar",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 1, Regie: J.P. Sharma, Santram Varma, Darsteller: Lavina Tandon, Naved Aslam, Ashwini Khaslekar. Die schöne und anmutige Prinzessin Jodha begibt sich in den Tempel des Maa Kaali, denn es ist ihr Geburtstag. Sie möchte Göttin Aarti anbeten. Doch dann überschlagen sich die Ereignisse: Der Friede der Göttin Aarti wird gestört, und Mogulsoldaten stürmen den Tempel. Sie nehmen die unschuldige Schwester Jodhas, Moti Bai, als Geisel. Der Kämpfer Jalal führt die Entführer an, und Jodha schwört bittere Rache. Sie verlangt seinen Kopf als Strafe für die Gräueltaten. Gleichzeitig erlebt Jodhas abergläubische Mutter einen Schock: Sie hat eine Vision, in der Jodha einen Soldaten aus dem verfeindeten Kaiserreich verheiratet. Der Nachbarstaat ist extrem stark, und Jodhas Vater, König Bharmal, ist sich dessen schmerzlich bewusst. So ruft er die anderen Stammesführer zusammen, um eine Allianz gegen die Bedrohung zu schmieden.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-10T16:55:00+02:00",
		"Stop": "2018-09-10T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jodha Akbar",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 2, Regie: J.P. Sharma, Santram Varma, Darsteller: Lavina Tandon, Naved Aslam, Ashwini Khaslekar. Der Rebellenführer Jalal will gegen Jodhas Volk, die Rajputen, in den Krieg ziehen. Gleichzeitig hält der Prinz Suryabhaan aus einer benachbarten Provinz um die Hand der schönen Prinzessin an. Jalal gelingt es, maskiert über den Marktplatz vor Bharmals Palast zu schleichen und die Umgebung auszukundschaften. Als der Prinz Jodha erblickt, ist er von ihrer Schönheit und Anmut verzaubert.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-10T17:45:00+02:00",
		"Stop": "2018-09-10T18:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der König und seine unsterbliche Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 142. Nach sechs Jahren, in denen der mutige König Rana Indravadhan an der Seite der Briten im zweiten Weltkrieg gekämpft hat, kehrt er 1945 wieder in seine Heimat zurück. Königin Rajmata, seine aparte Mutter und Hausherrin des Palastes, wägt Hoffnung, denn mit ihm, kehrt nach dem Tod ihres Mannes auch endlich wieder Leben in den Palast ein. Die Freude über die Rückkehr des Königs, hat auch die wunderschöne und spritzige Gayatri erfasst. Wie das Schicksal es will, erliegt Rana ihrem unwiderstehlichen Charme. Die Geschicke des Königreiches erleben damit einen dramatischen Wandel, bei denen Gayatri nicht nur das Herz des Königs gewinnt, sondern auch die Herzen des Volkes erobert. Gayatri muss aber erkennen, dass ihr traumhaftes neues Leben als Königin, nicht nur märchenhafte Tage für sie bereithält.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-10T18:35:00+02:00",
		"Stop": "2018-09-10T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der König und seine unsterbliche Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 143. Nach sechs Jahren, in denen der mutige König Rana Indravadhan an der Seite der Briten im zweiten Weltkrieg gekämpft hat, kehrt er 1945 wieder in seine Heimat zurück. Königin Rajmata, seine aparte Mutter und Hausherrin des Palastes, wägt Hoffnung, denn mit ihm, kehrt nach dem Tod ihres Mannes auch endlich wieder Leben in den Palast ein. Die Freude über die Rückkehr des Königs, hat auch die wunderschöne und spritzige Gayatri erfasst. Wie das Schicksal es will, erliegt Rana ihrem unwiderstehlichen Charme. Die Geschicke des Königreiches erleben damit einen dramatischen Wandel, bei denen Gayatri nicht nur das Herz des Königs gewinnt, sondern auch die Herzen des Volkes erobert. Gayatri muss aber erkennen, dass ihr traumhaftes neues Leben als Königin, nicht nur märchenhafte Tage für sie bereithält.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-10T19:00:00+02:00",
		"Stop": "2018-09-10T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der König und seine unsterbliche Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 144. Nach sechs Jahren, in denen der mutige König Rana Indravadhan an der Seite der Briten im zweiten Weltkrieg gekämpft hat, kehrt er 1945 wieder in seine Heimat zurück. Königin Rajmata, seine aparte Mutter und Hausherrin des Palastes, wägt Hoffnung, denn mit ihm, kehrt nach dem Tod ihres Mannes auch endlich wieder Leben in den Palast ein. Die Freude über die Rückkehr des Königs, hat auch die wunderschöne und spritzige Gayatri erfasst. Wie das Schicksal es will, erliegt Rana ihrem unwiderstehlichen Charme. Die Geschicke des Königreiches erleben damit einen dramatischen Wandel, bei denen Gayatri nicht nur das Herz des Königs gewinnt, sondern auch die Herzen des Volkes erobert. Gayatri muss aber erkennen, dass ihr traumhaftes neues Leben als Königin, nicht nur märchenhafte Tage für sie bereithält.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-10T19:25:00+02:00",
		"Stop": "2018-09-10T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jamai Raja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 239, Darsteller: Isha Sharma, Shruti Ulfat, Sanjay Swaraj",
		"ChannelName": "Zee.One",
		"Start": "2018-09-10T19:50:00+02:00",
		"Stop": "2018-09-10T20:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Razia Sultan - Die Herrscherin von Delhi",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 41, Regie: Tabrez Khan, Darsteller: Sambhavna Sheth, Zara Barring, Seema Kapoor. Der Weg auf den Tron ist nicht einfach - Früh muss die schöne Prinzessin sich gegen Neider, Intrigantinnen und feindliche Armeen behaupten. Ihr Vater war als türkischer Sklave an den Königshof gekommen, und zum wichtigsten Berater des Sultans und Ehemann dessen Tochter Begum Qutub aufgestiegen. Von ihm lernt Razia Kampfgeist und Strategie. Ihr Großvater, der alte Sultan, lehrt sie Gnade und Besonnenheit. Die Gaben der beiden begleiten sie auf ihrem spannenden Weg, der auch Sie zu Hause nicht mehr loslassen wird. Kann Razia sich gegen ihren rachsüchtigen Halbbruder Muiz, den Sohn ihres Vaters mit einer Sklavin, durchsetzen? Was entwickelt sich aus ihrer Kindheitsfreundschaft mit Malik, dem zukünftigen Regenten der Provinz Bathinda? Action, Leidenschaft, große Gefühle - Und sogar Zee.Ones Markenbotschafter und Superstar Shah Rukh Khan ist in einem Gastauftritt dabei. Einschalten und Mitfiebern.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-10T20:10:00+02:00",
		"Stop": "2018-09-10T20:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der König und seine unsterbliche Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 148. Nach sechs Jahren, in denen der mutige König Rana Indravadhan an der Seite der Briten im zweiten Weltkrieg gekämpft hat, kehrt er 1945 wieder in seine Heimat zurück. Königin Rajmata, seine aparte Mutter und Hausherrin des Palastes, wägt Hoffnung, denn mit ihm, kehrt nach dem Tod ihres Mannes auch endlich wieder Leben in den Palast ein. Die Freude über die Rückkehr des Königs, hat auch die wunderschöne und spritzige Gayatri erfasst. Wie das Schicksal es will, erliegt Rana ihrem unwiderstehlichen Charme. Die Geschicke des Königreiches erleben damit einen dramatischen Wandel, bei denen Gayatri nicht nur das Herz des Königs gewinnt, sondern auch die Herzen des Volkes erobert. Gayatri muss aber erkennen, dass ihr traumhaftes neues Leben als Königin, nicht nur märchenhafte Tage für sie bereithält.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-10T20:35:00+02:00",
		"Stop": "2018-09-10T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Rezept zur großen Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 11, Regie: Cariappa Appaya, Faheim Inamdar, Darsteller: Orvana Ghai, Tarandeep Sandhu, Sunny Sachdeva. Mehek liebt es zu kochen - und ihre Familie liebt Mehek für ihre fidele und redliche Art. Kochen ist für Mehek aber weit mehr als eine Leidenschaft, denn nichts anderes verbindet sie stärker mit ihrer verstorbenen Mutter. Sie glaubt ganz fest, dass gutes Essen und ein fröhliches Gemüt das Leben erst lebenswert machen. Als Mehek bei einem großen Kochwettbewerb auf den prolligen und viel zu wohlhabenden Shaurya trifft, verhalten sich die beiden wie Hund und Katze. Doch das Herz will, was das Herz nun mal will: Im Laufe der Zeit werden ihre Sperenzchen zu einem innigen Spiel aus schwärmerischen Neckereien und münden schließlich in eine innige Liebesbeziehung.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-10T21:00:00+02:00",
		"Stop": "2018-09-10T21:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Rezept zur großen Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 12, Regie: Cariappa Appaya, Faheim Inamdar, Darsteller: Orvana Ghai, Tarandeep Sandhu, Sunny Sachdeva. Mehek liebt es zu kochen - und ihre Familie liebt Mehek für ihre fidele und redliche Art. Kochen ist für Mehek aber weit mehr als eine Leidenschaft, denn nichts anderes verbindet sie stärker mit ihrer verstorbenen Mutter. Sie glaubt ganz fest, dass gutes Essen und ein fröhliches Gemüt das Leben erst lebenswert machen. Als Mehek bei einem großen Kochwettbewerb auf den prolligen und viel zu wohlhabenden Shaurya trifft, verhalten sich die beiden wie Hund und Katze. Doch das Herz will, was das Herz nun mal will: Im Laufe der Zeit werden ihre Sperenzchen zu einem innigen Spiel aus schwärmerischen Neckereien und münden schließlich in eine innige Liebesbeziehung.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-10T21:25:00+02:00",
		"Stop": "2018-09-10T21:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Rezept zur großen Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 13, Regie: Cariappa Appaya, Faheim Inamdar, Darsteller: Orvana Ghai, Tarandeep Sandhu, Sunny Sachdeva. Mehek liebt es zu kochen - und ihre Familie liebt Mehek für ihre fidele und redliche Art. Kochen ist für Mehek aber weit mehr als eine Leidenschaft, denn nichts anderes verbindet sie stärker mit ihrer verstorbenen Mutter. Sie glaubt ganz fest, dass gutes Essen und ein fröhliches Gemüt das Leben erst lebenswert machen. Als Mehek bei einem großen Kochwettbewerb auf den prolligen und viel zu wohlhabenden Shaurya trifft, verhalten sich die beiden wie Hund und Katze. Doch das Herz will, was das Herz nun mal will: Im Laufe der Zeit werden ihre Sperenzchen zu einem innigen Spiel aus schwärmerischen Neckereien und münden schließlich in eine innige Liebesbeziehung.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-10T21:50:00+02:00",
		"Stop": "2018-09-10T22:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Rezept zur großen Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 14, Regie: Cariappa Appaya, Faheim Inamdar, Darsteller: Orvana Ghai, Tarandeep Sandhu, Sunny Sachdeva. Mehek liebt es zu kochen - und ihre Familie liebt Mehek für ihre fidele und redliche Art. Kochen ist für Mehek aber weit mehr als eine Leidenschaft, denn nichts anderes verbindet sie stärker mit ihrer verstorbenen Mutter. Sie glaubt ganz fest, dass gutes Essen und ein fröhliches Gemüt das Leben erst lebenswert machen. Als Mehek bei einem großen Kochwettbewerb auf den prolligen und viel zu wohlhabenden Shaurya trifft, verhalten sich die beiden wie Hund und Katze. Doch das Herz will, was das Herz nun mal will: Im Laufe der Zeit werden ihre Sperenzchen zu einem innigen Spiel aus schwärmerischen Neckereien und münden schließlich in eine innige Liebesbeziehung.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-10T22:10:00+02:00",
		"Stop": "2018-09-10T22:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Rezept zur großen Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 15, Regie: Cariappa Appaya, Faheim Inamdar, Darsteller: Orvana Ghai, Tarandeep Sandhu, Sunny Sachdeva. Mehek liebt es zu kochen - und ihre Familie liebt Mehek für ihre fidele und redliche Art. Kochen ist für Mehek aber weit mehr als eine Leidenschaft, denn nichts anderes verbindet sie stärker mit ihrer verstorbenen Mutter. Sie glaubt ganz fest, dass gutes Essen und ein fröhliches Gemüt das Leben erst lebenswert machen. Als Mehek bei einem großen Kochwettbewerb auf den prolligen und viel zu wohlhabenden Shaurya trifft, verhalten sich die beiden wie Hund und Katze. Doch das Herz will, was das Herz nun mal will: Im Laufe der Zeit werden ihre Sperenzchen zu einem innigen Spiel aus schwärmerischen Neckereien und münden schließlich in eine innige Liebesbeziehung.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-10T22:35:00+02:00",
		"Stop": "2018-09-10T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jazbaa - Opfer einer Mutter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Sanjay Gupta, Darsteller: Atul Kulkarni, Jackie Shroff, Shabana Azmi. Anuradha Verma, gespielt von Aishwarya Rai Bachchan, ist eine bekannte Anwältin, die noch nie einen Fall verloren hat. Außerdem ist sie alleinerziehende Mutter der kleinen Sanaya. Als sie eines Abends an einer Schulrallye mit Sanaya teilnimmt, wird diese brutal entführt. Der Kidnapper kontaktiert Anuradha und nennt seine Konditionen: Sie muss den verurteilten Vergewaltiger Niyaaz Shaikh (Chandan Roy) verteidigen, der kürzlich eine junge Frau vergewaltigt und ermordet hat. Der Fall von Niyaaz wird vom mächtigen Strafverfolger Mahesh Maklai genau verfolgt. Maklai hat schon viele Kämpfe vor Gericht gegen Anuradha gefochten, und jeden einzelnen verloren. Es stellt sich heraus, dass er der Vater des Liebhabers der ermordeten Frau ist. Anuradha spricht auch mit der Mutter des Opfers, Garima, die über den Tod ihres Kindes am Boden zerstört ist. Schließlich gewinnt sie den Fall für Niyaaz, und schafft es sogar, ihren Erzrivalen Maklai als Drahtzieher des Mordes darzustellen - seine Karriere ist ruiniert. Dann stirbt der freigelassene Niyaaz plötzlich - und Anuradha findet die unglaubliche Wahrheit heraus. Nur ein Mensch kann der Mörder des Verbrechers und gleichzeitig der Kidnapper ihrer Tochter sein. Packend bis zum Schluss, garantiert dieser Film zitternde Knie und angeregte Diskussionen.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-10T23:00:00+02:00",
		"Stop": "2018-09-11T00:50:00+02:00",
		"Info": {}
	}
]