[
	{
		"Title": "Zapp",
		"Subtitle": "",
		"Summary": "",
		"Description": "Einmal in der Woche schaut das Magazin \"Zapp\" hinter die Kulissen von Fernsehen, Zeitungen, Radio und Internet. Es beobachtet, hinterfragt und bewertet die aktuelle Medienberichterstattung.Gleichzeitig informiert die Sendung über die komplexen Zusammenhänge in der Medienlandschaft.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T01:15:00+02:00",
		"Stop": "2018-09-15T01:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "10 vor 10",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schweiz 2018\"10 vor 10\" ist eine Informationssendung von Schweizer Radio und Fernsehen (SRF).Vertiefende Berichte, Reportagen, Porträts und Live-Gespräche informieren über die wichtigsten Themen des Tages aus der Schweiz und der Welt.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T01:45:00+02:00",
		"Stop": "2018-09-15T02:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "extra 3",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Bissig, frech und witzig zeigt Kabarettist Christian Ehring in der Satiresendung \"extra 3\" den politischen und gesellschaftlichen Irrsinn der Woche.\"extra 3\" bietet skurrile Realsatiren und jede Menge Politiker am Rande des Nervenzusammenbruchs.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T02:15:00+02:00",
		"Stop": "2018-09-15T02:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Philipp Weber: Weber N°5 - Ich liebe ihn!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Er ist ein leidenschaftlicher Verbraucherschützer und weiß: Marketing ist alles und kann alles. Philipp Weber stellt sich der Totalvermarktung des Lebens entgegen.Sein Programm \"Weber N°5\" ist eine heitere Gebrauchsanweisung für den freien Willen. Der Titel erinnert an einen Duft, der seit fast 100 Jahren erfolgreich vermarktet wird. Um die Macht des Marketings, um Werbung und Manipulation geht es darin.Regie: Volker WeickerHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T02:45:00+02:00",
		"Stop": "2018-09-15T03:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Horst Evers: Der kategorische Imperativ",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Man muss keinen Flughafen bauen, um den Tücken des Alltags zu begegnen: Horst Evers erzählt Geschichten von der Schönheit des Scheiterns.Liebevoll und entlarvend, heiter bis poetisch und gnadenlos komisch. Beim 3satfestival 2017 präsentierte der Kabarettist die schönsten, absurdesten und lustigsten Geschichten aus dem aktuellen Bühnenprogramm.Regie: Volker WeickerHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T03:30:00+02:00",
		"Stop": "2018-09-15T04:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hennes Bender: Luft nach oben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Der \"Comedy-Hobbit\" Hennes Bender beweist durch Gesellschaftskritik mit Hang zum Unfug und einer gesunden popkulturellen Verstrahlung, dass Kabarett und Comedy keine Gegensätze sind.Es sind die kleinen Anekdoten, die dem alltäglichen Irrsinn einen Namen geben. Es sind aber auch die großen, politischen Gegebenheiten, die vor lauter Luft nach oben von Hennes Bender auf Augenhöhe zerlegt werden.Regie: Volker WeickerHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T04:15:00+02:00",
		"Stop": "2018-09-15T04:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Pufpaffs Happy Hour",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kabarett kann auch Spaß machen! Unter diesem Motto lädt Gastgeber Sebastian Pufpaff wieder ein zur \"Happy Hour\" in die Berliner Kulturbrauerei.Zusammen mit seinen Gästen präsentiert der \"Anarchist im Anzug\" eine rasante Mischung aus Kabarett und Comedy, Musik und Poetry Slam. Für feine Satire und gehobenen Unfug sorgen diesmal: Olaf Schubert, Mathias Tretter, Patti Basler, Horst Evers und Tino Bomelino.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T04:45:00+02:00",
		"Stop": "2018-09-15T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Pufpaffs Happy Hour",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kabarett kann auch Spaß machen! Unter diesem Motto lädt Gastgeber Sebastian Pufpaff wieder ein zur \"Happy Hour\" in die Berliner Kulturbrauerei.Zusammen mit seinen Gästen präsentiert der \"Anarchist im Anzug\" eine rasante Mischung aus Kabarett und Comedy, Musik und Poetry Slam. Diesmal zu Gast: Torsten Sträter, Lisa Feller, Ingmar Stadelmann, Masud Akbarzadeh und Carl-Einar Häckner.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T05:30:00+02:00",
		"Stop": "2018-09-15T06:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kulturzeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat.\"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen. Moderation: Peter SchneebergerHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T06:20:00+02:00",
		"Stop": "2018-09-15T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "nano",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Das 3sat-Wissenschaftsmagazin berichtet werktäglich ausführlich, verständlich und aktuell über Technik, Medizin, Wissenschaft und Forschung.\"nano\" macht Zukunftsvisionen sichtbar und erfahrbar. Durch eine unterhaltsame, spannende und informative Mischung von Wissenschaftsfilmen macht \"nano\" seine Zuschauer fit für die Welt von morgen.Moderation: Alexandra KröberHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T07:00:00+02:00",
		"Stop": "2018-09-15T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alpenpanorama",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Alpenpanorama\" zeigt über zahlreiche Web- und Panoramakameras täglich Livebilder aus ausgewählten Urlaubsorten.Die Sendung informiert auch über Temperatur- und Wetterbedingungen vor Ort.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T07:30:00+02:00",
		"Stop": "2018-09-15T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZIB",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Kurzausgaben der österreichischen Nachrichtensendung \"Zeit im Bild\" (ZIB) liefern neben klassischen Nachrichten Informationen über Entwicklungen auf den Finanzmärkten und Expertenanalysen.Ein Laufband informiert über die aktuellen Börsenkurse.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T09:00:00+02:00",
		"Stop": "2018-09-15T09:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kulturplatz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schweiz 2018Hinein ins pralle Leben: \"Kulturplatz\" greift auf, was die Menschen beschäftigt, welche Fragen sie sich stellen. Und zeigt, dass die Kultur Antworten gibt.\"Kulturplatz\" findet mitten im Leben statt: im Supermarkt, am Musikfestival, im Wald. Denn Kultur ist viel mehr als Musik, Literatur und Kunst. Kultur durchdringt unser Leben. Wo jemand nachzudenken beginnt, da entsteht Kultur. Moderation: Eva WannenmacherHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T09:05:00+02:00",
		"Stop": "2018-09-15T09:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bilder aus Südtirol",
		"Subtitle": "",
		"Summary": "",
		"Description": "Qualität statt Quantität - Südtirol will künftig verstärkt auf sanften Tourismus setzenDas Sarntal als Produkt - Die Wirtschaftsgruppe \"Mir Sarner\" punktet mit Regionalität und BodenständigkeitFamilie in der Fremde - Pflegeeltern für minderjährige FlüchtlingeBrunnenburg in Dorf Tirol - Die Geschichte der KartoffelEin Bergbauer mit Power: Walter - Moosmair aus dem Passeiertal schwört auf die Kraft der Elektromobilität Moderation: Sigrid SilgonerHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T09:35:00+02:00",
		"Stop": "2018-09-15T09:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der steinerne Zeuge - Der Stephansdom",
		"Subtitle": "",
		"Summary": "",
		"Description": "Verfolgt man die Baugeschichte und das historische Umfeld des Wiener Stephansdoms, dann zeigt sich, dass dieser Dom in vielerlei Hinsicht anders ist als andere Kathedralen in Europa.Erst 1136 wurde das Bauwerk urkundlich erwähnt, also viel später als vergleichbare Dome. Es war die Zeit der Kreuzzüge, Wien war damals ein Fischerdorf an der Donau, und genau dort wurde eine, für die damalige Zeit, mächtige Kirche gebaut.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T09:55:00+02:00",
		"Stop": "2018-09-15T10:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Taxi für eine Leiche",
		"Subtitle": "",
		"Summary": "",
		"Description": "Fernsehfilm, Österreich 2002Ein mysteriöser Krawattenmörder, der schon seit Längerem sein Unwesen treibt, schlägt eines Abends auch in einem heruntergekommenen Wiener Vorstadtkino zu.Die Kinobesitzerin Hermine entdeckt nach Ende der Vorstellung die Leiche eines alten Mannes. Gemeinsam mit ihrem Freund Schorsch, dem Oberkellner ihres Stammlokals, will sie die Leiche unauffällig loswerden.Darsteller:Hermine - Gertraud JessererSchorsch - Karlheinz HacklLotte - Brigitte KrenWurli - Karl FischerGabriel - Lars Rudolphu. a.Regie: Wolfgang MurnbergerBuch/Autor: Wolfgang MurnbergerHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T10:50:00+02:00",
		"Stop": "2018-09-15T12:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Liebesg'schichten und Heiratssachen (9/10)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Doku-Soap aus Österreich stellt Menschen auf der Suche nach neuen Beziehungen vor und begleitet sie bei der Partnersuche.In jeder Folge besucht Elizabeth T. Spira Alleinstehende zu Hause, die über die Partnervermittlung im Fernsehen einen Lebenspartner suchen. Durch den Sendungsstil soll für den Zuseher ein möglichst umfassendes Persönlichkeitsbild des Kandidaten gezeichnet werden.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T12:10:00+02:00",
		"Stop": "2018-09-15T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZIB",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Kurzausgaben der österreichischen Nachrichtensendung \"Zeit im Bild\" (ZIB) liefern neben klassischen Nachrichten Informationen über Entwicklungen auf den Finanzmärkten und Expertenanalysen.Ein Laufband informiert über die aktuellen Börsenkurse.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T13:00:00+02:00",
		"Stop": "2018-09-15T13:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Notizen aus dem Ausland",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Notizen aus dem Ausland\" ist das Auslandsmagazin von 3sat.Monothematische, kurze Beiträge geben Einblicke in die gesellschaftliche oder politische Situation in einem Land der Welt.",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T13:10:00+02:00",
		"Stop": "2018-09-15T13:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "quer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Was läuft quer? Christoph Süß kommentiert in seiner Magazinsendung von Querköpfen für Querdenker die Nachrichten der Woche.In spannenden Reportagen, Gesprächen und Live-Schaltungen geht er den Ereignissen der Woche satirisch auf den Grund.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T13:15:00+02:00",
		"Stop": "2018-09-15T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kunst \u0026 Krempel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Eine Kultsendung des Bayerischen Fernsehens, seit mehr als 30 Jahren: Bei \"Kunst \u0026 Krempel\" bewerten renommierte Experten aus Museum und Kunsthandel die mitgebrachten Antiquitäten der Gäste.Wichtig sind dabei aber nicht nur deren Herkunft und Wert, sondern vor allem die Geschichten, die sie erzählen. \"Kunst \u0026 Krempel\" wird so zu einer spannenden und sehr lebendigen Zeitreise.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T14:00:00+02:00",
		"Stop": "2018-09-15T14:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ländermagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das \"Ländermagazin\" berichtet aktuell aus den 16 deutschen Bundesländern. Jede Woche steht ein anderes Bundesland im Fokus.Die Themen reichen von politischen über kulturelle bis hin zu kuriosen Ereignissen.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T14:30:00+02:00",
		"Stop": "2018-09-15T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Geschmack Europas",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lojze Wieser bereist diesmal Siebenbürgen. Die rumänische, die sächsisch-deutsche, die österreichisch-landlerische und die szekler-ungarische Kultur treffen dort aufeinander.Die verschiedenen Volksgruppen brachten ihre Kochtraditionen mit, die in ständigem Wandel und mit Anpassungen in Notzeiten bis heute überlebt haben. Traditionelle und neue Zutaten wie Sommer- und Winter-Trüffel wecken die Lust, die Region zu bereisen.Moderation: Lojze WieserHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T15:00:00+02:00",
		"Stop": "2018-09-15T15:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Königin vom Tanganjikasee",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sie hat Kaiser Wilhelm II. überlebt, diverse Kriege und zweimal den eigenen Untergang. Inzwischen ist die \"Liemba\" das wichtigste Verkehrsmittel auf dem Tanganjikasee.1913 auf der Meyer Werft in Papenburg gebaut, wurde das Schiff zerlegt und in 5000 Kisten in die frühere Kolonie Deutsch-Ostafrika gebracht. Aus dem ehemaligen adeligen \"Graf Götzen\" wurde die \"Königin vom Tanganjikasee\". Die Reportage zeigt das Leben an Bord.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T15:30:00+02:00",
		"Stop": "2018-09-15T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Reisen in ferne Welten: Kapstadt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kapstadt ist ein beliebtes Reiseziel für Europäer, gerade im Winter. Dort beginnt dann der Frühling. Wie hat sich die südafrikanische Stadt nach über 20 Jahren Ende der Apartheid entwickelt?Kapstadt eignet sich besonders gut, um die Entwicklung des Landes zu hinterfragen, denn die Kapregion galt immer als die \"Riviera Afrikas\" und Kapstadt als \"die weißeste Stadt Südafrikas\".HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T16:00:00+02:00",
		"Stop": "2018-09-15T16:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die geheimnisvolle Welt der Bäume - Naturschätze der",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bäume sind nicht einfach Bäume: Sie waren schon vor Jahrhunderten da und werden oft noch Jahrhunderte überleben; sie haben sozusagen Geschichte erlebt.Den Menschen war das immer bewusst, nicht zuletzt werden viele Bäume als Heiligtümer verehrt. Der Film ist eine Hommage an die oft uralten Bäume der Steiermark, ein Eintauchen in die Welt dieser gefährdeten Überlebenskünstler.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T16:45:00+02:00",
		"Stop": "2018-09-15T17:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zuckeroma",
		"Subtitle": "",
		"Summary": "",
		"Description": "Fernsehfilm, Österreich 2003Die Seebergs sind eine glückliche Familie. Als die Großmutter einen Schlaganfall erleidet, beschließen sie, Melanies egomanische Mutter in häusliche Pflege zu nehmen. Das geht schief.Durch die Bosheit der alten Dame versinkt das ehemals harmonische Heim in Chaos und Zwietracht. Als die \"Zuckeroma\" sogar ihren gutmütigen Schwiegersohn Anton vertreibt, greift Melanie zu extremen Maßnahmen, um den Familienfrieden wiederherzustellen.Darsteller:Elfriede Hirth - Bibiana ZellerMelanie Seeberg - Aglaia SzyszkowitzAnton Seeberg - Karl MarkovicsStella - Nora HeschlHerr Hirth - Eugen Starku. a.Regie: Xaver SchwarzenbergerBuch/Autor: Ulli SchwarzenbergerHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T17:25:00+02:00",
		"Stop": "2018-09-15T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vorHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T19:00:00+02:00",
		"Stop": "2018-09-15T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Theater: Ein Fest!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018In dieser Folge von \"Theater: Ein Fest!\" besucht Nina Sonnenberg das Kunstfest Weimar. Das Festival feiert in diesem Jahr das bevorstehende 100. Bauhaus-Jubiläum.Als Leitmotiv dienen zwei Figuren, die den Zustand der jungen Weimarer Republik auf besondere Weise zum Ausdruck bringen: der Hochstapler und der Seiltänzer. Daher das diesjährige Motto: \"Von Hochstaplern und Seiltänzern - wie das Bauhaus nach Weimar kam\".Moderation: Nina SonnenbergHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T19:20:00+02:00",
		"Stop": "2018-09-15T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht.Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T20:00:00+02:00",
		"Stop": "2018-09-15T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jonas Kaufmann in der Waldbühne",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jonas Kaufmann ist zu Gast in der Berliner Waldbühne. Unter dem Motto \"dolce vita\" begeistert der beliebte Tenor rund 15 000 Menschen mit italienischen Arien und Canzonen.Eine echte Entdeckung an der Seite von Jonas Kaufmann: die georgische Mezzosopranistin Anita Rachvelishvili. Es spielt das Rundfunk-Sinfonieorchester Berlin, geleitet von Jochen Rieder. Das Konzert in der Waldbühne wird von Désirée Nosbusch präsentiert.Moderation: Désirée NosbuschRegie: Henning KastenHD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T20:15:00+02:00",
		"Stop": "2018-09-15T22:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Domingo und Wien - Eine musikalische Liaison",
		"Subtitle": "",
		"Summary": "",
		"Description": "Plácido Domingo und Wien - eine musikalische Liaison. Der Film lässt die Karriere des spanischen Opernsängers Revue passieren und zeigt, wie eng er mit Österreichs Hauptstadt verbunden ist.2017 feiert Plácido Domingo sein 50-jähriges Bühnenjubiläum an der Wiener Staatsoper, einem Haus, dem er seit seinem Debüt sehr verbunden ist. An 250 Abenden war er bisher als Sänger und Dirigent am Haus am Ring zu erleben.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T22:10:00+02:00",
		"Stop": "2018-09-15T22:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Mozarteum Sound",
		"Subtitle": "",
		"Summary": "",
		"Description": "Anlässlich seines 175-jährigen Jubiläums zeigt der Film von Peter Beringer das Symphonie-, Festspiel- und Opernorchester von Salzburg hautnah.1841 unter Mithilfe von Mozarts Witwe Constance und seinen beiden Söhnen zunächst als Studierendenorchester gegründet, avancierte das Mozarteumorchester zu einem international renommierten Kulturbotschafter der Mozartstadt Salzburg.HD-Produktion",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T22:40:00+02:00",
		"Stop": "2018-09-15T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Maischberger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sandra Maischberger diskutiert mit Gästen aktuelle Themen, die gesellschaftlich relevant sind, von Schönheitswahn bis Rassismus - journalistisch, kontrovers, informativ und unterhaltend.Die Bandbreite bei Maischberger reicht von Politik, Gesellschaft und Boulevard bis Sport. Ihre Gäste sind Prominente, Fachleute und Betroffene.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "3sat HD",
		"Start": "2018-09-15T23:15:00+02:00",
		"Stop": "2018-09-16T00:30:00+02:00",
		"Info": {}
	}
]