[
	{
		"Title": "Patrick Watson and Friends beim ARTE Concert Festival 2016",
		"Subtitle": "",
		"Summary": "",
		"Description": "In seine eindringliche Musik webt er Elemente der Klassik, des Jazz und des Rock ebenso wie Psychedelic- und Pop-Elemente: Patrick Watson. In der Pariser Gaîté Lyrique erfreut der Kanadier mit Unterstützung seiner Gruppe und mehrerer Gastmusiker das Publikum mit seinen unvergleichlichen Melodien. Ein mehrstimmiges Konzert, das eigens für das ARTE Concert Festival konzipiert wurde.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T00:20:00+02:00",
		"Stop": "2018-09-15T01:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T01:45:00+02:00",
		"Stop": "2018-09-15T02:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abenteuer Armenien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Armenien ist ein kleines Bergland im südlichen Kaukasus mit alten Traditionen, dramatischer Geschichte und atemberaubender Natur. Die Dokumentation erzählt Geschichten von Menschen in diesem Land, das im Umbruch ist. Sie begleitet einen Steinmetz, der zu Sowjetzeiten nur im Untergrund an den berühmten Kreuzsteinen arbeiten konnte. Abenteuerlich geht es bei den Berghirten im Hochland zu, wo Ranger Steinadler und andere seltene Vögel vor Wilderern schützen. Der Film begleitet auch ein Gesangsquintett in das malerisch in einer Schlucht gelegene Kloster Geghard, ein UNESCO-Weltkulturerbe.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T02:05:00+02:00",
		"Stop": "2018-09-15T02:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die kulinarischen Abenteuer der Sarah Wiener",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sarah Wiener ist wieder unterwegs. Mit ihrem roten Käfer geht die Starköchin dieses Mal auf kulinarische Entdeckungsreise quer durch Italien. Sie besucht Spitzenrestaurants und Familienküchen, lernt Winzer und Fischer genauso kennen wie Zutaten und Rezepte.Im Grenzland zu Österreich und Slowenien liegt das Friaul. Land der wilden Kräuter wird es auch genannt. Hier seziert Sarah Wiener Gänse, arbeitet als Barista und trifft eine echte Wiesenkräuterfee. Die zeigt ihr, wie man die gesammelten Kräuter in einem schmackhaften Omelett verarbeitet. Das geheime Gubana-Kuchenrezept jedoch will erst verdient werden.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T02:50:00+02:00",
		"Stop": "2018-09-15T03:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "28 Minuten",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"28 Minuten\" ist das Kulturmagazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt ein aktuelles Thema aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe und führt hin zu kulturellen Hintergründen, die sich in der Tagesaktualität sonst nicht auf den ersten Blick erschließen. Dafür stehen den Moderatoren, sowohl Fachleute für die einzelnen Bereiche, als auch ein täglich wechselnder Gast aus dem kulturellen Leben zur Seite.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T03:35:00+02:00",
		"Stop": "2018-09-15T04:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "50 Shades of Greek",
		"Subtitle": "",
		"Summary": "",
		"Description": "Beim ausgelasteten Arbeitsamt gleich zwölf Aufgaben zu finden, erweist sich für Herakles als echte Herausforderung.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T04:25:00+02:00",
		"Stop": "2018-09-15T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Best of ARTE Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Best of ARTE Journal\" bietet eine Auswahl der besten Reportagen der Woche. Unsere Sonderberichterstatter und Korrespondenten geben einen Überblick über das aktuelle Weltgeschehen und die internationale Kulturszene.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T05:00:00+02:00",
		"Stop": "2018-09-15T05:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Stadt von morgen - Experimentierfeld Asien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Dokumentationsreihe \"Die Stadt von morgen - Experimentierfeld Asien\" sucht nach Antworten auf die für die Zivilisation im 21. Jahrhundert existenziellen Fragen. Architektur gegen Landschaft und Tradition, maximaler Profit: Das war und ist meist noch die Devise, wenn es um Städtebau geht. In Japan und China sind viele der neuen Megastädte Meisterwerke aus übereinandergestapelten Ebenen für Menschen und Verkehr. Die Metropolen erreichen Umfänge von 30 Millionen Bewohnern. Doch wie werden diese Menschen wohnen? Wie kann man Landschaft und Großstadt miteinander verbinden?",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T05:20:00+02:00",
		"Stop": "2018-09-15T05:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Stadt von morgen - Experimentierfeld Asien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wie sollen unsere Städte der Zukunft aussehen? Die chinesischen Architekten sehen sich in eine Rolle gezwungen, die eigentlich von Politik und Gesellschaft übernommen werden müsste. Es wird ein Masterplan benötigt, der Wohnraum, Einkaufszentren und Bürokomplexe integriert, den Verkehr begrenzt und die neuen Städte mit prägnanten Identitäten und sozialen Nachbarschaftsgefügen ausstattet. In der vierteiligen Reihe über die neue asiatische Architektur geht es um neue Stadtkonzepte, die als Folge der millionenfachen Migration in die Städte Asiens notwendig, unabweisbar und existenziell zwingend sind.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T05:50:00+02:00",
		"Stop": "2018-09-15T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Stadt von morgen - Experimentierfeld Asien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Dokumentationsreihe \"Die Stadt von morgen - Experimentierfeld Asien\" sucht nach Antworten auf die für die Zivilisation im 21. Jahrhundert existenziellen Fragen. In dieser vierteiligen Reihe über neue Architektur im asiatischen Raum geht es um Konzepte einer neuen Stadt, die notwendig, unabweisbar und existenziell zwingend als Folge der Migration in den Städten Asiens sind. Eine Art Wettstreit zwischen europäischen und asiatischen Architekten prägt das Bild chinesischer und japanischer Städte.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T06:15:00+02:00",
		"Stop": "2018-09-15T06:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Stadt von morgen - Experimentierfeld Asien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Entdeckungsreise durch asiatische Städte nimmt den Zuschauer mit nach Japan und China - auf der Suche nach Antworten auf die existenziellen Fragen für die Zivilisation im 21. Jahrhundert. In dieser Folge geht es nach Japan. Tokio ist die Global City Number one. Hier wurde auch die Architektur des kleinsten Raums erfunden, die sogenannten Small Scale Apartments, Wohnungen zwischen 17 und 30 Quadratmeter Größe. Eine Herausforderung an die Architekten, Leben in wenig Raum neu zu denken. Vielleicht ein Modell für viele andere Städte im 21. Jahrhundert.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T06:45:00+02:00",
		"Stop": "2018-09-15T07:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "360° Geo Reportage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tonga scheint ein Paradies in der Südsee und auf den ersten Blick eine traumhafte Idylle zu sein. Ein mildes Klima und eine üppige Vegetation versprechen ideale Lebensbedingungen im ältesten Königreich Polynesiens. Doch abseits vom Hofstaat und von den Palästen sind viele Menschen verzweifelt: Es herrschen hohe Arbeitslosigkeit und bittere Armut.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T07:10:00+02:00",
		"Stop": "2018-09-15T07:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stadt Land Kunst Spezial",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Martinique, zurück in Joseph Zobels Straße der Kindheit* Die Klänge der Beguine und die Geschichte von La Martinique* Das absolute Muss: Die Bucht von Fort-de-France auf Martinique",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T07:55:00+02:00",
		"Stop": "2018-09-15T08:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "360° Geo Reportage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Falken sind ein fester Bestandteil der arabischen Kultur. So gehört die Jagd mit den imposanten Greifvögeln auch auf dem Gebiet der Vereinigten Arabischen Emirate seit Jahrhunderten zur Tradition. Nahezu jede Familie besitzt einen oder mehrere Falken. Um die Gesundheit der kostbaren Greifvögel kümmert sich die deutsche Tierärztin Margit Müller. Sie ist seit 1999 Leiterin des Abu Dhabi Falcon Hospital, der größten Falkenklinik der Welt. \"360° Geo Reportage\" hat die Ärztin besucht und bei ihrem täglichen Einsatz begleitet.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T08:35:00+02:00",
		"Stop": "2018-09-15T09:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "360° Geo Reportage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Kloster Sucevita liegt in der Bukowina, ganz im Norden Rumäniens, neben der Ukraine und der Republik Moldau. Das Kloster ist eines der schönsten Moldauklöster und das einzige, dessen Innen- und Außenwände vollständig mit Wandmalereien und Fresken versehen sind. Im Winter, wenn die dichten Wälder um das Kloster tief verschneit sind, leben die Nonnen ein stilles, weltentrücktes Leben, doch wenn der Frühling kommt, erwachen Kloster und Dorf zu neuem Leben und feiern die Auferstehung Christi.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T09:20:00+02:00",
		"Stop": "2018-09-15T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zu Tisch in ...",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im äußersten Osten Kroatiens liegt Slawonien, eine von Flussauen und Ackerflächen geprägte Landschaft. Dieses fruchtbare Gebiet in der Pannonischen Tiefebene gilt als Kornkammer des Landes. Im Dorf Bilje, unweit der Mündung der Drau in die Donau, lebt die Familie Lackovic. Sie vermehrt alte Tomaten- und Paprikasorten und kocht nur das, was sie auch in ihrem Garten anbaut.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T10:15:00+02:00",
		"Stop": "2018-09-15T10:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Neue Kleider - Dunkle Geschichte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Anfang des 20. Jahrhunderts versuchte die deutsche Kolonialmacht den namibischen Stamm der Herero auszulöschen. Einige von ihnen überlebten und übernahmen als Zeichen des Triumphs den Kleidungsstil der Feinde - eine Herausforderung für den erst 22-jährigen Designer Mc Bright Kavari. Er modernisiert die traditionelle Tracht und entwirft so Kleider gegen das Vergessen - die Vorbereitungen für seine siebte Modenschau sind bereits in vollem Gange. Mit berauschenden Bildern und Emotionen beleuchtet die Dokumentation ein bisher ignoriertes Kapitel deutscher Geschichte.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T10:50:00+02:00",
		"Stop": "2018-09-15T11:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unbekanntes Arabien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wie leben die Menschen in einem der konservativsten und reichsten Länder der Welt? In Dschidda träumt die junge Ballerina Dschumana davon, eines Tages öffentlich auftreten zu können. Sami möchte die Altstadt wieder zum Leuchten bringen, und Huda versorgt mit ihrem mobilen Hunde- und Katzensalon die Haustiere der Stadt. Dagegen erinnern sich die Menschen in den Bergen von Asir lieber an die Traditionen ihrer Ahnen, als die saudische Königsfamilie noch keine Allmacht hatte und das Öl noch tief unter dem Wüstensand vergraben lag.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T11:35:00+02:00",
		"Stop": "2018-09-15T12:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unbekanntes Arabien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Spektakuläre Felsformationen, unendliche Wüstenlandschaften und eine jahrtausendalte Kultur: Saudi-Arabien, das unbekannte und konservative Königreich. Im Osten des Landes befinden sich die liberale Küstenstadt Dammam, deren gigantische Ölfelder den Reichtum des Landes begründen. Etwas weiter im Landesinneren liegt Riad - Hauptstadt und Machtzentrum der Saudis. Umgeben sind die Städte von Sandwüsten und Oasen, wie zum Beispiel Ha'il mit seinen faszinierenden Felszeichnungen. Die Dokumentation stellt die ganz normalen Menschen des Königreiches vor: Kamelhändler, Flohmarktgänger und Künstlerinnen.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T12:25:00+02:00",
		"Stop": "2018-09-15T13:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unbekanntes Arabien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Menschen aus über 200 Nationen leben in den Vereinigten Arabischen Emiraten - die Ausländer stellen fast 90 Prozent der Bevölkerung und haben aus den sieben kleinen Scheichtümern am Golf einen ansehnlichen Wirtschaftsstandort gemacht. Inzwischen werden die Ölreserven knapp, und die Araber besinnen sich mehr auf ihre eigenen Fähigkeiten. So ist Fatima Mulla mit ihrem Modelabel FFM erfolgreich, und Tata Aida schreibt Kinderbücher, damit die Kleinen ihre Muttersprache nicht verlernen. Die Dokumentation zeigt die Vielfalt in Dubai, Abu Dhabi \u0026 Co.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T13:20:00+02:00",
		"Stop": "2018-09-15T14:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unbekanntes Arabien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kristallklares Wasser, spektakuläre Salzwüsten, jahrtausendealte Grabhügel: Kuwait, Katar und Bahrain sind die kleinsten Staaten der Arabischen Halbinsel. Aber die Menschen dort sind nicht weniger selbstbewusst. Das marmorverzierte Katar gilt sogar als reichstes Land der Welt. Dort lernen schon die Kleinsten den arabischen Schwerttanz. Bahrain hat den Ruf, das liberalste Land der Arabischen Halbinsel zu sein. Es herrscht Religionsfreiheit, und es gibt Bars und Nachtleben, während die Menschen im weltoffenen Kuwait gutes Essen, teure Autos und schnelle Kamele lieben.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T14:10:00+02:00",
		"Stop": "2018-09-15T15:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ein Samurai im Vatikan",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Sevilla lagert ein japanisches Pergament, das eine ungewöhnliche Geschichte erzählt: Anfang des 17. Jahrhunderts brachen der Samurai Hasekura Tsunenaga und der Franziskanermönch Luis Sotelo gemeinsam von Japan aus auf, um mit dem Papst und der spanischen Krone über die Eröffnung einer neuen Seestraße als Alternative zum Seeweg nach Indien zu verhandeln. Als sie die Segel Richtung Mexiko setzten, ahnten sie noch nicht, dass ihre Reise sieben Jahre dauern und bis in den Vatikan führen würde.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T15:05:00+02:00",
		"Stop": "2018-09-15T16:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stadt Land Kunst Spezial",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jeden Samstagnachmittag präsentiert sich \"Stadt Land Kunst\" ab jetzt in einem neuen Format: Linda Lorin lädt in einer Sendung zu einem einzigen Reiseziel ein. Diesmal: Marokko.Die Themen:* Matisse, Tanger und die Farbe Blau* Casablanca und der Charme der Moderne* Das absolute Muss: Die Hafenstadt Essaouira in Marokko",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T16:35:00+02:00",
		"Stop": "2018-09-15T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Reportage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuelle europäische und internationale politische Themen und Herausforderungen, ergänzt durch historische Erläuterungen und geopolitische Analysen. ARTE Reportage berichtet über die Fakten und die menschlichen Verhältnisse, die sich hinter diesen Fakten verbergen. Durch die Sendung führen abwechselnd Andrea Fies und William Irigoyen, jeden Samstag.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T17:15:00+02:00",
		"Stop": "2018-09-15T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mit offenen Karten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zehn Jahre nach seiner Unabhängigkeit befindet sich das Kosovo immer noch in einer schwierigen Lage. Weil es von der internationalen Gemeinschaft und mehreren europäischen Staaten nicht anerkannt wird, ist es wirtschaftlich nicht lebensfähig und ein fruchtbarer Boden für Korruption und mafiöse Strukturen. Heute kämpft das kleine europäische Land mehr denn je um die langersehnte Autonomie.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T18:10:00+02:00",
		"Stop": "2018-09-15T18:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "360° Geo Reportage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Flughafen Sheremetjevo in Moskau ist mit 40 Millionen Passagieren im Jahr einer der größten europäischen Flughäfen. Die Sicherheitsabteilung der Aeroflot setzt im Kampf gegen Sprengstoff-Terrorismus unter anderem auf eine ganz besondere Abwehrmethode: Die sogenannten Sulimov-Hunde, Hybriden aus Schakal und dem arktischen Herden-Laika. Sie gelten als die weltbesten \"Schnüffler\" unter den Hunden.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T18:25:00+02:00",
		"Stop": "2018-09-15T19:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Magazin wirft einen aktuellen, weltoffenen und europäischen Blick auf Politik und Kultur.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T19:10:00+02:00",
		"Stop": "2018-09-15T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die gefährlichsten Schulwege der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nicaragua zählt zu den ärmsten Ländern der Welt. Die Kinder, die im unwirtlichen Urwald an seinen Ufern zu Hause sind, führen zwar ein sehr einfaches Leben, besuchen aber trotzdem jeden Tag die Schule. Der Weg zur Schule in Cucarajil ist allerdings jedes Mal aufs Neue eine bedrohliche Herausforderung. Für drei Schwestern führt er in einem löchrigen Boot, das während der Fahrt mit Wasser vollläuft, über den reißenden Río Escondido. Für ihre Mitschüler führt der Weg zur Schule auf dem Landweg durch den Dschungel. Eine noch riskantere Alternative, denn dort wimmelt es von Giftschlangen.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T19:30:00+02:00",
		"Stop": "2018-09-15T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Claude Dornier - Pionier der Luftfahrt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Claude Dornier ist ein Name von Weltruf. Der Flugpionier entwickelte 68 Flugzeugtypen, viele davon nach einem revolutionären Konzept. Bis heute bauen Dorniers Enkel auf den Philippinen und in München Wasserflugzeuge auf Grundlage seiner Ideen. Die Dokumentation zeigt Dorniers Leben, sein Werk und seine Zeit in seltenen Archivbildern und in Animationen.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T20:15:00+02:00",
		"Stop": "2018-09-15T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Schule von morgen (1/2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die digitale Revolution erfordert heute ganz andere, leistungsfähigere Schulen, gerüstet für die Welt von morgen und mit mehr Chancengleichheit. Überall auf der Welt werden neue pädagogische Modelle erprobt. Von Singapur über Finnland und Frankreich bis in die Vereinigten Staaten gibt die Dokumentation einen Überblick über die besten Systeme und zeigt besonders vielversprechende Experimente. In den einzelnen Ländern veranschaulichen Lehrer, Eltern, Schüler und Forscher die neuen Methoden und sprechen über ihre damit verbundenen Zweifel, Ambitionen und Hoffnungen.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T21:45:00+02:00",
		"Stop": "2018-09-15T22:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Extreme der Tiefsee",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Tiefsee vor Antarktika und im Marianengraben ist größtenteils unbekannt. Mit modernster Technik dringen zwei international besetzte Wissenschaftlerteams in die dunklen Abgründe vor und treffen auf erstaunliche Lebensgemeinschaften. Sie entdecken alienartige Sonderlinge und Extrem-Lebenskünstler, viele von ihnen erstmals gefilmt, darunter einen Fisch in 8.178 Meter Tiefe - ein Weltrekord.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T22:40:00+02:00",
		"Stop": "2018-09-15T23:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Philosophie",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wenn sie nicht unterschlagen oder missbräuchlich verwendet werden, sind Steuern ein kollektiver Reichtum und kommen in Form von staatlichen Dienstleistungen und Daseinsvorsorge jedem Bürger zugute. Warum also ist die Vorstellung nicht auszumerzen, dass Steuern Abzocke sind? Und warum ist es so schmerzlich, sie zu entrichten, wenn es doch ohne den Staat, den die Steuern finanzieren, weder Gesellschaft noch Wirtschaft gäbe? Wie kann man seinen Anteil beitragen, ohne sich getäuscht zu fühlen?Gäste:* Patrick Turmel* David Robichaud* Eudes Baufreton",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T23:25:00+02:00",
		"Stop": "2018-09-15T23:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Square für Künstler",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Sendung stellt die philosophischen, literarischen, künstlerischen und technischen Innovationen unserer heutigen Gesellschaften in den Mittelpunkt. Es geht um neue Ideen in allen Bereichen - nicht nur in Deutschland und Frankreich, sondern weltweit. \"Square\" befasst sich vor allem mit dem Blick der Kreativen und Künstler auf eine Welt, die sich rasant bewegt.",
		"ChannelName": "arte HD",
		"Start": "2018-09-15T23:50:00+02:00",
		"Stop": "2018-09-16T00:20:00+02:00",
		"Info": {}
	}
]