[
	{
		"Title": "Rundschau Nacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Rundschau Nacht bringt Sie von Montag bis Freitag zwischen 00.00 Uhr und 3.00 Uhr auf den neuesten Stand. Außerdem pünktlich um 23.30 Uhr nur im Netz:",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T02:05:00+02:00",
		"Stop": "2018-09-15T02:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wir in Bayern",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Wir in Bayern\" ist das Heimatmagazin im BR Fernsehen, immer montags bis freitags von 16.15 bis 17.30 Uhr. Hier wird alles präsentiert, was unsere Heimat so liebens- und lebenswert macht: traditionelle Handwerkskunst, echte Originale und junge Leute mit hippen Hobbys, traumhafte Landschaften und die schönsten Feste in Bayern. Außerdem gibt es viele Tipps für den Alltag in Sachen Gesundheit und Garten, Familie und Freizeit, Haushalt und Lifestyle. Jeden Tag wird in der Studioküche frisch gekocht oder ein köstlicher Kuchen gebacken.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T02:15:00+02:00",
		"Stop": "2018-09-15T03:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Frankenschau aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Frankenschau aktuell informiert Sie werktäglich über die neuesten und interessantesten Themen aus den drei fränkischen Regierungsbezirken.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T03:30:00+02:00",
		"Stop": "2018-09-15T04:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abendschau - Der Süden",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Abendschau, der Süden\" ist Ihr werktägliches Regionalmagazin aus der Abendschau-Redaktion mit spannenden Reportagen, aktuellen Informationen, nützlichen Hintergründen.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T04:00:00+02:00",
		"Stop": "2018-09-15T04:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abendschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuelle Berichte aus Bayern, Hintergründe zu brisanten Themen, Geschichten, die unter die Haut gehen - das ist die Abendschau.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T04:30:00+02:00",
		"Stop": "2018-09-15T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Drei. Zwo. Eins. Michl Müller",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auch im September geht der selbsternannte \"fränggische Dreggsagg\" Michl Müller in seiner kabarettistischen Chart-Show \"Drei.Zwo.Eins.Michl Müller\" wieder auf satirischen Konfrontationskurs mit allem, was in Gesellschaft, Politik, Sport und Boulevard für Aufsehen sorgt. Er legt sich mit Schlagzeilen-Dauerbrennern wie Seehofer, Trump oder dem \"Brexit\"-Rätsel Theresa May an und nimmt sie kräftig auf die Schippe.Zu Gast in dieser Sendung ist \"Alfons\", der Reporter, der den französischen Akzent zu seinem Merkmal gemacht hat.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T05:00:00+02:00",
		"Stop": "2018-09-15T05:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Space Night",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Gesättigt von den wunderschönen Bildern fallen die Augen irgendwann ganz von alleine zu. Sie schweben zurück ins Bett und träumen von einem Planeten, den Sie am liebsten erobern würden. Gleich morgen!\" So schwärmt die \"Süddeutsche Zeitung\" von der Space Night.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T05:50:00+02:00",
		"Stop": "2018-09-15T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Xenius",
		"Subtitle": "",
		"Summary": "",
		"Description": "Falsche Ernährung macht immer mehr Menschen krank. Sie verursacht millionenfach Adipositas, Diabetes, sogar Krebs. Dabei könnten wir viel gesünder essen, aber Fettes, Süßes und Salziges schmecken uns einfach zu gut. Woher kommt das? Liegt es in unseren Genen? An den Verführungen der Lebensmittelindustrie? Und können wir uns dagegen wehren? An einer Genussakademie suchen Caroline und Gunnar nach Antworten. Sie erfahren, was unseren Geschmackssinn prägt, und wie man Schmecken neu lernen kann.Moderation: Caroline du Bled, Gunnar Mergner",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T06:00:00+02:00",
		"Stop": "2018-09-15T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dahoam is Dahoam (2183)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bamberger befürchtet, dass Helga sich nun auch in seine Beziehung zu Veronika einmischen wird. Wird sich seine Befürchtung bestätigen?Prominente Gastrolle in dieser Sendung ist Christiane Blumhoff als Helga Bamberger.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T06:30:00+02:00",
		"Stop": "2018-09-15T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dahoam is Dahoam",
		"Subtitle": "",
		"Summary": "",
		"Description": "Poldi ist der einzige, der sich um seine kränkelnde Mutter Moni kümmert und erfährt dabei von ihrem Jobverlust in der Amtsstube. Wird er Korbinian die Meinung sagen?",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T07:00:00+02:00",
		"Stop": "2018-09-15T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tele-Gym",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unser Ziel ist es, Wege aus dem alltäglichen Stress und der Anspannung zu finden und Schmerzen gar nicht erst aufkommen zu lassen. In unserem Programm finden Sie Übungen, die Sie jederzeit in Ihren Alltag einfügen können - sei es im Büro, zu Hause oder auf Reisen. Experten haben diese Übungen für Sie entwickelt.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T07:30:00+02:00",
		"Stop": "2018-09-15T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Panoramabilder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schon seit vielen Jahren eröffnen die allseits beliebten Panoramabilder aus Bayern, Österreich und Südtirol, begleitet von den lokalen und regionalen Wettermeldungen, allmorgendlich einen atemberaubenden Blick auf die Schönheit von Gebirgswelten, Landschaften und Städten im stetigen Wechsel der Jahreszeiten.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T07:45:00+02:00",
		"Stop": "2018-09-15T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tele-Gym",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unser Ziel ist es, Wege aus dem alltäglichen Stress und der Anspannung zu finden und Schmerzen gar nicht erst aufkommen zu lassen. In unserem Programm finden Sie Übungen, die Sie jederzeit in Ihren Alltag einfügen können - sei es im Büro, zu Hause oder auf Reisen. Experten haben diese Übungen für Sie entwickelt.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T08:45:00+02:00",
		"Stop": "2018-09-15T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sehen statt Hören",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Sehen statt Hören\" ist die einzige Sendereihe in der deutschen Fernsehlandschaft, die im Bild sichtbar macht, was man sonst nur im Ton hört! Nicht im \"Off\", sondern im \"On\" werden hier die Inhalte präsentiert - mit den visuellen Mitteln des Fernsehens, Gebärdensprache und offenen Untertiteln.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T09:00:00+02:00",
		"Stop": "2018-09-15T09:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Welt der Tiere",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Morgenstunden gehören zu den schönsten auf Maratua, der kleinen indonesischen Insel vor der Ostküste Borneos - wären da nicht die Begegnungen der Kinder mit bedrohlichen Affen. Doch auch bei den Erwachsenen werden sie immer unbeliebter. Zwar sind die Bewohner Maratuas schon immer Fischer und haben nichts mit der Jagd im Sinn, aber seitdem ihre Anpflanzungen den Affen immer mehr Wald wegnehmen, vergreifen sich die Tiere zunehmend an Feldfrüchten und Kokosnüssen. Und was passiert, wenn sich herausstellt, dass diese Affen womöglich zu einer neuen Unterart des Javaneraffen gehören und unter Schutz gestellt werden müssen?",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T09:30:00+02:00",
		"Stop": "2018-09-15T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Welt der Tiere",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Ferienparadies für Kühe, sogenanntes Jungvieh und Kälber mit jeder Menge Flausen im Kopf: Sie genießen ihre Sommerferien auf einer Alm in Bayern. Ein Filmteam begleitet die Tiere und eine junge Frau, die von ihnen begeistert ist: Karin Michalke. Seit einigen Jahren nimmt sie sich in den Sommermonaten eine Auszeit aus der Zivilisation und verbringt wertvolle, freie Augenblicke mit den Tieren, an die sie ihr Herz verloren hat. Es sind intensive Momente für sie - spannend und berührend. Jede Kuh hat ihren eigenen Charakter. Karin wünscht sich manchmal ein bisschen mehr Einfühlungsvermögen für die sensiblen Tiere.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T10:00:00+02:00",
		"Stop": "2018-09-15T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ein Ferienhaus in Schottland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Steffi und ihr Freund Felix wollen endlich heiraten. Steffis größter Wunsch ist es, die Trauung im engsten Familienkreis in ihrem geliebten Ferienhaus in Schottland zu feiern. Es gibt nur ein kleines Problem: Steffis Eltern sind seit zwei Jahren geschieden - und zum Unmut ihrer Mutter Marie reist Vater Bernd nun mit seiner jungen Geliebten an. Als wäre das nicht genug Sorge, trifft Steffi in Schottland überraschend ihre Jugendliebe Marc wieder, der das Gefühlsleben der jungen Braut gehörig durcheinanderbringt.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T10:30:00+02:00",
		"Stop": "2018-09-15T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Im Tal des Schweigens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die lebensfrohe Bauerntochter Anna Christeiner lebt mit ihrer Mutter und ihrer kleinen Tochter Elise auf einer malerischen Alm in Osttirol. Im Dorf wird Anna jedoch seit geraumer Zeit angefeindet. Der Grund: Sie widersetzt sich den Plänen des Gemeinderats, die Region für den Massentourismus zu erschließen. In dem charmanten Johannes Wallner glaubt Anna zunächst einen Verbündeten gefunden zu haben - bis sie entdeckt, dass er in Wahrheit für den skrupellosen Tourismuskonzern tätig ist. Erst durch die Liebe zu Anna beginnt Johannes, die Pläne seiner Auftraggeber infrage zu stellen.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T12:00:00+02:00",
		"Stop": "2018-09-15T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "freizeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Experten schätzen, dass bald eine Milliarde von ihnen in der Luft sind - Multicopter, landläufig auch Drohnen genannt. Sie helfen Schwimmern in Seenot, unterstützen Landwirte bei der Schädlingsbekämpfung und retten Rehkitze im dichten Gras. Vor allem aber revolutionieren sie die Film- und Fotowelt.Weitere Themen:* Foto-Safari durchs Allgäu* Drone-Racing als Freizeitsport",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T13:30:00+02:00",
		"Stop": "2018-09-15T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Blickpunkt Sport",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Dominik Vischer",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T14:00:00+02:00",
		"Stop": "2018-09-15T15:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Glockenläuten aus der Pfarrkirche St. Sebastian in Ebersberg",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T15:55:00+02:00",
		"Stop": "2018-09-15T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rundschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Rundschau ist die tägliche Nachrichtensendung des Bayerischen Fernsehens. Sie informiert in Wort und Bild über die wichtigsten Ereignisse aus Bayern, aus Deutschland und aus aller Welt.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T16:00:00+02:00",
		"Stop": "2018-09-15T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nashorn, Zebra \u0026 Co",
		"Subtitle": "",
		"Summary": "",
		"Description": "Faultier Heinz ahnt noch nichts von seinem Glück: Er soll sein neues Weibchen kennenlernen. Aber schon beim Einfangen macht Heinz nicht auf Faultier, sondern auf wilden Maxe. Andi berichtet, wie eine Schiffsreise Elefanten verändern kann: Steffi hat eine solche Reise als kleiner Elefant mitgemacht, und bis heute sieht man ihr das an. Bei den Tigern steht Schulunterricht auf dem Programm, für Jegor ist es nicht die erste Unterrichtsstunde. Da liegen ja Eier im Nest der Kronenkraniche, kriegen die endlich Nachwuchs? Was Alex dazu weiß, ist überraschend.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T16:15:00+02:00",
		"Stop": "2018-09-15T17:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Frei Schnauze",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Entzündung bei Lisas Fuchsstute soll jetzt endlich behandelt werden. Erst wenn alles abgeheilt ist, kann der Osteopath \"Hand\" anlegen.Die Kindergruppe \"Mini Pigs\" vom Tierschutzverein München will den vielen Tieren im Tierheim was Gutes tun und bastelt Spielzeug.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T17:05:00+02:00",
		"Stop": "2018-09-15T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Blickpunkt Sport",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Sport-Klassiker im BR Fernsehen - immer samstags um 17.15 Uhr und am Sonntag um 21.45 Uhr.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T17:15:00+02:00",
		"Stop": "2018-09-15T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zwischen Spessart und Karwendel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seit 1978 ist eine prächtig gewachsene Buche Begleiter der wöchentlichen Programmreise durch Bayern. Sie soll Sinnbild sein für die bleibenden Charakterzüge des Landes 'Zwischen Spessart und Karwendel', aber auch - mit dem jeweils zur Jahreszeit passenden Kleid - dessen äußeren Wandel symbolisieren. ",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T17:45:00+02:00",
		"Stop": "2018-09-15T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rundschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Rundschau ist die tägliche Nachrichtensendung des Bayerischen Fernsehens. Sie informiert in Wort und Bild über die wichtigsten Ereignisse aus Bayern, aus Deutschland und aus aller Welt.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T18:30:00+02:00",
		"Stop": "2018-09-15T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gut zu wissen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen u.a.:* Nationalpark Berchtesgaden - Naturschatz erstaunt Forscher* Natur statt Mensch - Borkenkäfer und Stürme helfen Nationalpark* Bitcoins - Wie sicher ist die digitale Währung?* Philip probiert's - Wie baut man ein Luftkissengefährt?",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T19:00:00+02:00",
		"Stop": "2018-09-15T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kunst + Krempel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kunst \u0026 Krempel - seit inzwischen 30 Jahren hat diese Sendung ihre Fans. Der besondere Reiz: Die Erzählungen der Besitzer, denn auch Dinge haben ihre Schicksale. Ob es das Bild vom Speicher oder das Porzellan aus der Vitrine ist, oft sind kuriose oder rührende Geschichten damit verknüpft. Und dann die Experten: Sie verstehen es ihr Wissen auf verständliche, spontane und unterhaltsame Weise weiterzugeben und sorgen so für manche Überraschung. Besitzer von Familienschätzen erhalten kostenlos Rat und Auskunft.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T19:30:00+02:00",
		"Stop": "2018-09-15T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T20:00:00+02:00",
		"Stop": "2018-09-15T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Liebe und andere Delikatessen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Durch eine Intrige verliert die talentierte Art-Direktorin Franka Lauth ihren Topjob in einer Werbeagentur. Um die Raten für ihre teure Wohnung zu zahlen, nimmt sie mangels Alternativen eine Stelle bei einem Cateringunternehmen an. Zwischen ihr und dem charmanten Chef Jakob funkt es auf Anhieb, doch leider muss er ihr bald wieder kündigen. Franka gründet ihren eigenen Catering-Service und hat sofort Erfolg. Ein lukrativer Großauftrag übersteigt jedoch die Kapazitäten ihrer kleinen Firma. Ohne Jakobs Unterstützung droht der Kollaps. Doch die beiden haben sich inzwischen leidenschaftlich zerstritten ...",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T20:15:00+02:00",
		"Stop": "2018-09-15T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rundschau-Magazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Rundschau-Magazin sehen Sie montags bis samstags um 21.45 Uhr und sonntags um 23.00 Uhr bzw. 22.45 Uhr.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T21:45:00+02:00",
		"Stop": "2018-09-15T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "BR Extra: CSU-Parteitag in München",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T22:00:00+02:00",
		"Stop": "2018-09-15T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das beste Stück vom Braten",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Kochen ist Krieg\" - so lautet das Lebensmotto des genialen, aber egozentrischen Starkochs und Frauenhelden Michi Griesebach, der seit Jahren mit dem selbstherrlichen Restaurantkritiker Harry Dumont im Clinch liegt. Jetzt steht durch die Eröffnung seines Nobelrestaurants der Showdown an: Dumont, dessen Kolumne über Wohl und Wehe entscheiden wird, hat einen niederschmetternden Verriss bereits angesagt. Durch Zufall lernt Michi jedoch Dumonts Tochter kennen und startet eine verdeckte Operation.",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T22:15:00+02:00",
		"Stop": "2018-09-15T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Millionen Rennen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der leidenschaftliche Hobbytaubenzüchter Mathias Wengeler hat ein Problem: Sein Hobby nimmt ihn derart in Beschlag, das Frau Rita und Tochter Dani viel zu kurz kommen. Und da sich inzwischen auch Rechungen und allerletzte Mahnungen stapeln, droht Rita ihm mit Scheidung. In dieser Situation wendet sich sein alter Schulfreund Ronny an Mathias. Er möchte das größte Brieftaubenrennen der Welt in Südafrika gewinnen - Preisgeld: eine Million Dollar! Und Mathias soll die siegreiche Taube züchten. Der lehnt zunächst ab, aber was ist, wenn es Rita mit der Scheidung wirklich ernst meint?",
		"ChannelName": "BR Fernsehen Süd",
		"Start": "2018-09-15T23:45:00+02:00",
		"Stop": "2018-09-16T01:15:00+02:00",
		"Info": {}
	}
]