[
	{
		"Title": "Nachtmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Nachtmagazin werden die wichtigsten Ereignisse des abgelaufenen Tages noch einmal zusammengefasst. Zudem gibt es einen Ausblick auf die zu erwartenden Themen des nächsten Tages.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T00:50:00+02:00",
		"Stop": "2018-09-15T01:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Urlaub mit Mama",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aus einem minutiös geplanten Kurztrip nach Verona wird eine Odyssee, bei der sich die stets pflichtbewusste Tochter darüber klar wird, was in ihrem bisherigen Leben schiefläuft. Im Gegensatz zu ihr weiß \"La Mama\" den Augenblick zu genießen und beweist ein erstaunliches Talent, Unwägbarkeiten wie Flugausfälle, Bahnstreiks und Pannen zu überwinden.Regisseur Florian Froschmayer inszenierte die unterhaltsame Geschichte über einen Mutter-Tochter-Konflikt als Roadmovie an italienischen Schauplätzen. Eine spektakuläre Kulisse für eine Verdi-Aufführung bietet das Amphitheater in der Stadt von Romeo und Julia.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T01:10:00+02:00",
		"Stop": "2018-09-15T02:43:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T02:43:00+02:00",
		"Stop": "2018-09-15T02:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Irene Huss, Kripo Göteborg - Feuertanz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Irene Huss wird mit einer mysteriösen Reihe von Brandstiftungen konfrontiert. Indizien deuten auf ein viele Jahre zurückliegendes Verbrechen hin, das die Kommissarin seinerzeit nicht aufklären konnte. Da die Kripo Göteborg wie üblich unterbesetzt ist, muss Irene zur selben Zeit noch einen Mordfall übernehmen: Ingrid Eriksson, eine ältere Dame, ist in ihrem eigenen Haus brutal erstochen worden. Geld und Wertsachen wurden nicht gestohlen, und Feinde hatte die strenggläubige Frau auch nicht. Während Irene über das Motiv rätselt, stößt sie auf eine überraschende Verbindung zu den ungeklärten Brandstiftungen.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T02:45:00+02:00",
		"Stop": "2018-09-15T04:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Drei. Zwo. Eins. Michl Müller",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auch im September geht der selbsternannte \"fränggische Dreggsagg\" Michl Müller in seiner kabarettistischen Chart-Show \"Drei.Zwo.Eins.Michl Müller\" wieder auf satirischen Konfrontationskurs mit allem, was in Gesellschaft, Politik, Sport und Boulevard für Aufsehen sorgt. Er legt sich mit Schlagzeilen-Dauerbrennern wie Seehofer, Trump oder dem \"Brexit\"-Rätsel Theresa May an und nimmt sie kräftig auf die Schippe.Zu Gast in dieser Sendung ist \"Alfons\", der Reporter, der den französischen Akzent zu seinem Merkmal gemacht hat.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T04:10:00+02:00",
		"Stop": "2018-09-15T04:58:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T04:58:00+02:00",
		"Stop": "2018-09-15T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T05:00:00+02:00",
		"Stop": "2018-09-15T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Willi wills wissen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Willi wills wieder mal ganz genau wissen und verfolgt den Weg der Trauben von der Lese bis in die Flasche. Selbstverständlich hilft Willi bei der Weinlese tatkräftig mit und erfährt dabei vom Kitzinger Winzer Otto, dass es zwei verschiedene Möglichkeiten gibt, die Trauben zu lesen: Entweder mühsam mit der Hand oder vollautomatisch mit einer Maschine. Die Trauben werden in einer Bütte gesammelt, gewogen und in die Kelterhalle transportiert. Dann kommt der große Moment: das Pressen der Reben. Der so gewonnene Saft wird gefiltert, dann zunächst in große Tanks umgefüllt und später zum Gären in große Fässer. So entsteht endlich der Wein.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T05:30:00+02:00",
		"Stop": "2018-09-15T05:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wissen macht Ah!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Shary und Ralph gibt es heute stilecht im Jogging-Anzug. Als Gast begrüßen sie eine laufende Nase. Außerdem verraten sie die Bastelanleitung für selbstgemachten Schleim und zeigen, wie wichtig er für die Nase ist. Außerdem suchen sie Antworten auf folgende Fragen:* Warum reagieren manche Menschen auf Katzen allergisch? * Warum spucken Fußballer so oft auf den Rasen? * Warum läuft einem bei Kälte häufig die Nase?* Warum scheuen Pferde?* Kann man sich leichter oder schwerer machen?",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T05:55:00+02:00",
		"Stop": "2018-09-15T06:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Durch die Wildnis - Teneriffa (14/20)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Den ganzen Tag Wandern ist ganz schön anstrengend und deshalb sind die Sechs unheimlich dankbar, dass Coach Tobi ihnen heute die Aufgabe gibt, zum nächsten Camp zu reiten. Endlich einmal die Füße ausruhen, endlich einmal keine Rucksäcke schleppen. Doch weit gefehlt. Denn erstens sind die Reittiere keine braven Pferde und zweitens haben einige von ihnen überhaupt keine Lust auch nur einen Schritt Richtung Camp zu machen. Was nun? Ist der Wildnisumschlag in Gefahr?",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T06:20:00+02:00",
		"Stop": "2018-09-15T06:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Durch die Wildnis - Teneriffa (15/20)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gestern Abend durften die Sechs in einer selbst gebauten Wildnisdusche ausgiebig duschen, ein wahrer Genuss! So schön sauber haben alle super geschlafen. Das ist auch gut so, denn heute brauchen die Abenteurer all ihre Kraft und ihr Kombinationsvermögen. Nach der Wanderung über eine weite Ebene treffen sie auf eine unheimliche Geisterstadt. Es ist eine verlassene Lepra-Station und Coach Tobi schickt sie auf eine Geschicklichkeitstour durch die verfallenen Häuser. Es wird ein Rennen gegen die Zeit, denn die erste Aufgabe ist so schwer, dass fast die ganze Zeit um ist, als die Sechs der Lösung endlich auf die Spur kommen.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T06:45:00+02:00",
		"Stop": "2018-09-15T07:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Anna und die wilden Tiere",
		"Subtitle": "",
		"Summary": "",
		"Description": "Für Schweinefans gibt es leider eine schlechte Nachricht: Wasserschweine sind gar keine Schweine. Dafür sind sie aber die größten Nagetiere der Welt: Einen Meter groß und über 60 Kilogramm schwer. Die Brasilianer nennen sie auch Capybaras, also \"Herren der Gräser\", weil sie zu den eifrigsten Grasfressern des Kontinents zählen. Annas erste Begegnung mit einem Wasserschwein findet aber nicht in der Wildnis statt, sondern in der Großstadt Campo Grande. Die Nagetiere haben sich an Verkehr und Menschen gewöhnt und bevölkern die städtischen Grünflächen. So eine Gruppe Capybaras zu beobachten ist ein kurzweiliges Vergnügen.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T07:10:00+02:00",
		"Stop": "2018-09-15T07:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Anna und die Haustiere",
		"Subtitle": "",
		"Summary": "",
		"Description": "In deutschen Gärten grunzen mehrere Tausend Minischweine. Tierreporterin Anna freut sich darauf, die klugen und lustigen Tiere kennenzulernen. Dabei erfährt sie, dass Minischweine eigentlich keine \"Haustiere\" sind, sondern als \"Nutztiere\" gelten. Deshalb muss man für ihre Haltung eine Genehmigung vom Amtsveterinär beantragen. Anna besucht Daniela und ihre beiden Minischweine Hamlet und Freddie. Sie stellt fest, dass die beiden ganz schön viel Arbeit machen: das Wasserbecken auffüllen, damit sie baden können, Futter verstecken, damit sie was zu tun haben und verhindern, dass die Schweine Blödsinn machen.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T07:35:00+02:00",
		"Stop": "2018-09-15T07:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Checker Tobi",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wahnsinn, was der menschliche Körper alles kann: Wenn wir sprechen, arbeiten 70 verschiedene Muskeln gleichzeitig. Unsere Augen können 100 Millionen Farben unterscheiden. Und wenn wir niesen, entstehen Windgeschwindigkeiten von bis zu 160 km/h - so schnell fahren sonst Autos auf der Autobahn! Wie das Zusammenspiel von Muskeln, Knochen und Sehnen funktioniert, checkt Tobi zusammen mit Sportstudent Basti bei einem Turn-Parcours. Im Klinikum Großhadern wagt sich der Checker dann in eine enge \"MRT-Röhre\". Hier lässt er sein Gehirn durchleuchten. Ärztin Birgit erklärt, wie die Steuerzentrale des Körpers genau funktioniert.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T07:50:00+02:00",
		"Stop": "2018-09-15T08:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "neuneinhalb",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T08:15:00+02:00",
		"Stop": "2018-09-15T08:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tiere bis unters Dach (50)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Augen auf beim Haustier-Kauf! Wer sich einen Alligator anschafft, sollte wissen, dass der sein Leben lang wächst - und Mordshunger hat. In diesem Fall wird das Tier heimlich am See ausgesetzt. Ahnungslos beginnen Nelly und ihr Onkel Philip zusammen mit Pawel und seinem Papa Tomasz ihr Angelwochenende. Dann wird Vinzenz, der sich ihnen anschließt, ins Bein gebissen. Der Schock sitzt tief - ebenso wie die gewaltigen Zahnspuren, anhand derer Tierarzt Dr. Hansen den geheimnisvollen \"Badegast\" identifizieren kann: Ein echtes Krokodil macht den Schwarzwald unsicher! Und Pawel ist fest entschlossen, es zu fangen.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T08:25:00+02:00",
		"Stop": "2018-09-15T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tiere bis unters Dach (51)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Obwohl sein Vater Tomasz alles andere als begeistert ist, machen sich Pawel und Vinzenz Grieshaber erneut auf die Jagd - diesmal brauchen sie keine Angeln für kleine Fische, sondern Gewehre für das gefährliche Krokodil! Was die Jagdkumpane nicht wissen: Schon ein anderer Profi rückt dem Reptil auf den Panzer. Greta und Nelly haben Roy Freitag, den berüchtigten Großwildjäger, auf dem See beobachtet. Doch als sie Dr. Hansen warnen, verbietet der ihnen bloß, ins Schussfeld zu geraten. Die Mädchen sind empört - was ist mit dem Tierschutz? Doch das Krokodil kann sich wehren, und Roy bekommt es zusätzlich mit Vinzenz und Pawel zu tun.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T08:50:00+02:00",
		"Stop": "2018-09-15T09:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tiere bis unters Dach (52)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Greta Hansen nimmt Abschied von Waldau. Nellys Cousine möchte ein Jahr in Kalifornien/USA verbringen - und sie hofft, dass ihr Freund Jonas ihr das nicht übelnimmt. Tja, schön wär's! Aber Jonas ist natürlich gekränkt und traurig, und Gretas Abschiedsparty droht ein Desaster zu werden. Um sie abzulenken, nimmt Gretas Vater Philip sie auf eine \"Abschiedstour\" mit zu seinen Patienten. Keiner kann vorausahnen, dass sich ausgerechnet heute Jonas' alter Bernhardiner Oswald verletzt - im Versuch, seiner großen Hundeliebe nachzulaufen. Wer springt über seinen Schatten? Greta, um dem Hund zu helfen? Jonas, weil Greta ihm hilft?",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T09:20:00+02:00",
		"Stop": "2018-09-15T09:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T09:50:00+02:00",
		"Stop": "2018-09-15T09:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Panda, Gorilla \u0026 Co. (255)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei Giraffenkind Jule aus dem Tierpark ist es an der Zeit, die tägliche Fütterung mit der Flasche langsam auslaufen zu lassen. Die Tochter von Uganda-Giraffe Jette ist mittlerweile acht Monate alt. Zum ersten Mal kommt die frisch gebackene Reviertierpflegerin Claudia Walther in den Genuss, das kleine Giraffen-Mädchen zu füttern. Kollege Enrico Rödiger steht seiner neuen Chefin mit Rat und Tat zur Seite. Ganz auf sich allein gestellt ist dagegen Reviertierpfleger Ronald Richter, wenn er morgens als einer der Ersten bei der Arbeit ankommt: Über Nacht ist ein Inkubator ausgefallen.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T09:55:00+02:00",
		"Stop": "2018-09-15T10:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Panda, Gorilla \u0026 Co. (256)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Zoo-Aquarium gibt es eine kleine Sensation: Nach 20 Jahren sind hier das erste Mal wieder zwei Mittelmeer-Muränen in die Schaubecken eingezogen. Die jungen Muränen sind erst 60 Zentimeter lang. Wenn sie ausgewachsen sind, können sie eine Größe von rund 1,50 Meter erreichen! Vorausgesetzt, dass ihnen bei der Fütterung nicht ihre verfressenen Beckenmitbewohner in die Quere kommen.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T10:40:00+02:00",
		"Stop": "2018-09-15T11:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Quarks im Ersten",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T11:30:00+02:00",
		"Stop": "2018-09-15T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T12:00:00+02:00",
		"Stop": "2018-09-15T12:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft - Die jungen Ärzte (155)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der neue Assistenzarzt Mikko Rantala trifft auf die werdenden Eltern Thorsten und Nina Gehrau, die zu einer Kreißsaal-Führung ans JTK gekommen sind. Doch so weit kommen sie leider nicht, denn Thorsten bricht zusammen: Herzstillstand! Auf der Intensivstation stellt sich heraus, dass Thorsten unter einem seltenen Syndrom leidet. Der Patient steht unter Schock, als er erfährt, dass sein Leiden vererbbar ist. Zusammen bangen die jungen Eltern, als Dr. Niklas Ahrend und Mikko ihnen erklären, dass der Fötus zwar nicht Thorstens Erbkrankheit hat, dafür aber ein wesentlich ernsteres Problem.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T12:05:00+02:00",
		"Stop": "2018-09-15T12:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Kinder meines Bruders",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der unstete Eric führt ein unbeschwertes Leben in Berlin. Er liebt seine Freundin Verena, aber Familie, Bindung und Verantwortung sind Fremdwörter für ihn. Als er vom Tod seines Bruders Christoph erfährt, der als Milchbauer in Sachsen-Anhalt lebte, will Eric den insolventen Hof schnellstmöglich abwickeln und Christophs Kinder zu Pflegeeltern abschieben. Bis er in seine alte Heimat zurückkehrt.Das klug konstruierte Drama erzählt vom charakterlichen Wandel eines selbstgefälligen Mannes und greift mit dem Preiskampf der Milchbauern ein hochaktuelles Thema auf.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T12:55:00+02:00",
		"Stop": "2018-09-15T14:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Morden im Norden (59)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Finn Kiesewetter, Lars Englen und ihre Kollegen von der Kripo Lübeck werden zum Fundort einer Leiche ins einsame Lauer Holz gerufen. Familienvater Andreas Overbeck starb durch einen Kopfschuss; alles sieht nach einem Selbstmord aus. Doch in der Tatwaffe fehlen zwei Projektile. Und seine Frau Jana sowie der gemeinsame Sohn Matthis sind spurlos verschwunden. Hat Overbeck seiner Familie etwas angetan? Lars erinnert sich an den Mann - der bekannte Choleriker arbeitete bis zu seiner Suspendierung im Lübecker Raubdezernat.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T14:25:00+02:00",
		"Stop": "2018-09-15T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Morden im Norden (60)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Ermittlerteam der Kripo Lübeck um Finn Kiesewetter und Lars Englen untersucht den Todesfall des 19-jährigen Marco, der laut Augenzeugenberichten von seinem ehemaligen Lehrer Olaf Kramer nahe seiner alten Schule niedergestochen wurde. Kramer war bereits vor einiger Zeit suspendiert worden, weil er mit Marco aneinander geraten war. Er warf dem Jungen vor, mit Drogen zu dealen. Der Verdächtige ist auf der Flucht und will, bevor er sich der Polizei stellt, seinem Sohn Tim ein lange versprochenes Fahrrad schenken. Als er Tim heimlich aufsucht, kommt es zum Streit mit Rudi Berthold, dem neuen Lebensgefährten seiner Exfrau Astrid.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T15:15:00+02:00",
		"Stop": "2018-09-15T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "W wie Wissen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Landarztmangel wird immer dramatischer* Opfer der Überversorgung: Wird zu viel operiert?* Das System Überversorgung: Was könnte besser laufen?* Discount Krankenhaus IndienDeutschland gibt täglich eine Milliarde Euro für Ärzte, Krankenhäuser und Medikamente aus. Bei den Gesundheitsausgaben gehören wir laut OECD Bericht zur Weltspitze. Aber ist das Gesundheitssystem sein Geld wert? Das will \"W wie Wissen\" genauer unter die Lupe nehmen. Die erste Anlaufstelle für Patienten sind die Hausärzte.Moderation: Dennis Wilms",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T16:00:00+02:00",
		"Stop": "2018-09-15T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Deutschland-Reportage: Mutig gegen Rechtsrock",
		"Subtitle": "",
		"Summary": "",
		"Description": "Thomas Jakob aus Themar in Thüringen kämpft gegen große Neonazi-Konzerte in seiner Heimatstadt. Vor einem Jahr hat es begonnen und nun soll bereits das vierte Konzert stattfinden, die NPD lädt ein zum Rechtsrockfestival. Themar hat sich innerhalb eines Jahres zu einem Treffpunkt der rechtsextremen Musikszene entwickelt. Hier versammelt sich die rechtsextreme Szene aus Deutschland und Europa, darunter militante Gruppen. Doch Thomas Jakob will seine Heimatstadt nicht einfach den Rechten überlassen. Er und seine Mitstreiter von der Initiative \"Themar gegen Rechts\" wollen einen breiten Protest organisieren.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T16:30:00+02:00",
		"Stop": "2018-09-15T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T17:00:00+02:00",
		"Stop": "2018-09-15T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sportschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Turnen - Qualifikation zur WeltmeisterschaftMehrkampf FrauenReporter: Philipp SohmerÜbertragung aus Stuttgart* Ruder-Weltmeisterschaften - Doppelvierer Frauen und Männer - FinaleZweier Frauen und Männer - FinaleReporter: Jörg KlawitterÜbertragung aus PlovdivModeration: Julia Scharf",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T17:15:00+02:00",
		"Stop": "2018-09-15T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sportschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "* 3. LigaDer 3. SpieltagModeration: Gerhard Delling",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T18:00:00+02:00",
		"Stop": "2018-09-15T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sportschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der 3. Spieltag* Borussia Dortmund - Eintracht Frankfurt * FC Bayern München - Bayer 04 Leverkusen* RB Leipzig - Hannover 96* 1. FSV Mainz 05 - FC Augsburg* VfL Wolfsburg - Hertha BSC* Fortuna Düsseldorf - TSG 1899 Hoffenheim2. Liga - Der 5. Spieltag* Hamburger SV - 1. FC HeidenheimSV Darmstadt 98 - SV SandhausenSpVgg Greuther Fürth - Holstein KielModeration: Gerhard Delling",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T18:30:00+02:00",
		"Stop": "2018-09-15T19:57:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lotto am Samstag",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderatorin Franziska Reichenbacher präsentiert jeden Samstag um 19.57 Uhr die kurz zuvor gezogenen Gewinnzahlen.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T19:57:00+02:00",
		"Stop": "2018-09-15T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T20:00:00+02:00",
		"Stop": "2018-09-15T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Carneval - Der Clown bringt den Tod",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein heikler Out-of-Area-Einsatz für Peter Lohmeyer alias Hauptkommissar Jan Fabel in seinem vierten Fall: Ausgerechnet im Trubel des Kölner Karnevals muss der introvertierte Hamburger einen Serienmörder jagen und den gefährlichen Alleingang einer Kollegin stoppen. Lisa Maria Potthoff spielt die Polizistin Maria, deren traumatische Erfahrung in blinden Rachedurst umschlägt, Stipe Erceg ist in der Rolle des ausgebrannten Spitzenkochs zu sehen und Murathan Muslu als Macho-Verbrecher. Die verlorenen Seelen machen den Reiz dieser bis zur letzten Sekunde hochspannenden Bestsellerverfilmung des Autors Craig Russell aus.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T20:15:00+02:00",
		"Stop": "2018-09-15T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Steirerblut",
		"Subtitle": "",
		"Summary": "",
		"Description": "Miriam Stein und Hary Prinz ermitteln in \"Steirerblut\" als ungleiches Duo beim Grazer LKA: Sie spielt eine idealistische Jungkommisssarin, er ihren abgezockten Chef, der bei seinen zynischen Sprüchen niemanden schont. Als Vorlage dienen die beliebten Steirerkrimis von Claudia Rossbacher. Mit einer deftigen Prise schwarzem Humor und landestypischem Schmäh würzt Wolfgang Murnberger die rätselhafte Kriminalgeschichte, die in einen Sumpf von Korruption, Doppelmoral und Schuld führt.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T21:45:00+02:00",
		"Stop": "2018-09-15T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesthemen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Tagesthemen vermitteln ergänzende Informationen zu den tagesaktuellen Ereignissen und zeigen Zusammenhänge und Hintergründe.Moderation: Ingo Zamperoni",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T23:15:00+02:00",
		"Stop": "2018-09-15T23:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Wort zum Sonntag",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T23:35:00+02:00",
		"Stop": "2018-09-15T23:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bericht vom Parteitag der CSU",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T23:40:00+02:00",
		"Stop": "2018-09-15T23:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Inspector Mathias - Mord in Wales: Blutsbande",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aron Bowen wird tot am Strand gefunden. Nach verbüßter Haftstrafe wegen Mordes an seiner Lebensgefährtin war er in seine Heimat und zu seiner Tochter zurückgekehrt. Im neunten Film der Reihe \"Inspector Mathias - Mord in Wales\" müssen DI Rhys und Mathias einen alten Fall aufrollen - auch wenn ihr Vorgesetzter Brian Prosser auffallend wenig Interesse daran hat.",
		"ChannelName": "Das Erste",
		"Start": "2018-09-15T23:55:00+02:00",
		"Stop": "2018-09-16T01:28:00+02:00",
		"Info": {}
	}
]