[
	{
		"Title": "Drei verliebte Diebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Für den Museumswächter Roger bricht eine Welt zusammen, als er erfährt, dass die gesamte Sammlung seines Museums auf unbestimmte Zeit ins ferne Dänemark verliehen werden soll - denn Roger hat im Lauf der Jahre eine unsterbliche Leidenschaft für eines der Gemälde entwickelt. Es stellt sich heraus, dass auch seine beiden Kollegen Charles und George ganz besondere Lieblingsstücke haben, von denen sie sich keinesfalls trennen wollen. Um die Objekte ihrer Begierde vor der Verschiffung nach Europa zu bewahren, heckt das ungleiche Trio einen Plan aus: In einer waghalsigen Aktion wollen sie die Kunstwerke aus dem Museum stehlen.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T00:15:00+02:00",
		"Stop": "2018-09-15T01:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mailand und Bergamo",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mailand ist so ganz anders als Rom, Venedig oder Florenz. Es ist eine Stadt, die sofort fasziniert, in die man sich aber nicht sofort verlieben möchte. Erst beim zweiten Blick offenbart sie ihren Charme und ihre Schönheit.Ganz anders und viel weniger bekannt ist Bergamo. Die wohl schönste Stadt Norditaliens liegt abseits der Touristenströme in den Bergen. Im historischen Kern in der Oberstadt ist alles auf engstem Raum versammelt. Ein Ensemble, das selbst größere italienische Städte vor Neid erblassen lässt: drei Kirchen, Palazzi, Geschlechtertürme und ein ganz besonderes Mausoleum: das Grabmal des Söldner-Kapitäns Colleoni.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T01:40:00+02:00",
		"Stop": "2018-09-15T02:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Bergwelt Mallorcas - Wandererlebnis Tramuntana",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mallorca ist nach wie vor die Lieblingsinsel der Deutschen. Viele kennen von Mallorca jedoch nur Strand und Meer. Dabei hat die Insel noch ein zweites, ein ganz anderes Gesicht: das unbekannte stille Mallorca - abseits der großen Touristenströme. Im Westen der Insel wartet ein spannendes Wanderparadies. Die Serra de Tramuntana ist eine ausgedehnte Gebirgskette mit einer spektakulären Landschaft, geprägt von aussichtsreichen Gipfeln über 1.000 Meter und einer wild zerklüfteten Küste mit steilen Kalksteinklippen. Im Tramuntana-Gebirge ist die Vegetation noch ursprünglich und die Natur weitgehend intakt.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T02:25:00+02:00",
		"Stop": "2018-09-15T03:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Drei verliebte Diebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Für den Museumswächter Roger bricht eine Welt zusammen, als er erfährt, dass die gesamte Sammlung seines Museums auf unbestimmte Zeit ins ferne Dänemark verliehen werden soll - denn Roger hat im Lauf der Jahre eine unsterbliche Leidenschaft für eines der Gemälde entwickelt. Es stellt sich heraus, dass auch seine beiden Kollegen Charles und George ganz besondere Lieblingsstücke haben, von denen sie sich keinesfalls trennen wollen. Um die Objekte ihrer Begierde vor der Verschiffung nach Europa zu bewahren, heckt das ungleiche Trio einen Plan aus: In einer waghalsigen Aktion wollen sie die Kunstwerke aus dem Museum stehlen.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T03:10:00+02:00",
		"Stop": "2018-09-15T04:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "maintower",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"maintower\", das regionale Boulevardmagazin des hr-fernsehens, bietet mehr Informationen aus Hessen für Hessen. Von Montag bis Freitag zeigt \"maintower\" das Wichtigste vom Tage, live und ganz nah dran an den spannenden, emotionalen und skurrilen Geschichten. \"maintower\" hält auf dem Laufenden, schnell, aktuell und auf den Punkt gebracht, mit allen aktuellen Informationen und Geschichten, die mitten ins Herz treffen. \"maintower\" zeigt, was in Hessen passiert und was die Hessen bewegt.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T04:35:00+02:00",
		"Stop": "2018-09-15T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Genießen am Rhein",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Genießer-Tour führt zunächst in den Rhein: auf die größte Rheininsel, die Mariannenaue. Hier wird schon seit Hunderten von Jahren Wein angebaut - ein leichter spritziger Chardonnay. Auch die Wildschweine schätzen den Geschmack der Trauben - und deshalb kommen viele in die Wurst. Bei einem romantischen Picknick auf der Insel verkostet Winzer Stefan Lergenmüller mit seinen Freunden Wurst und Wein. Danach gibt es noch eine Exklusivführung in den riesigen Kellern von Schloss Reinhardshausen. Weiter geht es nach Rüdesheim. Nach der Weinernte ist etwas Ruhe eingekehrt im Rheingau.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T05:00:00+02:00",
		"Stop": "2018-09-15T05:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessentipp",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der \"Hessentipp\" gibt aktuelle Veranstaltungs- und Ausflugstipps für ganz Hessen.Moderation: Simone Kienast",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T05:45:00+02:00",
		"Stop": "2018-09-15T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sehen statt Hören",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Sehen statt Hören\" ist die einzige Sendereihe in der deutschen Fernsehlandschaft, die im Bild sichtbar macht, was man sonst nur im Ton hört! Nicht im \"Off\", sondern im \"On\" werden hier die Inhalte präsentiert - mit den visuellen Mitteln des Fernsehens, Gebärdensprache und offenen Untertiteln.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T06:15:00+02:00",
		"Stop": "2018-09-15T06:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Planet Wissen: Pflegekräfte am Limit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krankenhäuser und Pflegeheime sind chronisch unterbesetzt und seit Jahren wird weiter an Pflegekräften gespart. Längst arbeiten sie am Limit. Sarah Menna ist deswegen raus aus ihrem Beruf - wie viele andere. Die, die bleiben, leiden an Überlastung, Unterbezahlung und oft auch unter Mobbing. Der bekannte Pflegekritiker Claus Fussek hat mit unzähligen Betroffenen gesprochen und kämpft seit fast 40 Jahren für eine bessere Pflege. Marcus Jogerst-Ratzka hat sich hoch verschuldet und mit damals 30 Jahren sein erstes Seniorenheim eröffnet. Er will es anders machen, aber überschreitet dafür fast täglich die Grenzen des Legalen.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T06:45:00+02:00",
		"Stop": "2018-09-15T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alles Wissen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Fingerabdruck von Lebensmitteln* Gefälschte Medikamente* Unheimliche Wächter* Der digitale Zwilling - Simulierte Patienten an der Charité* Zukunft des Fakes* Fake News und FilterblasenModeration: Thomas Ranft",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T07:45:00+02:00",
		"Stop": "2018-09-15T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "maintower",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"maintower\", das regionale Boulevardmagazin des hr-fernsehens, bietet mehr Informationen aus Hessen für Hessen. Von Montag bis Freitag zeigt \"maintower\" das Wichtigste vom Tage, live und ganz nah dran an den spannenden, emotionalen und skurrilen Geschichten. \"maintower\" hält auf dem Laufenden, schnell, aktuell und auf den Punkt gebracht, mit allen aktuellen Informationen und Geschichten, die mitten ins Herz treffen. \"maintower\" zeigt, was in Hessen passiert und was die Hessen bewegt.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T08:30:00+02:00",
		"Stop": "2018-09-15T08:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T08:55:00+02:00",
		"Stop": "2018-09-15T09:23:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschauwetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T09:23:00+02:00",
		"Stop": "2018-09-15T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Giraffe, Erdmännchen \u0026 Co. (114)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Verwirrung in der Afrika-Savanne des Kronberger Opelzoos: Ein Zebra hat mütterliche Gefühle für ein neu geborenes Gnukalb entwickelt und versucht ständig, das Kleine von der Gnuherde zu trennen. Es kommt gar nicht an den mütterlichen Euter, doch gerade die erste Milch der Mutter ist für das Jungtier sehr wichtig. Im Frankfurter Zoo soll sich Klammeräffchen Elly immer mehr an ein Leben ohne menschliche Ziehmutter gewöhnen. Heute macht sie das erste Mal Erfahrungen mit dem Außengehege. Im Exotarium bringt Pfleger Thomas Hüge Obst zu den Nashornleguanen und wird von den sonst so trägen Tieren stürmisch begrüßt.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T09:25:00+02:00",
		"Stop": "2018-09-15T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tietjen und Bommes",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bettina Tietjen und Alexander Bommes begrüßen im Studio auf dem Messegelände in Hannover folgende Talkgäste:* Til Schweiger, Schauspieler* Anna Maria Mühe, Schauspielerin* Margie Kinsky und Bill Mockridge, Comedy-Paar* Ralf Dümmel, Unternehmer* Clueso, Sänger* Haya und Nuriel Molcho, Gastronomin und Fotograf* Harald Lesch, Wissenschaftsjournalist und Astrophysiker* Hajo Schumacher, Journalist und Autor",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T10:15:00+02:00",
		"Stop": "2018-09-15T12:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Winzerkönig (13)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bürgermeister Georg Plattner kommt aus Brüssel mit vier Millionen Euro Fördergeldern für eine neue Vermarktungsstruktur zurück. Er möchte eine neue Winzergemeinschaft gründen, die hohe Qualität zu günstigen Preisen verkaufen kann. Da er Thomas Stickler falsch darüber informiert, muss dieser eine Mitgliedschaft ablehnen. Georg möchte auf keinen Fall, dass Thomas in Rust als Weinbauer Fuß fassen kann - hat er es bis zur Ernte noch nicht geschafft, so will er nun auf jeden Fall verhindern, dass sein Rivale den Wein an den Käufer bringt.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T12:30:00+02:00",
		"Stop": "2018-09-15T13:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Krauses Geheimnis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Horst Krause kann es noch immer nicht fassen, dass seine Schwester Meta der Liebe wegen nach Köln gezogen ist. Im Gasthof, den er seither mit Schwester Elsa alleine weiterführt, ist es inzwischen ziemlich still geworden. Das ändert sich, als ein Fremder überraschend um ein Zimmer bittet. Der schweigsame Albert wurde von seiner Frau verlassen und weiß nicht, wie es weitergehen soll. Warum aber verschlägt es den Seemann ausgerechnet nach Schönhorst? Merkwürdige Andeutungen wecken verschüttete Erinnerungen - kann es sein, dass die Liaison, die Krause im Sommer 1961 mit einer Zirkusartistin hatte, nicht ohne Folgen blieb?",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T13:15:00+02:00",
		"Stop": "2018-09-15T14:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Familie Hesselbach: Der Dieb",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vater Hesselbach hat sich bei der Mitgift für seine Tochter Heidi nicht lumpen lassen. Aber auch Mutter Hesselbach will nicht zurückstehen, und so wechseln Möbel und Einrichtungsgegenstände, die seit Generationen in der Familie vererbt werden, den Besitzer. Schwierigkeiten bereitet nur ein Schrank vom Großvater, der sich nicht öffnen lässt. Ein Schlosser wird gerufen, der sich in aller Ruhe ans Werk macht. Plötzlich fehlt ein Bündel mit Geldscheinen. Ist der Handwerker der Dieb?",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T14:45:00+02:00",
		"Stop": "2018-09-15T15:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Schwiegersöhne und ich (11)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Johanna hat - allen Widerständen zum Trotz - den Führerschein gemacht. Aber das bedeutet für Richard noch lange nicht, dass sie auch Autofahren kann. Nicht, dass er sie nicht fahren ließe. Aber er sitzt daneben wie jemand, der entweder zur Guillotine oder in die Nervenheilanstalt gefahren werden soll. Das verdirbt selbst einer ruhigen, besonnen Fahrerin wie Johanna die Lust am Chauffieren. Rosen aber richtet es ein, dass Johanna ihr fahrerisches Talent unter Beweis stellen kann - und zwar so, dass Richard Hören und Sehen vergeht.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T15:35:00+02:00",
		"Stop": "2018-09-15T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Einfach Kochen mit Oliver",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der junge Koch Oliver Schneider aus Frankfurt gilt als Aufsteiger. Trotzdem ist der 29-Jährige natürlich und bescheiden geblieben, und er hat ein Anliegen: gut, gesund und einfach zu kochen - und zwar mit und für \"jedermann\". So kocht er bei einer Aktion der Seniorengemeinschaft \"Silberdistel\" aus Kronberg. Es gibt ein Fenchel-Birnen-Gratin und danach Hähnchenschenkel mit Linsen-Sauerkraut. Außerdem ist Oliver beim abendlichen Grillkurs in einer privaten Autoeinfahrt und bei seiner publikumswirksamsten Küchenaktion zu erleben: beim \"Hartz-IV-Kochkurs\", bei dem er preiswerte Gerichte aus gesunden Lebensmitteln kocht.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T16:00:00+02:00",
		"Stop": "2018-09-15T16:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kochen macht glücklich",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dass kochen glücklich macht, ist für Klaus Böhler keiner dieser Sprüche, die zurzeit kursieren. Es ist ein ganz wichtiger Teil seines Lebens. Nach 45 Jahren als Küchendirektor ist er nun in Rente, genießt sein Leben und - kocht. Dazu hat er ein ganz ungewöhnliches Kochgerät im Garten. Hier zaubert er tolle Gerichte. Klaus Böhler hat schon oft für \"Hessen à la carte\" gekocht. Nina Thomas hat ihn auch bei seiner Jurytätigkeit für Kochwettbewerbe und bei Vorbereitungen für große Events begleitet. Sie spricht mit ihm über die lustigsten und spannendsten Erlebnisse hinter den Kulissen und darüber, warum Kochen glücklich macht.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T16:45:00+02:00",
		"Stop": "2018-09-15T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "heimspiel! am Samstag",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T17:15:00+02:00",
		"Stop": "2018-09-15T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Engel fragt: Ist weniger wirklich mehr?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Angeblich soll es ja befreiend wirken, wenn man sich von unnötigem Ballast befreit. Gleichzeitig fällt es vielen Menschen unendlich schwer, sich von Gegenständen oder Gewohnheiten zu verabschieden. Und so quillt der Kleiderschrank ebenso über wie der Terminkalender. Von den Weltmeeren, die am Plastikmüll ersticken, mal ganz abgesehen. Warum fällt es so schwer loszulassen - auszusortieren, weniger zu konsumieren? Wie kann es am Ende doch gelingen? Und was kann man dabei gewinnen? Philipp Engel macht sich auf die Suche nach Antworten und besucht unter anderem eine Frau, die verzweifelt versucht, die eigene Wohnung auszumisten.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T17:45:00+02:00",
		"Stop": "2018-09-15T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "maintower weekend",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der dreißigminütige Wochenrückblick zeigt die spannendsten Geschichten und die stärksten Bilder aus Hessen - große Aufreger und kleine Geschichten, die mitten ins Herz trafen, mit allen Infos, Service für den Alltag, den aktuellen Trends und ganz viel Herz für Hessen.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T18:15:00+02:00",
		"Stop": "2018-09-15T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Frau Doktor und die wilden Tiere (4/4)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sie reist täglich durch die halbe Welt - zumindest was die Herkunft ihrer Patienten angeht: Dr. Nicole Schauerte ist Tierärztin im Frankfurter Zoo und hat es mit kleinen und großen Tieren aus den Wüsten Afrikas, dem tropischen Regenwald Südamerikas oder den neuseeländischen Alpen zu tun. Da sind frisch geborene Erdmännchenkinder zu impfen, die Krallen der 26 Kilogramm schweren und sehr bissfreudigen Geierschildkröte zu beschneiden oder schwere Kopfverletzungen eines Kea-Papageis zu behandeln. Dr. Schauerte liebt ihre vielseitige Arbeit mir den die täglichen Herausforderungen und freut sich ganz besonders,",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T18:45:00+02:00",
		"Stop": "2018-09-15T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T19:30:00+02:00",
		"Stop": "2018-09-15T19:58:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschauwetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T19:58:00+02:00",
		"Stop": "2018-09-15T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T20:00:00+02:00",
		"Stop": "2018-09-15T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Charlotte Link - Die Betrogene",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Bestseller-Verfilmung von Charlotte Links \"Die Betrogene\" bietet spannungsgeladenen Thrill mit psychologischem Tiefgang: Eine Londoner Scotland-Yard-Beamtin kehrt in ihre Heimatstadt zurück, um den Mord an ihrem Vater aufzuklären, und findet heraus, dass er nicht der übermenschliche Held war, für den sie ihn immer hielt. Hauptdarstellerin Peri Baumeister und Dirk Borchardt in der Rolle des örtlichen Polizeichefs, der seine Großstadtkollegin vergeblich aus seiner Arbeit heraushalten möchte, bilden ein gegensätzliches Ermittlerduo.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T20:15:00+02:00",
		"Stop": "2018-09-15T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Charlotte Link - Die letzte Spur",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rosanna Hamilton sucht ihre vermisste Freundin Elaine Dawson, die vor drei Jahren zu ihrer Hochzeit reiste und nie ankam. Seitdem ist sie spurlos verschwunden. Wurde sie das Opfer eines Frauenmörders, den die Polizei bisher vergeblich jagt? Als die Journalistin auf Drängen ihres Chefs in einer TV-Talkshow auftritt, um für ihre Artikelserie zu werben, meldet sich plötzlich ein Zuschauer. Bei ihm wohnt eine Frau zur Untermiete: Elaine Dawson, Rosannas Freundin auf dem Vermisstenfoto. Rosanna macht sich auf den Weg zu dem abgelegenen Haus in der Nähe von London - ohne zu ahnen, worauf sie sich einlässt.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T21:45:00+02:00",
		"Stop": "2018-09-15T23:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schnell ermittelt (30)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Angelika wühlt sich durch Berge von chinesischen Importwaren, um einen Hinweis zum Tod des Sicherheitsmannes Horst Bauer zu finden. Und tatsächlich stößt sie ausgerechnet bei den Glückskeksen auf eine Spur. Nur leider schweigen all jene, zu denen sie führt - auch Fritz, der ungeahnte Kontakte in die chinesische Community hat.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T23:10:00+02:00",
		"Stop": "2018-09-15T23:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Polizeiruf 110: Still wie die Nacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hauptmann Reichenbach ermittelt in einem Kurort. Dort veranstaltet Horst Plessow wie an anderen Orten auch Discotheken für Gleichaltrige und benutzt seine Musikabende gezielt zum Knüpfen von Bekanntschaften mit Frauen, die sich in den jeweiligen Kurorten aufhalten. Die Polizei ist mit der Aufklärung einer Reihe von Wohnungseinbrüchen beschäftigt. Die Ermittlungsergebnisse belasten Plessow.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-15T23:55:00+02:00",
		"Stop": "2018-09-16T01:20:00+02:00",
		"Info": {}
	}
]