[
	{
		"Title": "Expedition ins Unbekannte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Josh Gates begibt sich heute auf die Spuren des legendären Kapitäns Kidd, einem der berühmtesten Piraten der Geschichte. Seine Reise führt ihn bis in die Karibik, wo Josh hofft, den versunkenen Schatz des Gauners zu entdecken.\n\nReporter: Josh Gates",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T00:11:06+02:00",
		"Stop": "2018-09-15T00:50:38+02:00",
		"Info": {}
	},
	{
		"Title": "Expedition ins Unbekannte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Jahr 1715 beauftragt König Philipp V. eine Flotte, Gold und Kostbarkeiten aus der Neuen Welt nach Spanien zu bringen. Zwölf Schiffe wurden mit Unmengen an Gold- und Silbermünzen und edelstem Schmuck beladen. Von Havanna aus segeln die Mannschaften Richtung Heimat, doch ein schwerer Sturm sorgt für ein Unglück. Der gesamte Schatz versinkt in den Tiefen des Ozeans vor der Küste Floridas - Josh Gates macht sich auf die Suche.\n\nReporter: Josh Gates",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T00:50:38+02:00",
		"Stop": "2018-09-15T01:30:16+02:00",
		"Info": {}
	},
	{
		"Title": "Wettkampf der Waffenschmiede",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vier Waffenschmiede treten gegeneinander an, um sich Ruhm, Ehre und ein saftiges Preisgeld zu sichern. Heute soll ein Hiebschwert aus dem alten Indien geschmiedet werden: der Khanda.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T01:30:16+02:00",
		"Stop": "2018-09-15T02:10:19+02:00",
		"Info": {}
	},
	{
		"Title": "Wettkampf der Waffenschmiede",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vier Waffenschmiede treten gegeneinander an, um sich Ruhm, Ehre und ein saftiges Preisgeld zu sichern. Heute soll ein Kriegsbeil aus dem persisch-indischen Raum werden: die Tabar Zin.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T02:10:19+02:00",
		"Stop": "2018-09-15T02:50:29+02:00",
		"Info": {}
	},
	{
		"Title": "Luftkrieg - Die Geschichte der Kampfflugzeuge",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die heutige Folge beschäftigt sich mit den Arbeitspferden der Luft - den Helikoptern. Sie transportieren Truppen und tonnenschwere Ausrüstung dorthin, wo Flugzeuge nicht landen können und auch bei Kämpfen in Bodennähe glänzen sie mit vielfältigen Einsatzmöglichkeiten.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T02:50:29+02:00",
		"Stop": "2018-09-15T03:31:47+02:00",
		"Info": {}
	},
	{
		"Title": "Luftkrieg - Die Geschichte der Kampfflugzeuge",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute stehen die hochmodernen Kampfjets der vierten und fünften Generation im Fokus. Die neuesten Modelle bieten den Piloten strategische Unterstützung durch State of the Art-Software.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T03:31:47+02:00",
		"Stop": "2018-09-15T04:14:06+02:00",
		"Info": {}
	},
	{
		"Title": "Unreported World - Reporter decken auf",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Reporter sind heute im kriegsgeschundenen Jemen unterwegs. Sie dokumentieren den katastrophalen Zustand, in dem sich seine Bewohner und vor allem die Kinder befinden - Tausende verhungern. Die Reportage zwingt zum Wahrnehmen dieses \"vergessenen Krieges\".",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T04:14:06+02:00",
		"Stop": "2018-09-15T04:45:39+02:00",
		"Info": {}
	},
	{
		"Title": "Polizeieinsatz Alaska",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Einsatzkräfte haben über die Feiertage eine Menge zu tun und schlagen sich dabei mit zwielichtigen Gestalten herum. Außerdem haben sie ein Auge auf Minderjährige, die Alkohol konsumieren.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T04:45:39+02:00",
		"Stop": "2018-09-15T05:31:06+02:00",
		"Info": {}
	},
	{
		"Title": "Polizeieinsatz Alaska",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf ihrer Route vom Seward Highway ins Hinterland Alaskas bekämpfen die Trooper das Verbrechen und sorgen dafür, dass die Gesetze zum Schutz der Natur eingehalten werden. Entlang des gut 200 km langen Seward Highway tummeln sich sowohl Touristen als auch Einheimische - die Einsatzkräfte sind also gut beschäftigt.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T05:31:06+02:00",
		"Stop": "2018-09-15T06:21:57+02:00",
		"Info": {}
	},
	{
		"Title": "Polizeieinsatz Alaska",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Trooper rufen die \"Operation Elch\" ins Leben und konzentrieren sich darauf, Wilderern das Handwerk zu legen. Sie stellen die lebensgroße Nachbildung eines Elchs auf und verfolgen anschließend jeden, der auf die Attrappe schießt.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T06:21:57+02:00",
		"Stop": "2018-09-15T07:06:59+02:00",
		"Info": {}
	},
	{
		"Title": "Polizeieinsatz Alaska",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Troopers kooperieren mit dem FBI, um die Drogenprobleme der Stadt Anchorage zu bekämpfen. Gemeinsam nehmen sie in nur einer Nacht 17 Verdächtige fest. Außerdem eilen die Einsatzkräfte zu einem Haus, in dem sich ein stadtbekannter Straftäter verbarrikadiert hat.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T07:06:59+02:00",
		"Stop": "2018-09-15T07:57:54+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Revier - Ordnungshüter räumen auf",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Urlaubstesterinnen Nina Heinemann (30) Ina Malygin (22) überprüfen Hotels im italienischen Badeort Rimini. Viele Urlauber beschweren sich zunehmend über die katastrophalen Zustände an der Adria ... Beim Münchner Flughafenzoll wird wieder fieberhaft nach Drogen geschnüffelt. Wenn die Rauschgiftspürhunde Pauli und Xandra zum Einsatz kommen, haben die Drogenkuriere ein gewaltiges Problem. Die Spürnasen sind unschlagbar, wenn es ums Aufstöbern von Rauschmitteln geht ...",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T07:57:54+02:00",
		"Stop": "2018-09-15T09:47:58+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Revier - Ordnungshüter räumen auf",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Urlaubstesterinnen Nina Heinemann und Ina Malygin sind dieses Mal auf Ibiza unterwegs. Auf der Partyinsel vergleichen die beiden Hotels unterschiedlicher Sterne-Kategorien - und sind dabei wie immer schonungslos ... Gut geschnüffelt ist halb gefunden - das ist das Motto der Drogenhund-Staffel beim Münchner Flughafenzoll. Wenn sich der Vierbeiner neben einen Koffer setzt, hat die Spürnase etwas erschnüffelt, was ganz und gar nicht ins Gepäck gehört ...",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T09:47:58+02:00",
		"Stop": "2018-09-15T11:40:30+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Revier - Ordnungshüter räumen auf",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sie wollten schon immer mal wissen, warum der Polizist ausgerechnet Sie ins Röhrchen blasen lässt - und andere davonfahren lässt? Warum die Politesse Ihren Wagen abschleppt und andere stehen lässt? Warum der Zöllner Ihren Koffer filzt und andere passieren lässt? In \"Mein Revier - Ordnungshüter räumen auf\" erfahren Sie es. kabel eins darf die Kamera laufen lassen, wo sie andere längst abschalten müssen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T11:40:30+02:00",
		"Stop": "2018-09-15T13:29:57+02:00",
		"Info": {}
	},
	{
		"Title": "Achtung Kontrolle! Wir kümmern uns drum",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mitten in Berlin leben 600 Waschbär-Familien. Nicht gerade ein natürlicher Lebensraum für die possierlichen Bären - klar, dass es da manchmal zu Problemen zwischen Mensch und Tier kommt. Rica Lenz und Alexander Heymann von der Tierrettung müssen heute ein Tier aus einem Schornsteinschacht befreien. Und: Sommer, Sonne, scharfe Kurven - der Harz mit seinen Hügeln ist ein Paradies für Biker. Die Polizisten Siegfried Feis und Christian Simson haben es auf getunte Maschinen abgesehen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T13:29:57+02:00",
		"Stop": "2018-09-15T14:39:10+02:00",
		"Info": {}
	},
	{
		"Title": "Achtung Kontrolle! Wir kümmern uns drum",
		"Subtitle": "",
		"Summary": "",
		"Description": "Am Nürnberger Hauptbahnhof sind Monika Schlicker und Stefan Brock von der Bundespolizei auf Streife. Ihre Schicht beginnt mit einem Fahndungsaufruf per Funk: Eine ältere Flaschensammlerin soll ein Tablet im Zug gestohlen haben. Und: Cape Coral, Florida - Feuerwehrmann Jürgen ist zu einem gefährlichen Einsatz unterwegs. Ein Müllwagen hat eine Stromleitung heruntergerissen, nun stehen einige Bereiche der Umgebung unter Strom.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T14:39:10+02:00",
		"Stop": "2018-09-15T15:45:14+02:00",
		"Info": {}
	},
	{
		"Title": "Achtung Kontrolle! Wir kümmern uns drum",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein junger Mann wartet in der Sportorthopädie auf seine Operation. Nach einem Sturz vom Dach hat er sich das Kreuzband gerissen, und Professor Imhoff soll es jetzt richten. Und: Zoll-Großkontrolle an der B 33.  Wie jedes Jahr steht im nahen Konstanz das zweitgrößte Musikfestival Baden-Württembergs an. 20.000 Musikfans rollen Richtung Bodensee und haben dabei vielleicht nicht nur Alkohol und Nikotin im Gepäck ...",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T15:45:14+02:00",
		"Stop": "2018-09-15T16:52:21+02:00",
		"Info": {}
	},
	{
		"Title": "Achtung Kontrolle! Wir kümmern uns drum",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Profi- Mountainbiker ist bei einem Wettkampf im Olympiapark auf den Oberkörper gestürzt und hat sich drei Rippen gebrochen. Die Ärzte müssen abklären, ob nicht auch noch Milz und Lunge verletzt sind, denn dann droht Lebensgefahr. Und: Am Hauptbahnhof in Frankfurt am Main ist das Einsatzgebiet von den Bundespolizisten Eddie Rost und Simone Ries. Heute randaliert dort unter anderem ein Schwarzfahrer.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T16:52:21+02:00",
		"Stop": "2018-09-15T17:58:56+02:00",
		"Info": {}
	},
	{
		"Title": "Achtung Kontrolle! Wir kümmern uns drum",
		"Subtitle": "",
		"Summary": "",
		"Description": "Notfall in der Augenklinik: Bei der Explosion einer Sektflasche flog einer Frau eine sechs Zentimeter lange Scherbe ins Auge. Die Ärzte müssen jetzt in einer Not-OP versuchen, ihr Auge zu retten. Und: Thomas Zach und seine Kollegin Katharina Kuhl von der Autobahnpolizei sorgen für Sicherheit und Ordnung bei den Lkws auf deutschen Straßen. Ihr Einsatzgebiet: die A 8 bei Rosenheim. Hier donnern Tag für Tag mehr als 12.000 Lkw vorbei - meist überladen und in desolatem Zustand.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T17:58:56+02:00",
		"Stop": "2018-09-15T19:08:25+02:00",
		"Info": {}
	},
	{
		"Title": "Achtung Kontrolle! Wir kümmern uns drum",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Rettungswagen bringt einen jungen Mann in die Unfallchirurgie. Die Ärzte wissen nur, dass es sich um einen Autounfall handelt - der Mann ist frontal gegen einen Laternenpfahl gerast. Was fehlt ihm und auch wie kam es zum Unfall? Und: Die Polizeihauptkommissare Christina Zimmer und Dieter Narz sind auf den Straßen um Ludwigshafen herum unterwegs, um Raser, Drängler und Straßenrowdies unter Kontrolle zu halten. Doch die sind nicht immer einsichtig ...",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T19:08:25+02:00",
		"Stop": "2018-09-15T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Polizeieinsatz Alaska",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kurz nachdem Trooper Simeon zwei Schüsse in der Wildnis hört, findet er tatsächlich zwei tote Karibus. Er folgt daraufhin der Spur des Wilderers ...",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T20:15:00+02:00",
		"Stop": "2018-09-15T21:08:30+02:00",
		"Info": {}
	},
	{
		"Title": "Polizeieinsatz Alaska",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Mat-Su Valley stürzt ein Pilot mit seinem Helikopter ab. Die Troopers machen sich sofort auf die Suche nach dem Standort der Maschine. Sie müssen schnell sein, um den Piloten, sollte er überlebt haben, zu versorgen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T21:08:30+02:00",
		"Stop": "2018-09-15T22:04:31+02:00",
		"Info": {}
	},
	{
		"Title": "Polizeieinsatz Alaska",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf ihrer Route vom Seward Highway ins Hinterland Alaskas bekämpfen die Trooper das Verbrechen und sorgen dafür, dass die Gesetze zum Schutz der Natur eingehalten werden. Entlang des gut 200 km langen Seward Highway tummeln sich sowohl Touristen als auch Einheimische - die Einsatzkräfte sind also gut beschäftigt.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T22:04:31+02:00",
		"Stop": "2018-09-15T22:55:22+02:00",
		"Info": {}
	},
	{
		"Title": "Polizeieinsatz Alaska",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Trooper rufen die \"Operation Elch\" ins Leben und konzentrieren sich darauf, Wilderern das Handwerk zu legen. Sie stellen die lebensgroße Nachbildung eines Elchs auf und verfolgen anschließend jeden, der auf die Attrappe schießt.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T22:55:22+02:00",
		"Stop": "2018-09-15T23:46:17+02:00",
		"Info": {}
	},
	{
		"Title": "Gesetzeshüter der Wildnis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Jagd-Saison ist in vollem Gange und die Gesetzeshüter haben an allen Fronten viel zu tun. Blanchard schnappt einen Verbrecher auf frischer Tat, Herring holt sich Hilfe aus der Luft, um illegale Aktivitäten zu dokumentieren und Carter und McBrine machen sich mit einem Durchsuchungsbefehl auf den Weg zu einem Verdächtigen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-15T23:46:17+02:00",
		"Stop": "2018-09-16T00:28:19+02:00",
		"Info": {}
	}
]