[
	{
		"Title": "logo! Die Welt und ich.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachrichten für KinderDu willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! - deinen Kindernachrichten bei KiKA.",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T06:00:00+02:00",
		"Stop": "2018-09-15T06:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Tigerentenbande",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wandertag im Wilden WestenHelle Aufregung auf dem Schrottplatz. Die Kuhfladen-Alarmdusche gegen eindringende Bösewichte geht los. Und schon beginnt für die Tigerentenbande eines ihrer Abenteuer.Hannes Strohkopp geht zur Abwechslung mal gerne zur Schule. Es ist Wandertag. Doch der Ausflug führt die Klasse in die Geisterstadt Slamy Bamy Footle Pitch, in das Revier des Mäusesheriffs Browning. Das riecht nach Ärger...Der BruchpilotHelle Aufregung auf dem Schrottplatz. Die Kuhfladen-Alarmdusche gegen eindringende Bösewichte geht los. Und schon beginnt für die Tigerentenbande eines ihrer Abenteuer.Laika steht vor einer kniffligen Aufgabe: Sie muss den abgestürzten Astronautenfrosch Asparagus Brokkoli zurück in den Weltraum befördern. Als ihre Versuche scheitern, lasten alle Hoffnungen auf Hannes, der gar nichts von Technik versteht...Regie: Roberto Chamorro Moriana, Pedro J. Molina Caudet, Grzegorz HandzlikBuch/Autor: Jan Strathmann, Alexandra Mauritz, Anke KlemmMusik: Reinhold Hoffmann, Wolfgang Gleixner",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T06:10:00+02:00",
		"Stop": "2018-09-15T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Oiski! Poiski! - Neues von Noahs Insel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hündchen und HyänenAuf Noahs Insel werden die ersten Babys geboren: Ricks \"Hündchen\", die Hyänen Emma und Erna, haben Nachwuchs bekommen. Doch zum Feiern ist wenig Zeit, denn es gibt Alarm! Sascha und das Erdferkel Carmen hören fremde Stimmen im Dschungel, und die Geierpatrouille meldet: Insel voller Menschen in Sicht. Noah lässt sich auf einen gewagten Versuch ein, die Insel mit Hilfe des Feuerballs in ungefährlichere Gewässer zu steuern. Doch er hat die Rechnung ohne Rick gemacht. Der Mandrill verehrt die Menschen und manipuliert heimlich den Kurs, um die Insel in ihre Hände zu treiben.Sascha in SeenotPommes-Frites, das eingebildete Pudelmädchen aus Paris, findet das Tierparadies auf Noahs Insel äußerst langweilig und schikaniert die Mitbewohner mit ihren Starallüren. Erst will sie Kaviar, dann will sie Gedichte und schließlich auch noch eine Schönheitsbehandlung. Einen Pudel trimmen und rasieren, Kinderleicht, denkt Gorilla Dr. Rocco. Doch die Edelhündin ist entsetzt über das Ergebnis und beschließt, die Insel sofort zu verlassen. Ihr Verehrer Rick lässt sich nicht lange bitten und wirft den Motor der gestrandeten Yacht an, um mit Pommes-Frites in See zu stechen mit Kurs auf Paris. Schnell ist Noahs Insel außer Sichtweite. Sascha, der auf dem Boot geschlafen hat, wird ungewollt zum Dritten im Bunde. Als der Motor streikt und das Schiff zu sinken beginnt, umkreist ein hungriger Hai die Frankreichfahrer.Regie: Philippe Leclerc, Frederic Touillot, Alan SimpsonBuch/Autor: Steve WalkerMusik: Detlev Kühne",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T06:35:00+02:00",
		"Stop": "2018-09-15T07:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ein Fall für Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die FahrerfluchtWer nachts spazieren geht, muss aufpassen. Keiner weiß das besser als der Igel. Trotzdem wird er eines Nachts überfahren und verliert viele wertvolle Stacheln. Der feige Täter begeht Fahrerflucht. Franz, Johnny und Waldemar übernehmen den Fall: War es Bauer Husemann auf seinem Motorrad? Doch als am Fahrrad der drei Freunde ein platter Reifen entdeckt wird, werden sie plötzlich selbst zu Verdächtigen. Können die drei ihre Unschuld beweisen und den Fall lösen?Die PerlentaucherDie drei Freunde sitzen faul in ihrem Bötchen und lassen sich von der Sonne wärmen. Durch ein Fernglas beobachten sie die Frösche im Teich. Sie sammeln Muscheln mit Perlen. Plötzlich werden die Freunde Zeugen eines Diebstahls. Einer der Frösche möchte eine Perle ganz für sich allein. Der Froschkönig ist empört und bittet Johnny, Franz und Waldemar den Dieb zu enttarnen. Bloß wie? Alle Frösche sehen gleich aus. Da hat Johnny eine Idee...Die verlorene StimmeEines Morgens, als Franz von Hahn die Mullewapper lautstark wecken möchte, bleibt ihm die Stimme weg. Wo kann er sie bloß verloren haben? Die drei Freunde machen sich auf die Suche. Leidet Franz womöglich unter Stress? Bestimmt braucht er Erholung und Ruhe. Doch weder frische Luft, noch Gurgeln mit Tümpelwasser bringt ihm seine Stimme zurück. Wer hätte das gedacht: Erst der Fuchs kann Franz helfen.Darsteller:Erzähler - Gunther SchoßJohnny - Marie-Lusie SchrammFranz - Lutz MackensyWaldemar - Lutz SchnellRegie: Tony Loeser, Olaf UlbrichtBuch/Autor: Helme Heine, Gisela von RadowitzMusik: Andreas Hoge",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T07:25:00+02:00",
		"Stop": "2018-09-15T07:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Au Schwarte! - Die Abenteuer von Ringel, Entje und Hörnchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "RegelnHeute erzählt Opa Ringel die Geschichte von Molly und ihrem Lämmchen. Seine kleine Schwester wollte damals unbedingt auf ein Lamm aufpassen und überredete schließlich ihre Eltern dazu. Die stimmten unter der Bedingung zu, dass sich Molly an bestimmte Regeln zu halten habe. Nachdem das kleine Schaf die Küche der Familie verwüstet hatte, galten ab sofort strengere Regeln. Doch Molly wollte oder konnte sich einfach daran halten. Sie nahm das kleine Tier sogar verbotenerweise mit in die Schule. Als dieses dann schließlich ihre Brombeeren auffraß, verstand Molly den Sinn von Regeln!Darsteller:Ringel - Christian ZeigerEntje - Andreschka GroßmannHörnchen - Sebastian SchulzWilly - Roland HemmoOpa - Hasso ZornMolly - Friedel MorgensternRegie: John OverBuch/Autor: Sindy McKay, Tom Mason, Dan Danko und andere, Sindy McKayMusik: Mike Tavera, Steve Marson",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T07:40:00+02:00",
		"Stop": "2018-09-15T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sesamstraße",
		"Subtitle": "",
		"Summary": "",
		"Description": "Elmo begrüßt die Kinder zu einer neuen Folge Sesamstraße, in der er seine Freundin Julia vom Einschlafen abhält und mit Samson verstecken spielt.Ernie und Bert spielen ein Ratespiel und Grobi treibt als Kellner mal wieder den Blauen zur Verzweiflung.Der 8-jährige Lukas erlebt seinen Traumberuf: Baggerfahrer. Er hantiert mit Knöpfen und Schaufeln und am Ende darf er bei seinem Lehrer Nicki im großen Bagger mitfahren und Bagger-Akrobatik machen.Socke Nico erlebt lustige Abenteuer in neuen Folgen der Animationsserie \"Socks\".Regie: Dirk Nabersberg, Jojo Wolff",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T08:00:00+02:00",
		"Stop": "2018-09-15T08:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mouk, der Weltreisebär",
		"Subtitle": "",
		"Summary": "",
		"Description": "Geheimnisvolle GästeMouk und Chavapa besuchen in Mexiko die Insektenforscher Luis und Juan. Im Wald soll es außerdem noch andere Gäste geben, aber viel mehr verraten die Insektenforscher nicht. Nur, dass dieser geheimnisvolle Besuch aus Kanada kommt. Also begeben sich Mouk und Chavapa auf die Suche. Wo hat sich der Besuch aus Kanada versteckt? Ein Knacken in den Ästen über ihnen bringt sie auf die richtige Spur.Tai Chi und OrigamiMouk und Chavapa sind in Hongkong bei ihren Freunden Sun und Bao. Sie wollen Boote aus Papier falten und schwimmen lassen, aber Origami erfordert sehr viel Geduld und Konzentration. Die fehlt Chavapa. Es gelingt ihm einfach nicht, ein Boot zu falten, das auch schwimmt. Großvater Liu rät ihm, mit Hilfe von Tai Chi Geduld zu lernen. Doch Chavapa findet mehr Gefallen an Kung Fu und durchläuft ein anstrengendes Training. Ob das dabei hilft, mehr Geduld zu haben und ein schwimmendes Origami-Boot zu basteln?Regie: François NarbouxBuch/Autor: Stéphane Beau, Muriel Achery, Chris ArsonnaudMusik: Mathias Duplessy",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T08:20:00+02:00",
		"Stop": "2018-09-15T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Percys Drachenbande",
		"Subtitle": "",
		"Summary": "",
		"Description": "3D-Animationsserie, Belgien 2012Percy und der Heilige GralEs regnet und die Kinder verbringen die Pause im Klassenraum. Jeder hat etwas dabei, um sich zu beschäftigen, aber alle wollen, dass Percy mit ihnen spielt. Percy möchte eigentlich lieber seinen Comic lesen. Da erzählt Frau Eule eine Geschichte: Percy und seine Freunde machen sich auf die Suche nach dem \"Heiligen Gral\". Dazu müssen sie als erstes den magischen Stein Merlins suchen und ihn am Rand des Heiligen Bachs ablegen. Aber Vorsicht ist geboten: sie dürfen nichts übereilen, aber auch nicht verweilen. Percy lässt sich jedoch immer wieder von seinen Freunden überreden die Regeln zu brechen. Um ihr Ziel aber zu erreichen, muss Percy endlich lernen, auf sich selbst zu hören und auch mal \"nein\" zu sagen.Störte und der gigantische SchatzFrau Eule möchte mit ihren Schülern ein Picknick im Grünen veranstalten. Nuts soll eigentlich den Bus fahren, aber ihm ist schrecklich übel, nachdem er einen riesengroßen Schokoriegel gegessen hat, den Störte eigentlich haben wollte. Frau Eule erzählt Störte dafür die Geschichte von Käpt'n Rotbarts Schatz. Störte und seine Freunde haben ihn am Strand ausgegraben. Leider ist der Schatz so groß und schwer, dass sie ihn nicht auf das Schiff transportieren können. Die Freunde haben einfach alles versucht und wissen keinen Rat mehr. Doch für Störte kommt es nicht in Frage aufzugeben.Darsteller:Percy - Oliver SzerkusSissibelle - Zalina SanchezStörte - Max AsmusFlip-Flap - Sarah KunzeSchnipp - Sebastian SchulzAlabaa - Axel LutterRegie: Federico MilellaBuch/Autor: Myles McLeod, Jonathan Trueman, Steve MiddletonMusik: Yves Barbieux",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T08:45:00+02:00",
		"Stop": "2018-09-15T09:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Franklin und Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Franklin und der Albernheits-WettkampfFranklin und Bär müssen nach einem verlorenen Albernheits-Wettkampf einen ganzen Nachmittag an den Füßen zusammengebunden verbringen. Dabei führt jede Bewegung zu schwierigen Situationen oder bringt sie aus dem Gleichgewicht. So stoßen sie auch mit Tante zusammen, die im Wald die letzten Brombeeren der Saison gepflückt hat. Als ihre Ernte über den Boden kullert, wird Franklin und Bär klar, dass sie als Team zusammen arbeiten müssen.Franklin, die PostschildkröteFranklin hat Herrn Reiher beim Postaustragen beobachtet und möchte jetzt ebenfalls Postbote werden. Dazu lässt er seine Mitschüler Briefe schreiben, um sie anschließend auszuliefern. Er ist nicht nur überrascht, wie anstrengend das ist. Einen besonders wichtigen Brief kann er beim besten Willen nicht wiederfinden. Es sieht so aus, als würde Franklin richtig Ärger mit Biber bekommen.Darsteller:Franklin - Jonas Schmidt-FoßBär - Andreas WittmannFuchs - Till FlechtnerHase - Derya FlechtnerBiber - Lea MariageGans - Leonie LangenRegie: Lynn Reist, John PayneBuch/Autor: Tim O'Halloran, Gabriela V. Godoy, Trevor Hierons, Kathy Paulin-Lougheed, F. Ramirez, J. Payne, GeraMusik: John Welsman",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T09:05:00+02:00",
		"Stop": "2018-09-15T09:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lilys Strandschatz Eiland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Drachen für SaltyLily findet eine Schleife und lässt sich von den Mäusen einen Drachen basteln. Der Wind ist ideal. Salty weiß nicht, wie Drachensteigen geht. Lily will es ihm zeigen, doch Salty ist wenig begeistert. Als alter See-Hund fühlt er sich bei \"Land-Sachen\" nicht so wohl. Lily überlegt, wie sie Salty zeigen kann, dass Drachensteigen viel Spaß macht. Sie hat einen lustigen Einfall.Der TanzwettbewerbBeim gemeinsamen Musikspielen mit Lily erinnert sich Salty an alte Zeiten, als er der beste Tänzer der Insel war. Lord von Hirsch veranstaltet heute einen \"Kreiseltanz\", und alle sind eingeladen. Da gibt Lily mit Saltys Tanz-Künsten an. So fordert Lord von Hirsch ihn zum Tanzwettbewerb raus. Salty fühlt sich eingerostet, und wird deshalb von Jette trainiert. Wer wird den Tanzwettbewerb gewinnen?Regie: Colin Williams, Darren Vandenburg",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T09:30:00+02:00",
		"Stop": "2018-09-15T09:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "ENE MENE BU - und dran bist du",
		"Subtitle": "",
		"Summary": "",
		"Description": "ENE MENE BU lädt die jungen Zuschauer ein, zu den Themen einer Sendung zu malen und zu basteln, denn im interaktiven TV-Format erwacht die Kunst der Kinder in einer aufwändig und liebevoll gestalteten Pop-up-Welt zum Leben. Und für ausgewählte Einsendungen eröffnet ENE MENE BU on-air und online eine Galerie, in der die jungen Fans die Bilder von Kindern wie in einem richtigen Museum bestaunen können.Jede Folge ENE MENE BU besteht aus Realfilmen mit Kindern und Designelementen, die sich aus Einsendungen der Zuschauer zusammensetzen. Immer im Fokus stehen Vorschüler und ihre sinnlich-kreativen Ideen und Erfahrungen. In kurzen Porträts zeigen sie, was sie am liebsten basteln, malen und gestalten. Sie tauchen ein in ihre Werke, erzählen die Themen fort, übertragen sie in ein reales Spiel. Sie malen mit verbundenen Augen oder puzzeln Stecktiere.Musik: Phrasenmäher",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T09:40:00+02:00",
		"Stop": "2018-09-15T09:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ich kenne ein Tier",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tiger\"Ich kenne ein Tier ... das ist orange mit braunen Streifen und sehr gefährlich!\" Die Schlange aus dem \"Ich kenne einTier\"-Rätsel ist auch gefährlich - aber wo sind denn ihre Streifen?Tiger sind die größten Raubkatzen. Dementsprechend groß sind auch ihre Fußbadrücke. In der \"Ich kenne ein Tier\"-Reportage wollen wir mal unsere Abdrücke mit denen von einem echten Tiger vergleichen.Wenn ein Teller auf den Tisch kommt, duftet es meistens nach Essen. Das ist dem Tiger aus dem \"Ich kenne ein Tier\"-Trickfilm auch aufgefallen. Er hat nämlich großen Hunger. Aber leider ist er kein echter Tiger - sondern nur auf den Teller gemalt ...Regie: Andreas HykadeBuch/Autor: Jan Strathmann, Isabelle Weber",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T09:50:00+02:00",
		"Stop": "2018-09-15T10:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Anna und die Haustiere",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schulhund Lunka im EinsatzAnna drückt wieder die Schulbank. Und das aus einem ganz bestimmten Grund: Sie möchte Schulhündin Lunka kennenlernen und herausfinden, was ein Schulhund überhaupt ist und was er in einem Klassenzimmer macht. Das zeigen Lunka, Lehrerin Frau Hösl und ihre Klasse der Tierreporterin im Englischunterricht.Schon allein durch ihre Anwesenheit bringt Lunka Ruhe ins Klassenzimmer. Die Schüler nehmen Rücksicht, wenn sich die Hündin auf ihrer Decke ausruht. Und sie nehmen motivierter am Unterricht teil, wenn Lunka beim Buchstabenspiel zum Einsatz kommt. In den Pausen ist Schulhund-Zeit für alle Schüler. Sie dürfen mit Lunka spielen und ihr Tricks beibringen. Anna staunt ganz schön, was Lunka schon so alles drauf hat. Und beim Schultheater ist Lunka auch ein großer Star.Regie: Franziska GruberBuch/Autor: Ralph Wege, Marcella MüllerKamera: Julius DolardMusik: Harald Reitinger, Uli Fischer",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T10:05:00+02:00",
		"Stop": "2018-09-15T10:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "SingAlarm",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hits für KidsTschu Tschu WahAlle einsteigen und Türen schließen - gleich geht's los bei Singalarm´ s Eisenbahn-Liedern. Mit \"Tschu Tschu Wah\" rattert Lokführer Volker Rosin als Erster ins Studio und bringt Singa mit.Singa ist genau wie das SingDing ein großer \"Eisenbahn-Fan\". Auch Geraldino, der danach besingt, wie schön das Eisenbahn fahren ist. Weiter geht`s dann zusammen mit Marcus Becker auf musikalische Reise zu Jim Knopf und die bekannte \"Insel mit zwei Bergen\".Regie: W.A. Lange-HeukrodtBuch/Autor: Juri Tetzlaff",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T10:20:00+02:00",
		"Stop": "2018-09-15T10:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "TanzAlarm",
		"Subtitle": "",
		"Summary": "",
		"Description": "Songs zum MittanzenDer Tapir will ein Flamingo seinDer TanzTapir fühlt sich dick und grau in seiner Haut. Wie gerne wäre er ein bunter Flamingo und könnte elegant auf einem Bein stehen. Da entdeckt er, wie zwei Männer in einem Haus verschwinden und zu Tieren verwandelt kurz danach wieder herauskommen. Was geht in diesem magischen Haus vor? Neugierig schleicht er sich hinein. Vielleicht kann er sich ja dort in einen Flamingo verwandeln. Leider handelt sich bei diesem 'magischen' Haus nur um einen einfachen Kostümverleih. Und dummerweise hält man ihn dann auch noch für einen Dieb, der ein Tapirkostüm klauen wollte. Auf seiner Flucht hinterlässt er eine Spur der Verwüstung. In einer Umkleidekabine wird er geschnappt und zur Rede gestellt. Zum Glück tauchen Singa, die TA Kids und Kumpel Oskar auf. Sie können die Leiterin des Kostüm-fundus' überzeugen, dass er wirklich ein TanzTapir ist und den TanzTapir, dass er mit sich zufrieden sein soll.Moderation: Singa Gätgens",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T10:35:00+02:00",
		"Stop": "2018-09-15T10:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tigerenten Club",
		"Subtitle": "",
		"Summary": "",
		"Description": "Thema: Die Sprache der Tiere mit dem Biologen Dr. Mario LudwigOb in den Steppen von Afrika, im tropischen Regenwald oder tief unter der Erde. Egal ob groß oder klein: Tiere einer Art kommunizieren miteinander und zwar auf ganz unterschiedlichen Wegen. Welche Kommunikationsmittel Tiere nutzen und welche Botschaften sie sich dabei zukommen lassen, davon berichtet unser heutiger Studiogast Dr. Mario Ludwig.Er ist Biologe und erforscht seit vielen Jahren das Verhalten von Tieren. Vom ihm erfahren wir, warum Bienen tanzen, Chamäleons ihre Hautfarbe wechseln und ob sich Heringe tatsächlich über Pupse verständigen.Natürlich kämpfen auch in dieser Woche wieder zwei Schulklassen um den goldenen Tigerenten-Pokal und um Spendengelder für einen guten Zweck. Die Tigerenten kommen heute von der Realschule Öhringen (Baden-Württemberg). Sie treffen auf die Frösche von der Bischöflichen Marienschule aus Mönchengladbach (Nordrhein-Westfalen). Mit Geschick, Schnelligkeit und Köpfchen setzen sie sich für die von ihnen ausgewählten Kinderhilfsprojekte ein.Tigerenten Club im Internet: www.tigerentenclub.deInfo: Der Tigerenten Club ist eine Produktion des Südwestrundfunks für \"Das Erste\" und \"KiKA\". Seit 20 Jahren steht das Format für Action, Spaß und kunterbunte Themen. Zwei Schulklassen treten in spannenden Spielen gegeneinander an, bis sich am Ende entscheidet, wer die kultige Rodeoente bezwingt und wer seinen Lehrer baden schicken darf.",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T10:45:00+02:00",
		"Stop": "2018-09-15T11:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schmatzo - Kochen mit WOW",
		"Subtitle": "",
		"Summary": "",
		"Description": "ZucchiniEs ist grün, fühlt sich rau an und hat dieselbe Farbe wie eine Gurke. Es ist die Zucchini. Jonas und Lola dürfen Zoodles machen. Aber was sind denn eigentlich diese Zoodles?Zoodles sind Zucchininudeln, die mit einem Spiralschneider gemacht werden. Außerdem bauen Paul und Sebastian kleine Zucchini-Schiffe mit Hackfleisch, Thunfisch oder Gemüse. Und Gloriya und Ronja formen Zucchini-Rosen aus Zucchini-Scheiben und Blätterteig.Regie: Peter RabingerMusik: Freddy Gigele",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T11:45:00+02:00",
		"Stop": "2018-09-15T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geronimo Stilton",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Klunker-BandeGeronimo wird zu einem Schachturnier eingeladen, bei dem sein großes Vorbild, der Schachgroßmeister Garri Gaudoff, erstmals gegen einen Supercomputer antreten wird. Da es in Mausilia gerade nichts Berichtenswertes gibt, fährt er mit Effeff zu dem Turnier. Doch kaum ist Geronimo weg, schlägt die berüchtigte Klunker-Bande wieder einmal zu und klaut wertvolle Diamanten aus einem Juweliergeschäft. Thea und Benjamin untersuchen den Fall und finden eine Schachfigur vor dem Geschäft. Unterdes verzögert sich die Schachpartie Gaudoffs gegen den Computer, da in Gaudoffs Schachspielset eine Figur fehlt. Ist das nur ein Zufall? Benjamin folgt der Spur der Schachfigur. Sie führt zu Garri Gaudoff. Ist er Anführer der berüchtigten Klunker-Bande?Prinzessin TheaEine Einbruchserie erschüttert Mausilia. Im noblen Sahnehäubchen-Bezirk wurde innerhalb kürzester Zeit in mehreren Geschäften eingebrochen. Der Täter hat es dabei bevorzugt auf Kleidungsstücke für Damen abgesehen. Geronimo versucht, den Fall aufzuklären und erinnert sich daran, mit Thea genau die Geschäfte besucht zu haben, die ausgeraubt wurden. Dabei ist ihm eine mysteriöse Maus aufgefallen, die ihnen gefolgt ist. Handelt es sich dabei um den Täter? Zu allem Übel verschwindet Thea plötzlich auch noch spurlos. Sally Rattmausen verdächtig Thea, die Diebin zu sein. Doch weit gefehlt. Thea wurde entführt und Geronimo, Benjamin und Effeff setzen alles daran, sie zu befreien. Dabei stoßen sie auch auf den Einbrecher.Die Jetski-PiratenThea kann nicht mehr mit ansehen, wie Geronimo den ganzen Tag vor dem Computer sitzt, und nur noch arbeitet. Ein Interview mit dem Chef einer Partnervermittlungs-Webseite bringt sie auf die Idee, Geronimo dort heimlich anzumelden. Als die ersten Anfragen eintreffen, erklärt sich Geronimo überraschenderweise bereit, ein paar der Damen zu treffen. Er ahnt nicht, dass sich auch Sally Rattmausen bei dem Portal angemeldet hat und nach der großen Liebe sucht! Unterdes gerät Opa Grimmig bei seiner Kreuzfahrt an Piraten, die jeden einzelnen Passagier ausnehmen und anschließend mit ihren Jetskiern abhauen.Thea, das TopmodelGeronimo soll über die neuste Kollektion des berühmten Modemachers Felipolino berichten. Dieser hat eine große Innovation angekündigt, einen Stoff, der die Modewelt revolutionieren wird. Sally ist wütend, dass Geronimo exklusiv berichten darf und lässt kurzerhand den Koffer, in dem sich der Stoff befindet, stehlen. ...",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T12:00:00+02:00",
		"Stop": "2018-09-15T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SOS - Ein spannender Sommer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tier-Abenteuerfilm, Norwegen 2008Dass dieser Sommer so aufregend und spannend werden würde, hätte Noora nie gedacht. Gemeinsam mit ihren Eltern und ihrem kleinen Bruder Morten lebt die 12jährige Noora auf einer kleinen und abgelegenen norwegischen Insel. Der Vater arbeitet in der Fischfabrik und ihre hochschwangere Mutter kümmert sich um die Betreuung der Feriengäste. Gerade sind die drei jungen Norweger Jens, Marit und Kristian sowie das Ehepaar Dieter und Katrin zu Gast. Noora ist entsetzt als sie entdeckt, dass die Feriengäste offensichtlich nur zur Seehundjagd gekommen sind. Auch die Erklärungen des Nachbarjungen Ludvik, der die Seehunde für den sinkenden Fischfang verantwortlich macht, kann Noora nicht nachvollziehen. Als Noora ein verwaistes Seehundbaby entdeckt, gerät sie in große Aufregung. Auf keinen Fall darf ihre neue Freundin, die sie Selma getauft hat, von den brutalen Jägern entdeckt werden. In ihrer Sorge vergisst sie völlig das eigenartig, zusammengeklebte Paket, mit der das Seehundjunge gespielt hatte und das sie ihrem Bruder Morten gegeben hat. Bald wird klar, dass Drogenschmuggler dieses Paket suchen, das bei Nacht und Nebel von einem Frachter ins Meer geworfen wurde. So bringt Noora nicht nur sich selbst, sondern auch ihren Bruder Morten und den Nachbarsjungen Ludvik in große Gefahr.Fetsivalteilnahmen: 50. Nordische Filmtage Lübeck 2008 - Bester Film Lucas 2008, Frankfurt am Main - Teilnahme Wettbewerb6. Michel Kinder- \u0026 JugendFilmfest Hamburg 2008 - EröffnungsfilmFilmtage Augsburg 2009Kinder- und Jugendfilmfest Kassel 2009Darsteller:Ludvik - Oyvind Haugland VaktskjoldNoora - Amina Hegvold SancaMorten - Sander Emanuel Xavier BerglunJens - Christian RubeckEva - Ragnhild GudbrandsenBaba - Banthata Sidzumo MokgotsaneRegie: Arne Lindtner NäsBuch/Autor: Arne Lindtner NäsMusik: Trond Bjerknäs",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T14:00:00+02:00",
		"Stop": "2018-09-15T15:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Green Team",
		"Subtitle": "",
		"Summary": "",
		"Description": "Comedy-Animationsserie, Frankreich 2011Der Schatz der Orang RimbasDas Volk der Orang Rimbas lebt schon seit Jahrhunderten in einem Waldgebiet Indonesiens. Nun soll ihnen diese Lebensgrundlage genommen werden, und dem Bau einer Straße weichen. In diesem Wald wachsen aber auch seltene Pflanzen, die heilen können. Speziell die Rafflesie, könnte die Medikamentenforschung entscheidend voranbringen. Der leitende Ingenieur des Bauprojekts lässt sich aber durch nichts davon abbringen, die Straßenführung zu ändern. Doch dann steht das Leben seines asthmakranken Sohnes Jess auf dem Spiel. Das nächste Krankenhaus liegt Stunden entfernt, und die letzte Hoffnung ruht in den heilenden Kräften der Natur ...Rettung der LeguaneAuf den Kleinen Antillen in der Karibik sind die Leguane vom Aussterben bedroht. Ihre Eier werden gestohlen, weswegen das Green Team Kameras aufstellt um die Täter zu identifizieren. Es stellt sich heraus, dass Mungos die Eier klauen. Doch Mungos wurden vor Jahren in der Karibik angesiedelt, damit sie die vielen, sehr gefährlichen Giftschlangen reduzieren. Wie sollen Claire, Julian und Thomas nun den Leguanen helfen, ohne dadurch den nützlichen Mungos zu schaden?Das Bonobo-BabyIm Kongo besuchen die Kinder ein Zentrum, das Bonobo-Babys aufzieht. Diese jungen Zwergschimpansen ähneln den Menschenbabys sehr, und sterben ohne Zuneigung und Streicheleinheiten. Auf dem Markt in Kinshasa wird ein Baby dieser aussterbenden Art verkauft. Mit Hilfe ihres Blogs finden die Kinder heraus, wo sich das Tier befindet und versuchen es zu retten. Die Käufer, ein reiches Ehepaar, füttern und verwöhnen das Tier und sind sich keiner Schuld bewusst. Erst als das kleine Bonobo-Baby reglos im Käfig liegt, werden die Besitzer einsichtig. Wird es dem Green Team gelingen, das Baby noch rechtzeitig zum Zentrum zu bringen?Feuer im australischen BuschOnkel Marc hat die Kinder eingeladen, die Ferien in seinem australischen Koala-Reservat zu verbringen. Es gelingt ihnen, einen Wilderer zu stellen, aber dann geraten sie alle in das Flammenmeer eines großen Buschfeuers, das der Wilderer leichtsinnig verursacht hat. Mit Hilfe ihres Blogs können sie den Flammen eine zeitlang ausweichen bis sie schließlich von dem Feuer eingekreist werden. Nun steht nicht nur das Leben unzähliger Koalas, sondern auch das von Claire, Julian und Thomas auf dem Spiel. Eine letzte Chance besteht darin, selbst Feuer zu legen. ...",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T15:25:00+02:00",
		"Stop": "2018-09-15T16:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Wilden Kerle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zeichen in der NachtDie Wilden Kerle glauben nach ihrem grandiosen Sieg gegen die Bande des Dicken Michi, nun selber unschlagbar zu sein. Sie vernachlässigen das Training und legen sich auf die faule Haut. Da kommt ein neuer Mitschüler in ihre Klasse: Deniz. Er erweist sich als fußballerisch extrem talentiert und führt sie regelrecht vor. Das Selbstbewusstsein der Wilden Kerle bricht zusammen. Sie ziehen sich aus der Krise, indem sie sich ein großes Ziel setzen: Ein richtiges Team müssen sie sein, mit Satzung, Trikots und Verträgen. Und dann müssen sie den übermächtigen 1.FC herausfordern. Am Ende wird Deniz Mitglied der Wilden Kerle.Die KriegerinVanessa ist unzufrieden in ihrer Mädchen-Fußballmannschaft - und die Wilden Kerle brauchen noch einen weiteren Spieler, um im Ligabetrieb mitspielen zu können. Vanessa überzeugt beim Casting, allerdings hat sie sich dafür als Junge verkleidet. Als die Wilden Kerle merken, dass sie \"nur\" ein Mädchen ist, stellen sie sie bloß und demütigen sie, sodass sie aus Nervosität beim Elfmeterschießen völlig versagt. Vanessa gerät in eine tiefe Krise und will alles hinschmeißen - doch dann besinnt sie sich und fordert die Wilden Kerle zum erneuten Elfmeterschießen heraus - und gewinnt! Vanessa wird bei den Wilden Kerlen aufgenommen. Nun ist die Mannschaft komplett.Regie: Mike MaurusBuch/Autor: Claudia Kaiser, Martin Lickleder, Lisa Clodt, Gesine Hirsch, Christine Koch",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T16:10:00+02:00",
		"Stop": "2018-09-15T16:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "HobbyMania - Tausch mit mir dein Hobby!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Basketball vs. KanuslalomAnton (10) trainiert dreimal pro Woche Kanuslalom. Er gehört zu den Nachwuchstalenten seines Kanus-Clubs! Mit seinem Boot fährt er selbst gegen die stärksten Wellen und wildesten Strömungen um verschiedene Hindernisse. Paul (11) spielt Basketball und hat mit seiner Mannschaft schon die Sachsenmeisterschaft gewonnen. Jetzt tauschen die beiden für einige Wochen ihr Hobby. Wird Anton Basketball für Basketball im Korb versenken? Und schafft es Paul, ohne zu kentern das Boot und die reißende Strömung in den Griff zu bekommen? Einschalten. Staunen. Selber machen!Regie: Anke KossiraBuch/Autor: Barbara Euler, Anke KossiraKamera: Kirsten Kofahl, Andreas Pszota, Tilo Weiskopf",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T16:55:00+02:00",
		"Stop": "2018-09-15T17:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "SCHROTT OR NOT?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Boombox - Teil 1Für Team ROT treten die Flöhe der Großen Allgemeinen Kölner Karnevalsgesellschaft von 1900 e.V. an. Team BLAU, das sind die Mitglieder des Kinderensembles vom Bonner Theater Marabu. Auf dem Schrottplatz in Köln erfahren Nadine, Sara, Benjamin und Justus von Team ROT sowie Greta, Anna Theresa, Luka und Luisa aus Team BLAU von Moderator Johannes Büchs und Expertin Laura Kampf, was sie in der Sendung bauen müssen: eine Boombox, d.h. eine transportable Lautsprecherbox, die sich über Bluetooth mit dem Handy verbinden lässt.",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T17:20:00+02:00",
		"Stop": "2018-09-15T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Timster",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dein Klick - Dein Recht\"Abenteuer digital\" - es geht los! Tim hat ganz viel Digitales für dich: von Chatbots über den neuen KiKA Player auf HbbTV bis zum Codingspiel der Sendung mit der Maus. - Du verstehst nur Bahnhof? Dann unbedingt Timster einschalten! Hier gibt es außerdem jede Menge Power für dich! Wir wollen, dass du für deine Rechte abstimmst! Denn Digitales muss auch für Kinder gemacht werden!",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T17:45:00+02:00",
		"Stop": "2018-09-15T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Nick",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die grünen SchuheNick braucht dringend neue Schuhe, weil seine alten ein Loch in der Sohle haben. Aber die grünen Schuhe, die seine Mama ihm gekauft hat, findet er schrecklich! Deshalb fischt er seine alten Schuhe heimlich wieder aus der Mülltonne heraus und versteckt die neuen in der Hütte auf dem Bolzplatz. Als die Jungs am Nachmittag dort Fußball spielen, entdeckt Chlodwig Nicks grüne Schuhe und zieht sie an. Und weil er damit ein grandioses Tor schießt, erklärt er sie zu seinen Glücksbringern. Da die Schuhe offenbar niemandem gehören, will er sie behalten. Aber das geht natürlich nicht, denn Nick kann nicht ohne seine neuen Schuhe nach Hause kommen.Regie: Arnaud BouronBuch/Autor: Hervé Benedetti, Delphine Dubos, Hervé Pérouze, Olivier Perouze, Nicolas Robin",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T18:00:00+02:00",
		"Stop": "2018-09-15T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ritter Rost",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die ÖlkrisePrinz Protz kann sein Glück kaum fassen: ein riesiges Ölvorkommen direkt unter seiner Burg hat ihn auf einen Schlag steinreich gemacht. Während dem Ritter Rost und allen anderen Schrottländern langsam die Gelenke einrosten, dass es nur so quietscht, badet der Prinz im schwarzen Gold. Doch dann macht Burgfräulein Bö eine interessante Entdeckung ...Der Trick mit dem HutTante Gitta braucht für die Einladung zum Tee bei König Bleifuß etwas Schickes zum Anziehen. Frei nach dem Motto \"je verrückter desto besser\", entwirft Ritter Rost ein kurioses Hutmodell und setzt damit einen neuen Modetrend, von dem alle begeistert sind - bis sie merken, was sie da überhaupt auf dem Kopf haben.Regie: Felix SchichlBuch/Autor: Verena Bird, Anthony Power, Richard Brookes u.aMusik: Stefan Maria Schneider",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T18:15:00+02:00",
		"Stop": "2018-09-15T18:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "PETZI",
		"Subtitle": "",
		"Summary": "",
		"Description": "Drei Landratten bauen ein SchiffBärchen Petzi, Pinguin Pingo und Pelikan Pelle sind die besten Freunde. Als die drei den alten Seebären kennenlernen, bauen sie gemeinsam ein Schiff und starten ihre Reise rund um die Erde.Allerdings ist es zunächst nur Petzi, der sich begeistert, das Motorschiff \"Mary\" zu besteigen. Pelle und Pingo sind weniger mutig. In letzter Sekunde entschließen sie sich, Petzi nicht alleine zu lassen und ihn zu begleiten - wohin auch immer es gehen mag.Darsteller:Petzi - Luisa WietzorekPelle - Ricardo RichterPingo - Tim SanderSeebär - Roland HemmoOscar - Gerald SchaaleLimonadenverkäufer - Marcus NichelmannRegie: Johannes Weiland, Michael BohnenstinglMusik: Jasmin Reuter",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T18:35:00+02:00",
		"Stop": "2018-09-15T18:47:00+02:00",
		"Info": {}
	},
	{
		"Title": "Baumhaus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gute-Nacht-Sendung für Vorschüler, Deutschland 2018Sommersachen adéViele Dinge, die man im Sommer oft braucht, braucht man im Herbst dann nicht mehr. Juri möchte sie aussortieren. Aber dabei muss er einiges bedenken - denn manche Dinge - wie zum Beispiel Badesachen - kann man auch im Herbst gut nutzen - und zwar im Hallenbad.Regie: Jörg HeißBuch/Autor: Lydia RuweKamera: Beate SiegMusik: Michael Krause",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T18:47:00+02:00",
		"Stop": "2018-09-15T18:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Sandmännchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Pittiplatsch: Als Moppi den Sommer beweinteMoppi hat gehört, dass der Sommer zu Ende geht. Er beweint ihn lauthals. Pitti und Schnattchen beschließen Moppi abzulenken und wollen ihm das Märchen von den sieben Geißlein vorspielen.Darsteller:Pittiplatsch - Heinz Schröder",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T18:50:00+02:00",
		"Stop": "2018-09-15T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sherazade - Geschichten aus 1001 Nacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "3D-CGI-Animationsserie, Deutschland / Kanada / Indien / Australien 2017Der geheimnisvolle DoktorHalil, der Dschinn führt Sherazade und Karim zum alten Verlorenen Tempel in der Wüste, wo sie sich vor den Truppen Shazamans verbergen können. Sherazade schleicht sich in den Palast zurück, weil sie hofft, im Nachlass ihres Vaters ein Heilmittel für Karim zu finden. Sie wird von Dunyazad entdeckt. Der einzige Hinweis, den Sherazade finden kann, ist der Name \"Dr. Duban\" und der lebt in der Kristallstadt.Regie: Gerhard Hahn, Andrew Kunzel, Stephen Bristow",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T19:00:00+02:00",
		"Stop": "2018-09-15T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Checker Tobi",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Judentum-CheckÜber 100000 Juden leben in Deutschland. Tobi besucht heute fünf von ihnen: Die jüdische Familie Meyer aus Frankfurt, also die Geschwister Rosa, Laura und Marlon, und ihre Eltern Melanie und Alon. Tobi darf mit in die Synagoge, das jüdische Gotteshaus. Der Chef dort heißt \"Rabbiner\", und kümmert sich unter anderem um die Sorgen der Gemeindemitglieder und leitet den Gottesdienst. Und er zeigt Tobi die Thora: die Heilige Schrift der Juden, in der viele jahrtausendealte Geschichten stehen.Die Juden hatten es in der Geschichte oft sehr, sehr schwer. Mit Papa Alon spricht Tobi über das schlimme Schicksal der Juden in Deutschland: vor ungefähr 80 Jahren wurden sie wegen ihrer Religion verfolgt und umgebracht. Und noch heute gibt es Hass gegen Juden. Deswegen wird zum Beispiel die Schule von Laura, Rosa und Marlon von der Polizei bewacht.Die Meyers haben Tobi eingeladen, Schabbat mit ihnen zu feiern. Das ist der wöchentliche Feiertag der Juden, so ähnlich wie der Sonntag bei den Christen. Für Schabbat bäckt Tobi mit Mama Melanie Hefezöpfe und checkt, an welche Regeln Juden sich halten sollen. Zum Beispiel dürfen sie an Schabbat nicht arbeiten - Zimmer aufräumen und Hausaufgaben machen gehört auch dazu. Tobi hilft Marlon, Rosa und Laura, damit alles rechtzeitig fertig ist, bevor die erste Kerze angezündet wird - und der Schabbat beginnen kann.Regie: Martin Tischner, Johannes Honsell, Imke Hansen, Judith IssigKamera: Hans-Florian Hopfner",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T19:25:00+02:00",
		"Stop": "2018-09-15T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "logo! Die Welt und ich.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachrichten für KinderDu willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! - deinen Kindernachrichten bei KiKA.",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T19:50:00+02:00",
		"Stop": "2018-09-15T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ERDE AN ZUKUNFT",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bis der letzte Fisch gegessen ist!Die Weltmeere bedecken mehr als 70 Prozent der Erdoberfläche - sind der größte Lebensraum unseres Planeten. Sie bieten Nahrung, Energie und Rohstoffe. Durch die Ausbeutung der Meere durch die industrielle Fischerei ist jedoch die faszinierende Vielfalt der Ozeane in Gefahr. Fischbestände gehen weltweit teilweise dramatisch zurück, ganze Meeresregionen gelten als überfischt, viele Arten stehen auf der Roten Liste vom Aussterben bedohter Tiere. Acht von zehn Fischarten sind laut Weltfischereireport überfischt oder bis an die biologischen Grenzen ausgebeutet. Felix macht sich auf die Suche nach Alternativen zur heutigen industriellen Fischerei, um auch in Zukunft den täglichen Fischbedarf der Menschen zu decken und gleichermaßen die Fischbestände zu schonen und zu schützen. Samstag 20 Uhr in ERDE AN ZUKUNFT.Musik: Clueso",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T20:00:00+02:00",
		"Stop": "2018-09-15T20:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Checkpoint",
		"Subtitle": "",
		"Summary": "",
		"Description": "FolgeCheckpoint goes Hollywood! Beim Kracher der Woche lässt Checkpoint ein Auto filmreif explodieren. Mit nur einem Sicherheitsgurt wird eine Lok gezogen und ein Auto von einem Kran gehoben.Genau hinhören müssen Charlaine und David im Jungs gegen Mädchen-Spiel , wenn sie einen Scooter blind durch einen Parcours steuern müssen. Ihre einzige Hilfe: Klingeltöne und Trillerpfeifen. Fehler werden mit einer Mehldusche bestraft.Außerdem zeigen Tommy, Kenneth und Cem wie man sich den Traum vom eigenen Trampolin mit wenig Geld und Fahrradschläuchen erfüllen kann.Regie: Salim Butt, Jonas Lang, Lothar Brus",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T20:10:00+02:00",
		"Stop": "2018-09-15T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sendeschluss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!",
		"ChannelName": "KiKA",
		"Start": "2018-09-15T21:00:00+02:00",
		"Stop": "2018-09-16T06:00:00+02:00",
		"Info": {}
	}
]