[
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T00:13:00+02:00",
		"Stop": "2018-09-15T00:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR Kultur - Filmmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Welche Filme sind sehenswert und welche können getrost vergessen werden? Das Filmmagazin berichtet über die wichtigsten Neustarts und ist zu Besuch bei Festivals.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T00:15:00+02:00",
		"Stop": "2018-09-15T00:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mankells Wallander - Das Leck",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wallanders Vorfreude auf ein entspanntes Osterwochenende währt nur kurz: Die Detonation einer Autobombe verbreitet Angst und Schrecken in Ystad. Während die Polizei das Chaos beseitigt, wird ein Geldtransporter ausgeraubt. Der Leichenfund eines ermordeten Joggers hat mit dem Überfall scheinbar nichts zu tun, doch der Kommissar spürt, dass die Ereignisse irgendwie zusammenhängen. Von einem früheren Kollegen, der als privater Sicherheitsberater Karriere machte, erhält Wallander einen heißen Tipp: Könnte die überfallene Firma nicht selbst an dem Coup beteiligt sein?",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T00:30:00+02:00",
		"Stop": "2018-09-15T01:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Im See, zwei Kinder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lisa und Jan verbringen einen Sommertag am See. Sie gehen schwimmen, spielen im Wasser mit ihrem Ball und sie küssen sich zum ersten Mal. Doch irgendetwas scheint plötzlich alles zu verändern. Will Jan bloß imponieren und seine Spielchen mit Lisa spielen oder ist er wirklich in Gefahr?",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T01:55:00+02:00",
		"Stop": "2018-09-15T02:03:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T02:03:00+02:00",
		"Stop": "2018-09-15T02:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Elefant, Tiger \u0026 Co. (791)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gemeinsam mit den Tierpflegern des Leipziger Zoos gewinnen die Zuschauer Einblicke in eine faszinierende Welt, die ihnen normalerweise verschlossen bleibt.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T02:05:00+02:00",
		"Stop": "2018-09-15T02:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tierisch tierisch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jede Woche stellt \"tierisch, tierisch!\" mit der Moderatorin Uta Bresan ein Tierheim des mitteldeutschen Sendegebietes mit einigen seiner \"Bewohner\" vor. Sie alle suchen eine neue Bleibe. Ob Hund, Katze, Wellensittich oder Rennmaus, das Leben im Tierheim ist für sie nur eine Übergangslösung. Mit Hilfe von \"tierisch, tierisch!\" sollen die Tiere an tierliebe, verantwortungsbewusste Zuschauer vermittelt werden. Das Tiermagazin wendet sich an Tierfreunde und jene, die es werden möchten. Daneben folgt \"tierisch, tierisch!\" den Gedanken des Tierschutzes und informiert über Aktionen und Ereignisse weltweit.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T02:30:00+02:00",
		"Stop": "2018-09-15T02:53:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T02:53:00+02:00",
		"Stop": "2018-09-15T02:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Quickie",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von einem Kandidaten müssen zwölf Fragen beantwortet werden, um ein Auto als Hauptpreis zu gewinnen. Der Kandidat hat drei Joker. Die Beantwortung der einzelnen Fragen ist zeitlich beschränkt: von fünf Sekunden für die erste Frage bis 60 Sekunden für Frage zwölf. Außerdem können sich die Zuschauer von zu Hause aus beteiligen und Lösungen per Telefon übermitteln. Aus allen richtigen Anrufen innerhalb einer Sendung wird dann ein Gewinner ausgelost. * Bewerben Sie sich jetzt als Kandidat für das MDR-Quiz!",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T02:55:00+02:00",
		"Stop": "2018-09-15T03:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR SACHSENSPIEGEL",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuell, informativ und unterhaltsam: Das ist der Anspruch der Redaktion. Regionale Nachrichten und Berichte aus Wirtschaft und Politik, Kultur und Sport vermitteln einen umfassenden Überblick über das vielfältige Leben im Freistaat. Die Kamerateams sind in allen Landesteilen zwischen Lausitz und Vogtland unterwegs. Korrespondenten berichten aus Leipzig, Chemnitz, Ostsachsen und dem Vogtland. Die \"MDR SACHSENSPIEGEL\"-Reporter suchen vor Ort den direkten Kontakt zu den Menschen aus der Region.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T03:20:00+02:00",
		"Stop": "2018-09-15T03:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR SACHSEN-ANHALT HEUTE",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"MDR SACHSEN-ANHALT HEUTE\" ist ein Regionalmagazin mit aktueller Berichterstattung von Ereignissen des Tages, Hintergrundinformationen aus Politik, Wirtschaft, Umwelt, Kultur und Sport. Es werden für die Zuschauer des Landes sportliche Highlights, Zeitgeschichte und Musik, Rätsel sowie Veranstaltungs- und Servicetipps geboten.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T03:50:00+02:00",
		"Stop": "2018-09-15T04:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR THÜRINGEN JOURNAL",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das \"MDR THÜRINGEN JOURNAL\" hat es sich unter anderem zur Aufgabe gemacht, den Zuschauer zu beraten und zu informieren. Von wichtigen Entscheidungen im Erfurter Landtag oder interessanten Alltagshelden über hochkarätige Kulturereignisse in Weimar und aufsehenerregende Gerichtsprozesse bis hin zu spektakulären Firmenübernahmen, neuen Angeboten für Touristen oder der Übergabe großer Bauprojekte in Thüringer Städten und Gemeinden - das Themenspektrum ist so vielfältig wie das ganze Land.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T04:20:00+02:00",
		"Stop": "2018-09-15T04:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Flusslandschaften - Das Muldental",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Focus unserer mitteldeutschen Flusslandschaften steht in diesem Beitrag ein zugegeben kleiner Abschnitt der Zwickauer Mulde, konkret das Gebiet zwischen Rochlitz und Penig. Die Mulde windet sich hier durch eine waldreiche und hügelige Landschaft. Die Städte und Dörfer entlang des Flusses mit ihren alten Ortskernen beeindrucken ebenso, wie die weithin sichtbaren Schlösser, Burgen sowie die Klosteranlage in Wechselburg. Sie sind charakteristisch für diesen Teil des Tales und gleichzeitig Zeugnis einer eindrucksvollen sächsischen Kulturlandschaft.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T04:50:00+02:00",
		"Stop": "2018-09-15T05:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Flusslandschaften - Das Zschopautal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ausgedehnte Waldgebiete, durchschnitten von Talsperren, teils wildromantischen Tälern, Schlössern und Burgen, technische Denkmäler und historische Zeugnisse des Silberbergbaus im Erzgebirge- das Zschopautal. Es hat von allem etwas zu bieten und die Entscheidung, welcher Teil des Tales durchwandert wird, fällt mitunter schwer. Wir konzentrieren uns auf eine Wanderung von Sachsenburg nach Kriebstein und genießen hier die eindrucksvolle Natur- und Kulturlandschaft.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T05:05:00+02:00",
		"Stop": "2018-09-15T05:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Opa wird Papa",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im zweiten Anlauf alles richtig machen - das möchte Ernst Stötzner als Hauptdarsteller in der Familienkomödie \"Opa wird Papa\": Ein 62-Jähriger wird nicht nur erneut Großvater, sondern auch ungeplant zum dritten Mal Vater. Bei dem Nachzügler und in der zweiten Ehe will der erfolgreiche Unternehmer nun vieles nachholen, was er früher versäumt hat. Mit einem Augenzwinkern erzählt der unterhaltsame Fernsehfilm, dass es nie leicht ist, ein guter Vater zu sein, aber auch nie zu spät - egal, ob die Kinder erwachsen sind oder gerade erst krabbeln lernen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T05:25:00+02:00",
		"Stop": "2018-09-15T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mama ist unmöglich! (5/26)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Es ist Muttertag. Mama hat wie jedes Jahr alles heimlich dafür organisiert. Die Blumenhändlerin ist über ihren Wunsch unterrichtet und auch im Süßwarenladen hat sie alle notwendigen Anweisungen hinterlassen. Nun werden ihre Töchter, falls sie das Ereignis an sich nicht vergessen haben, mit den richtigen Präsenten für sie gratulieren. Doch eine ganz andere Überraschung lässt die feierliche Gratulation für Mama platzen. Mamas Mama steht vor der Tür. Und da diese einen längeren Aufenthalt bei den Kindern geplant hat, stehen turbulente Tage im Hause Voß bevor...",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T06:55:00+02:00",
		"Stop": "2018-09-15T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mama ist unmöglich! (6/26)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Brief aus Brasilien erreicht die Familie. Er ist für Henry. Doch der weilt zur Kur. Also öffnet Mama den Brief und erfährt, dass sich Henrys Bruder Ludwig, der bereits als Jugendlicher nach Brasilien ausgewandert ist, auf den Weg nach Meißen gemacht hat. Mama geht mit Milli in das angegebene Hotel. Ein älterer Herr hält sich an der Hotel-Rezeption auf. Er landet in den Armen von Mama, begrüßt schließlich Milli und hat nichts dagegen, seinen Aufenthalt ganz bei der Familie zu verbringen. Alle mögen Onkel Ludwig. Doch dann entdeckt Mama plötzlich einen besonderen Messer-Koffer in seinem Gepäck. Die Kriminalistin erwacht in ihr...",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T07:20:00+02:00",
		"Stop": "2018-09-15T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Grüße von Mike",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als er gesund aus dem Krankenhaus entlassen werden soll, ist der zehnjährige Mike überglücklich. Aber er soll zu Pflegeeltern oder in ein Kinderheim, da seine Mutter trinkt und sich nicht um ihn kümmern kann. Mike versucht, das mit allen Mitteln zu verhindern, flieht und wartet auf seine Mutter.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T07:45:00+02:00",
		"Stop": "2018-09-15T09:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Flugstaffel Meinecke (2/7)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf dem Agrarflugstützpunkt Langenfeld muss ein Ersatzpilot für den erfahrenen Flieger Kurt Meinecke einspringen, der plötzlich als amtierender Leiter zur Flugstaffel nach Kynast berufen wurde. Glücklicherweise erfüllen sich die bösen Vorahnungen des rührigen Genossenschaftsvorsitzenden Brückner nicht. Wolfgang Meyer, der Neue, leistet gute Arbeit und ist bald voll einsetzbar. Doch die Trennung von seiner jungen Frau macht Meyer zu schaffen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T09:10:00+02:00",
		"Stop": "2018-09-15T10:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alles Klara (47)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kriminalrätin Frau Dr. Müller-Dietz hat einen Spezialauftrag für die Kripo Harz samt Sekretärin Klara Degen. Ein berühmter Hollywood-Star dreht im Harz seinen neuen Film und will am Abend im Sterne-Restaurant \"Cuisine Dollberg\" die regionale Küche testen. Um dem Star die nötige Sicherheit zu bieten, soll das Kripo Team das ehemalige Klostergelände um das Restaurant absichern. Die Kommissare teilen sich auf, während Klara Degen für guten Kaffee sorgt. Auf der Suche nach der Küche findet sie im Gemüsegarten den Sternekoch Dollberg tot, kopfüber in der Regentonne. Er wurde mit einer Bratenschnur erwürgt.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T10:05:00+02:00",
		"Stop": "2018-09-15T10:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tierärztin Dr. Mertens (63)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Susanne muss sich damit abfinden, dass Luisa wieder bei ihren leiblichen Eltern lebt. Um sich abzulenken, stürzt sie sich in die Arbeit. Dank des beherzten Einsatzes ihres Vaters kommt es endlich zur Aussprache zwischen Susanne und ihrer Mutter Charlotte. Beide Frauen sehen ein, dass sie überreagiert haben, und begraben ihren Streit. Abgelenkt von privaten Problemen lässt Jonas aus Versehen ein Kamel frei, das in den nahe gelegenen Park ausbüxt. Es gelingt Susanne zwar, das Tier wieder einzufangen, aber es weist Vergiftungssymptome auf. Was hat das Kamel gefressen?",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T10:55:00+02:00",
		"Stop": "2018-09-15T11:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Vom Propellerflieger zum Mega-Airbus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Traum vom Fliegen ist so alt wie die Menschheit selbst. Gestandene Männer steigen in fliegende Kisten. Runter kamen sie alle, auf Feldern, in Wäldern - und manchmal nur knapp mit dem Leben davon. Einer von ihnen, Gabriel Poulain, entschließt sich zu einer Zwischenlandung. Auf einem Acker in Schkeuditz, auf dem später ein Flugplatz entstehen soll. Vor genau 100 Jahren. Robert Burdy erzählt die Geschichte des Flughafens, der zwischen Halle und Leipzig liegt. Ein Ort der Sehnsüchte, ein Ort des Geschäftemachens, des Improvisierens.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T11:45:00+02:00",
		"Stop": "2018-09-15T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR Garten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schwedische GartenkulturDer MDR Garten ist unterwegs in der schwedischen Gartenkultur. Natürlich, nützlich, minimalistisch, so wird sie heute von Insidern beschrieben. Aber wie in Deutschland widmen auch in Schweden Millionen Menschen einen großen Teil ihrer Freizeit dem Gärtnern. Abgesehen von Parks und besonderen Schlossanlagen sind diese Gärten jedoch meist viel naturnäher als die deutschen. Einige der schönsten Garten- und Parkanlagen Schwedens werden in der Sendung vorgestellt: Blütenpracht und Gartenschönheit soweit das Auge reicht. Malmö, Lund und Göteborg, Bosjokloster und Schloss Tjoloholm sind nur einige Höhepunkte ...",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T12:15:00+02:00",
		"Stop": "2018-09-15T12:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Dorf hat Wochenende",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vom Windberg aus hat man den besten Blick - rüber ins Grabfeld auf die Gleichberge und: runter nach Schmeheim. Das kleine Südthüringer Dorf, das einem da zu Füßen liegt, hat gerade mal 300 Einwohner, aber verpassen sollte man es nicht. Denn neben der schönsten Aussichtsbank in der Region hat es Fachwerkhäuser, den Dorfbach Spring, ein Dorfwirtschaftshaus - und viele aktive Leute. Von historischen Wäschemangeln und einem W50 als aktivem Feuerwehrauto, von Sportgruppe und Teichpächtern, von fränkisch-hennebergischer Mundart und guter Nachbarschaft - Schmeheim erzählt viele Geschichten.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T12:45:00+02:00",
		"Stop": "2018-09-15T13:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Magie der Moore (2/2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Moor ist voller Wunder und Rätsel. In den meterdicken Torfschichten sind gewaltige Kohlendioxidmengen gebunden. Europa ist nach Indonesien Vizeweltmeister bei der Freisetzung klimaschädlicher Treibhausgase aus der Zerstörung von Mooren. Immerhin werden viele abgetorfte Moore wieder vernässt, also renaturiert. Aber der Regenerationsprozess benötigt Jahrzehnte, wenn nicht Jahrhunderte. In fünf Jahren Drehzeit ist mit dem Zweiteiler \"Magie der Moore\" eine Kollage dieses einzigartigen Lebensraums entstanden. Einmalige Verhaltensweisen von Tieren und Pflanzen wurden eingefangen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T13:15:00+02:00",
		"Stop": "2018-09-15T13:58:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T13:58:00+02:00",
		"Stop": "2018-09-15T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sport im Osten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Moderatoren René Kindermann, Stephanie Müller-Spirra und Tom Scheunemann präsentieren im Wechsel aktuelle Berichte mit Analysen und Interviews über den mitteldeutschen Regionalsport. Besonders im Fokus steht das mitteldeutsche Sportthema Nummer eins: Fußball. Aktuelle Spielberichte von den Partien der 3. Liga , Regional- und 2. Bundesliga werden ergänzt durch Nachrichten, Berichte und Hintergründiges. Dazu gibt's alles Wissenswerte über die Top-Vereine anderer Sportarten und über mitteldeutsche Athleten.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T14:00:00+02:00",
		"Stop": "2018-09-15T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR vor Ort",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ganz nah bei den Zuschauern in Sachsen, Sachsen-Anhalt und Thüringen ist das MDR FERNSEHEN mit dem Magazin \"MDR vor Ort\" am Sonnabend-Nachmittag. Die Moderatoren sind als Reporter vor Ort und bei großen Ereignissen in Mitteldeutschland dabei - bei Volksfesten, Festivals, Sportereignissen, einmaligen oder traditionellen Veranstaltungen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T16:00:00+02:00",
		"Stop": "2018-09-15T16:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T16:25:00+02:00",
		"Stop": "2018-09-15T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sport im Osten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Moderatoren René Kindermann, Stephanie Müller-Spirra und Tom Scheunemann präsentieren im Wechsel aktuelle Berichte mit Analysen und Interviews über den mitteldeutschen Regionalsport. Besonders im Fokus steht das mitteldeutsche Sportthema Nummer eins: Fußball. Aktuelle Spielberichte von den Partien der 3. Liga , Regional- und 2. Bundesliga werden ergänzt durch Nachrichten, Berichte und Hintergründiges. Dazu gibt's alles Wissenswerte über die Top-Vereine anderer Sportarten und über mitteldeutsche Athleten.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T16:30:00+02:00",
		"Stop": "2018-09-15T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unsere köstliche Heimat",
		"Subtitle": "",
		"Summary": "",
		"Description": "Pilze sammeln war zu DDR-Zeiten eine beliebte Freizeitbeschäftigung. Der Ertrag kam mal in Butter geschwenkt auf den Teller, mal in die Suppe und mal in den Kloß. Philipp Anders spielt gern mit alten Rezepten und saisonalen Produkten aus der Region. Der 29-Jährige ist Chefkoch im Restaurant \"Zum Heidekoch\" im nordsächsischen Taura. Nicht weit entfernt schwingt sich Peter Rohland auf sein Elektrofahrrad. Jeden Tag erkundet der Pilzsachverständige a.D., was im Auwald oder in den Tagebaufolgelandschaften so alles aus dem Boden schießt. Sein Korb landet im Tauraer Waldrestaurant. Die beiden Pilzfans sind seit vielen Jahren befreundet.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T18:00:00+02:00",
		"Stop": "2018-09-15T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unterwegs in Sachsen-Anhalt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zum Ausklang des Sommers sind Victoria Herrmann und Andreas Neugeboren in der Magdeburger Börde unterwegs. Sie schnuppern benzinhaltige Luft! Auf Deutschlands nördlichster Rennstrecke, der \"Motorsport Arena\" in Oschersleben, drehen sie ihre Runden und erleben die Faszination des Formel-3-Sports. Doch die Region um die Bördestadt Oschersleben ist nicht nur für Motorsport bekannt, sondern hat auch bedeutende Kulturschätze zu bieten: Das Kloster Hadmersleben, der berühmte Hornhäuser Reiterstein oder einer der letzten funktionsfähigen Zeigertelegraphen Deutschlands liegen an der Route der Moderatoren.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T18:15:00+02:00",
		"Stop": "2018-09-15T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Glaubwürdig: Grit Trepte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Grit Trepte unterrichtet Deutsch als Fremdsprache und ist zugleich die stellvertretende Schulleiterin an der 100. Grundschule in Leipzig, einem Plattenbau im Stadtteil Grünau. Die Schule besuchen zahlreiche Migrationskinder und Kinder aus Problemfamilien. Für viele von ihnen ist Grit Trepte ein Fels in der Brandung. Sie kennt genau die Baustellen ihrer Schützlinge und kümmert sich, wenn Hilfe nötig ist. Eigenschaften, die in ihr stecken, die ihr buddhistischer Glaube aber noch verstärkt hat. Seit vielen Jahren gibt ihr die Religion Kraft und Trost. Sie lässt sie in besonders Energie zehrenden Zeiten zur Ruhe kommen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T18:45:00+02:00",
		"Stop": "2018-09-15T18:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wetter für 3",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob es regnet, stürmt oder schneit - die MDR-Wetterfrösche Michaela Koschak, Thomas Globig und Jörg Heidermann schauen in der MDR-Wetterschau auch gerne mal über den \"Tellerrand\" des heimischen Wetters und erklären mit modernster Technik bevorstehende Wetterwechsel wie auch besondere Wetterphänomene der Region.Neben einem allgemeinen Blick auf das aktuelle Wetter und die Aussichten für die nächsten Tage vermitteln die Meteorologen den Zuschauern auch Details über das \"Ausgehwetter\" des anbrechenden Abends und das \"Aufstehwetter\" für den nächsten Morgen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T18:50:00+02:00",
		"Stop": "2018-09-15T18:54:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Sandmännchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moppi hat gehört, daß der Sommer zu Ende geht. Er beweint ihn lauthals. Pitti und Schnattchen beschließen Moppi abzulenken und wollen ihm das Märchen von den sieben Geislein vorspielen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T18:54:00+02:00",
		"Stop": "2018-09-15T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR SACHSENSPIEGEL",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuell, informativ und unterhaltsam: Das ist der Anspruch der Redaktion. Regionale Nachrichten und Berichte aus Wirtschaft und Politik, Kultur und Sport vermitteln einen umfassenden Überblick über das vielfältige Leben im Freistaat. Die Kamerateams sind in allen Landesteilen zwischen Lausitz und Vogtland unterwegs. Korrespondenten berichten aus Leipzig, Chemnitz, Ostsachsen und dem Vogtland. Die \"MDR SACHSENSPIEGEL\"-Reporter suchen vor Ort den direkten Kontakt zu den Menschen aus der Region.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T19:00:00+02:00",
		"Stop": "2018-09-15T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die tägliche Nachrichtensendung \"MDR aktuell\" hat sich zur beliebtesten Sendung des MDR entwickelt. Ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, internationale und nationale Top-Themen bietet diese Nachrichtensendung. \"MDR aktuell\"-Reporter und Korrespondenten in den Landesfunkhäusern von Thüringen, Sachsen und Sachsen-Anhalt und der schnelle Zugriff auf Nachrichtenagenturen sowie Bildmaterial aus dem nationalen Eurovisions-Pool sichern Informationen aus erster Hand. Der Sport hat seinen festen Platz.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T19:30:00+02:00",
		"Stop": "2018-09-15T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Quickie",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von einem Kandidaten müssen zwölf Fragen beantwortet werden, um ein Auto als Hauptpreis zu gewinnen. Der Kandidat hat drei Joker. Die Beantwortung der einzelnen Fragen ist zeitlich beschränkt: von fünf Sekunden für die erste Frage bis 60 Sekunden für Frage zwölf. Außerdem können sich die Zuschauer von zu Hause aus beteiligen und Lösungen per Telefon übermitteln. Aus allen richtigen Anrufen innerhalb einer Sendung wird dann ein Gewinner ausgelost. * Bewerben Sie sich jetzt als Kandidat für das MDR-Quiz!",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T19:50:00+02:00",
		"Stop": "2018-09-15T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Starnacht aus der Wachau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach dem großen Zuschauererfolg der \"Starnacht am Wörthersee\" in diesem Jahr überträgt das MDR-Fernsehen erneut eine Starnacht. Vom Wörthersee geht es nun an die Donau. Die Showbühne steht inmitten eines der bezauberndsten Flusstäler Europas - der Wachau. Mit dabei sind u.a. Semino Rossi, Ben Zucker, Kim Wilde, Michelle, Seer, Simone \u0026 Charly Brunner, Francine Jordi, Christin Stark, Helmut Lotti, Stefanie Hertel \u0026 Lanny Lanner - präsentiert von Barbara Schöneberger und Alfons Haider.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T20:15:00+02:00",
		"Stop": "2018-09-15T22:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die tägliche Nachrichtensendung \"MDR aktuell\" hat sich zur beliebtesten Sendung des MDR entwickelt. Ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, internationale und nationale Top-Themen bietet die Nachrichtensendung. \"MDR aktuell\"-Reporter und Korrespondenten in den Landesfunkhäusern von Thüringen, Sachsen und Sachsen-Anhalt und der schnelle Zugriff auf Nachrichtenagenturen sowie Bildmaterial aus dem nationalen Eurovisions-Pool sichern Informationen aus erster Hand. Der Sport hat seinen festen Platz.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T22:20:00+02:00",
		"Stop": "2018-09-15T22:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sport im Osten: Boxen live",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kämpfe:* Tom Schwarz vs. Julian Fernandez  - Schwergewicht * Adam Deines vs. Mustafa Chadlioui  - Halbschwergewicht",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-15T22:25:00+02:00",
		"Stop": "2018-09-16T00:25:00+02:00",
		"Info": {}
	}
]