[
	{
		"Title": "Tatort: Der tote Chinese",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Fitness-Raum des Flughafenhotels wird die Leiche eines nackten Mannes mit asiatischem Aussehen gefunden, sein Kehlkopf wurde von einer Hantelstange zertrümmert. Sänger und Dellwo stehen vor einem scheinbar unlösbaren Rätsel, denn es fehlt jeder Hinweis, wer der Mann ist, wo er herkam und warum er umgebracht wurde. Ein erster Hinweis ist ein Handelskongress im Flughafenhotel, an dem mehr als 600 Chinesen teilnehmen. Sänger findet heraus, dass das Opfer am Abend seines Todes mit drei Kongressteilnehmern in der Hotelbar zusammensaß und dann mit ihnen in Streit geriet.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T00:00:00+02:00",
		"Stop": "2018-09-15T01:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Happy Hour",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der von seiner Frau verlassene Familienvater Hans-Christian (HC) fährt für einen Kurzurlaub mit seinen alten Freunden Wolfgang und Nic nach Irland. Dabei soll er bei Guiness-Gelagen und Angelausflügen Abstand zu dem Chaos zuhause gewinnen. HC müsse das Nein-Sagen lernen und brauche andere Frauen, glauben seine Freunde, um seinen Loser-Habitus abzulegen. Schnell kommen in der schon angespannten Situation alte Konkurrenzkämpfe, Wutausbrüche und Selbstmitleid auf. Und Nic und Wolfgang scheinen die Auszeit fast nötiger zu haben als HC. Als die Freunde drei Frauen kennenlernen, wird die Freundschaft auf eine harte Probe gestellt.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T01:25:00+02:00",
		"Stop": "2018-09-15T02:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nuhr im Ersten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Angriffslustig und scharfzüngig präsentiert Dieter Nuhr eine neue Ausgabe von \"Nuhr im Ersten - Der Satiregipfel\". Seine Gäste: * Abdelkarim* Ingo Appelt* Dr. Eckart von Hirschhausen* Torsten Sträter",
		"ChannelName": "ONE",
		"Start": "2018-09-15T02:55:00+02:00",
		"Stop": "2018-09-15T03:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "kinokino",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* ?EINGEIMPFT? ? EIN DOKUMENTARFILM UND SEINE KONTROVERSEN* ?MACKIE MESSER? ? BRECHT UND SEIN DREIGROSCHENFILM* ?STYX? ? DAS FLÜCHTLINGSDRAMA ERÖFFNET DAS FÜNF-SEEN-FILMFESTIVAL* die Gewinner der Löwen bei den Filmfestspielen in Venedig.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T03:40:00+02:00",
		"Stop": "2018-09-15T03:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hart aber herzlich (3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jonathan Hart, ein Selfmade-Millionär, und seine attraktive Ehefrau Jennifer, leben zusammen mit ihrem Butler Max und dem Hund Friedwart in einer luxuriösen Villa in einem Nobel-Viertel von LA. Jonathan ist in seiner Funktion als Chef einer großen Firma viel in der Welt unterwegs und gerät mit seiner Frau Jennifer, die als Journalistin arbeitet, immer wieder ungewollt in Kriminalfälle. Mit Ehrgeiz und Charme versuchen die beiden Hobbydetektive die Fälle zu lösen und bringen sich häufiger in gefährliche Situationen, bei denen auch schon mal das Leben auf dem Spiel steht.Jonathan Hart, ein Selfmade-Millionär, und seine attraktive ...",
		"ChannelName": "ONE",
		"Start": "2018-09-15T03:55:00+02:00",
		"Stop": "2018-09-15T04:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1254)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tom arbeitet seit einiger Zeit in einem Altersheim. Hier freundet er sich mit einer alleinstehenden Dame namens Mimi an. Mimi lernt bei einem Besuch in der Lindenstraße die fidele Hilde kennen.Josi ist enttäuscht. Nachdem es zunächst so aussah, als könne sie ihren Kollegen leicht um den Finger wickeln, zieht sich Alex von ihr zurück. Also startet Josi einen neuen Versuch.Suzanne wurde vom Gericht ein Besuchsrecht für den kleinen Simon eingeräumt. Tanja versucht das zu umgehen, indem sie Simon mit Tagesvater Käthe zu einem Ausflug schickt. Dann geschieht die Katastrophe: Das Kind verschwindet in der Stadt spurlos.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T04:40:00+02:00",
		"Stop": "2018-09-15T05:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückt nach Meer (69)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die 'Weiße Lady' macht einen Abstecher ins Orinoco-Delta. Plötzlich verweigern die venezolanischen Behörden der 'Weißen Lady' die Weiterreise. Als sich immer mehr schaulustige Einheimische auf Booten dem wartenden Kreuzfahrtschiff nähern, droht die Lage außer Kontrolle zu geraten - Kreuzfahrtdirektor Thomas Gleiß muss handeln.Hoffentlich fällt der große Auftritt von Schlagerstar Kristina Bach nicht auch noch ins Wasser.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T05:15:00+02:00",
		"Stop": "2018-09-15T06:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Erlebnisreisen: Wales - Wanderung entlang der Küste",
		"Subtitle": "",
		"Summary": "",
		"Description": "Erlebnisreisen-Tipps sind die Zusammenfassung von Magazinbeiträgen aus der Servicezeit oder kürzere exklusive Reportagen. Die Attraktivität der dargestellten Reiseziele steht im Vordergrund. Nachvollziehbar sind die beschriebenen Routen und Ziele. Deshalb werden praktische Tipps und konkrete Anregungen gegeben.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T06:05:00+02:00",
		"Stop": "2018-09-15T06:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "kinokino",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* ?EINGEIMPFT? ? EIN DOKUMENTARFILM UND SEINE KONTROVERSEN* ?MACKIE MESSER? ? BRECHT UND SEIN DREIGROSCHENFILM* ?STYX? ? DAS FLÜCHTLINGSDRAMA ERÖFFNET DAS FÜNF-SEEN-FILMFESTIVAL* die Gewinner der Löwen bei den Filmfestspielen in Venedig.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T06:10:00+02:00",
		"Stop": "2018-09-15T06:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ein Luftikus zum Verlieben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unternehmensberater Max Tanner ist ein Luftikus wie er im Buche steht. Diese leidvolle Erfahrung muss auch seine neue Freundin Anna machen, als sie ihn ausgerechnet an ihrem Geburtstag mit einer anderen ertappt. In ihrem Zorn verflucht Anna ihn mit den Worten \"Von nun an bist Du Luft!\" Und tatsächlich: Von diesem Moment an ist Max für alle Welt unsichtbar. Für Max, der es gewohnt war, dass sich alles nur um ihn dreht, eine ebenso unangenehme wie lehrreiche Situation. Nach dem ersten Schreck setzt er jedoch alles daran, wieder sichtbar zu werden und Annas Herz zurückzuerobern.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T06:25:00+02:00",
		"Stop": "2018-09-15T07:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lilly Schönauer - Weiberhaushalt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eva hat sich in den letzten Jahren hauptsächlich um ihren kleinen Sohn gekümmert, doch nun will sie in ihren Beruf als Innenarchitektin zurückkehren. Sie bekommt den Auftrag ein neues Szenelokals einzurichten. Dabei trifft sie ihre Jugendfreundin Lucy wieder. Lucy hat die alte Schreinerei ihres Vaters geerbt und bietet Eva an, die Prototypen für die Entwürfe anzufertigen. Als Philip für längere Zeit nach Hamburg muss, zieht Eva zu ihrer Freundin aufs Land. Dabei wird ihr bewusst, wie wohl sie sich bei der Freundin fühlt. Doch die Sache hat einen Haken: Lucy hat sich in Eva verliebt und wünscht sich, dass sie ganz bei ihr bleibt.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T07:55:00+02:00",
		"Stop": "2018-09-15T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zwei Bauern und kein Land",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Bauer Johannes Becker und sein Sohn Felix machen selten große Worte. So auch als der verlorene Sohn nach Jahren der Funkstille plötzlich vor der Tür steht. Während Felix sich um den Hof kümmert, ahnt er nicht, dass sein Vater das Land verkauft hat - und zwar an seinen Erzrivalen Fuchs. Als der Jungbauer erfährt, dass die Felder nicht mehr der Familie gehören, knallt es erstmal, aber diesmal raufen sich Vater und Sohn zusammen, um dem gierigen Fuchs die Stirn zu bieten. Gemeinsam brechen sie auf ihren verkauften Weizenfeldern zu nächtlichen Beutezügen auf, die schon bald für Aufsehen sorgen. Denn wer sät, soll auch ernten.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T09:25:00+02:00",
		"Stop": "2018-09-15T10:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Als meine Frau mein Chef wurde...",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Angebot kommt aus heiterem Himmel: Hanna Jens, die gemeinsam mit ihrem Ehemann Martin bei einer Hamburger Werft beschäftigt ist, soll zur stellvertretenden Geschäftsführerin befördert werden. Begeistert nimmt sie den Job an und ist sich anfänglich nicht bewusst, in welchen Zwiespalt sie damit gerät. Denn ihr Vorgesetzter Bernd Möller, der absichtlich die Schließung der Werft herbeiführen will, hat sie insgeheim nur als nützliche Erfüllungsgehilfin seiner perfiden Pläne eingestellt. Er zwingt Hanna, unpopuläre Entscheidungen durchzusetzen, von denen auch Martins ambitionierte Projektarbeit betroffen ist...",
		"ChannelName": "ONE",
		"Start": "2018-09-15T10:55:00+02:00",
		"Stop": "2018-09-15T12:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kino Spezial",
		"Subtitle": "",
		"Summary": "",
		"Description": "KINO Spezial aus Venedig präsentiert die Gewinner der Filmfestspiele. Wir berichten über den deutschen Beitrag 'Werk ohne Autor' und treffen seinen Regisseur Florian Henckel von Donnersmarck zum Interview. Außerdem: 'A Star is Born' mit Lady Gaga.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T12:25:00+02:00",
		"Stop": "2018-09-15T12:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T12:40:00+02:00",
		"Stop": "2018-09-15T13:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "extra 3",
		"Subtitle": "",
		"Summary": "",
		"Description": "Christian Ehring zeigt den Irrsinn der Woche, immer bissig, frech und witzig. Extra 3 - die einzige Satiresendung.Moderation: Christian Ehring",
		"ChannelName": "ONE",
		"Start": "2018-09-15T13:20:00+02:00",
		"Stop": "2018-09-15T13:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Close Up",
		"Subtitle": "",
		"Summary": "",
		"Description": "Portrait über die US-amerikanisch-dänische Schauspielerin Scarlett Johansson, die schon im Alter von 14 Jahren durch ihre Rolle in der Romanverfilmung 'Der Pferdeflüsterer' bekannt wurde. 2003 feierte die inzwischen schon zweimal zur 'Sexiest Woman Alive' gekürten Darstellerin mit 'Lost in Translation' ihren internationalen Durchbruch.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T13:50:00+02:00",
		"Stop": "2018-09-15T14:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Prominentenküche mit Horst Janson",
		"Subtitle": "",
		"Summary": "",
		"Description": "ONE zeigt noch einmal einige Folgen der Kochsendung 'Prominentenküche'. Promis kochen zu Hause ihr Lieblingsgericht.Heute: Horst Janson bereitet Kalbsgeschnetzeltes mit Rösti zu.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T14:20:00+02:00",
		"Stop": "2018-09-15T14:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Prominentenküche mit Heidi Brühl",
		"Subtitle": "",
		"Summary": "",
		"Description": "ONE zeigt noch einmal einige Folgen der Kochsendung 'Prominentenküche'. Promis kochen zu Hause ihr Lieblingsgericht.Heute: Heidi Brühl bereitet einen Auberginen-Auflauf zu.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T14:25:00+02:00",
		"Stop": "2018-09-15T14:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mord mit Aussicht (9/39)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als der Winzer Hubert Kreuzberg die Beamten zu einem kleinen, toten Körper führt, der in seinem Weinberg liegt, glauben die entsetzten Beamten zunächst, es handele sich um ein Kind. Doch es ist der kleinwüchsige Dieb und Hehler Arno Hümmel, der vor zwei Tagen aus der Haft entlassen worden ist. Was hat ihn in die Eifel und auf Kreuzbergs Weinberg geführt? Und wer hat seinen Schädel mit einer großen Flasche Rotwein malträtiert? Bei ihren Nachforschungen stoßen die Beamten schnell auf eine legendäre Flasche Spätburgunder, Jahrgang 1959, \"Dernfelder Schieferchen\", die angeblich von Kennedy signiert wurde und als verschollen gilt.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T14:35:00+02:00",
		"Stop": "2018-09-15T15:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1250)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Enzo und Nastya sind sehr verliebt. Jack wundert sich jedoch, dass ihr Freund Enzo nicht auf Wolke sieben schwebt, sondern mürrisch wirkt. Sie ahnt nichts von Nastyas kompromissloser Forderung.Steffi hat einen Job in einem Malereibetrieb in Aussicht. Als der Chef der Firma jedoch von ihrer kriminellen Vergangenheit erfährt, sind Steffis Chancen dahin. Steffi rächt sich. Und das bleibt nicht unbeobachtet...Suzanne ist offenbar jedes Mittel recht, um das Sorgerecht für den kleinen Simon zu bekommen. Sie hat ihrem Anwalt sogar von Tanjas schlüpfriger Vergangenheit als Begleit-Hostess berichtet. Tanja tobt und nimmt den ...",
		"ChannelName": "ONE",
		"Start": "2018-09-15T15:25:00+02:00",
		"Stop": "2018-09-15T15:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1251)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Carsten blickt in eine ungewisse Zukunft. Mit Rücksicht auf seine Gesundheit raten sowohl Käthe als auch seine Freundin Sandra ihm, die Arbeit in der Praxis aufzugeben.Tanja ist außer sich vor Wut, weil Suzanne das Sorgerecht für Simon mit allen Mitteln vor Gericht erstreiten will. Ihre Anwältin rät ihr, Suzanne ein Besuchsrecht einzuräumen. Tanja lehnt das ab und lässt es auf eine Konfrontation ankommen.Die Wirtschaftskrise erreicht die Familie Stadler. Marias Vater Herbert ist Jimis Chef im familieneigenen Installateurbetrieb. Da die Aufträge ausbleiben, kann Herbert auch seinem Schwiegersohn die Kurzarbeit nicht ersparen.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T15:55:00+02:00",
		"Stop": "2018-09-15T16:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1252)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Pauls hat eine Lese- und Rechtschreibschwäche. Die besorgte Lisa verordnet ihrem Sohn umgehend ein strenges Lernprogramm. Murat missfällt das.Zwischen Nastya und Enzo kommt es zu Spannungen. Während Nastya die Einrichtung der gemeinsamen Wohnung vorantreibt, geht Enzo das alles zu schnell. Nastya hat dafür kein Verständnis und greift zu drastischen Maßnahmen.Carsten hat einen wichtigen Entschluss gefasst: Er möchte nicht mehr als Arzt praktizieren und gibt die Praxis auf. Sein Ziehvater Dr. Dressler zeigt kein Verständnis für diese Entscheidung und es kommt zum Streit zwischen den Männern.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T16:25:00+02:00",
		"Stop": "2018-09-15T16:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1253)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Murat freut sich auf Nachwuchs mit Lisa. Er glaubt, dass auch seine Frau in Sachen Familienplanung gleicher Meinung ist. Weit gefehlt, denn Lisa nimmt heimlich die Pille.Während Erich sich in der Rehabilitation von seiner Herzoperation erholt, lädt Helga ihren 'Hansemann' zum Abendessen ein. Der wundert sich, als plötzlich Professor Melchior unangekündigt erscheint. Hans bemerkt sofort, dass der Mediziner Helga anhimmelt.Josis Interesse an Alex wächst. Die kesse Blondine legt es auf einen heißen Flirt mit ihrem Kollegen im Reisebüro an. Chefin Helga beobachtet die Spannungen zwischen ihren beiden Mitarbeitern mit Argwohn.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T16:55:00+02:00",
		"Stop": "2018-09-15T17:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1254)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tom arbeitet seit einiger Zeit in einem Altersheim. Hier freundet er sich mit einer alleinstehenden Dame namens Mimi an. Mimi lernt bei einem Besuch in der Lindenstraße die fidele Hilde kennen.Josi ist enttäuscht. Nachdem es zunächst so aussah, als könne sie ihren Kollegen leicht um den Finger wickeln, zieht sich Alex von ihr zurück. Also startet Josi einen neuen Versuch.Suzanne wurde vom Gericht ein Besuchsrecht für den kleinen Simon eingeräumt. Tanja versucht das zu umgehen, indem sie Simon mit Tagesvater Käthe zu einem Ausflug schickt. Dann geschieht die Katastrophe: Das Kind verschwindet in der Stadt spurlos.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T17:25:00+02:00",
		"Stop": "2018-09-15T17:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1686)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute findet Hans' Beerdigung statt. Viele Menschen versammeln sich an seinem Grab - nur Anna ist nicht da. Traumatisiert durch den plötzlichen Tod ihres geliebten Mannes hat sie keine Kraft aufzustehen.Als Konstantin Gabi vor der Trauerfeier trifft, erzählt er ihr von der Möglichkeit, in eine WG in der Lindenstraße einzuziehen. Er zögert, da er fürchtet, dann seinem Vater häufiger zu begegnen.Jack sucht verzweifelt ihre Leopardenjacke. Als sie in der Werkstatt nachschauen will, erwischt sie Timo dabei, wie er gerade ihre Jacke in seine Tasche stopfen will.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T17:55:00+02:00",
		"Stop": "2018-09-15T18:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ein gutes Jahr",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wenn Broker Max Skinner die Frage beantworten müsste, was wirklich im Leben zählt, wüsste er sofort die Antwort: Erfolg. Doch dann stirbt sein Onkel Henry, der vielleicht einzige Mensch, der ihn je geliebt hat. Henry hinterlässt seinem Neffen sein Landgut in Frankreich. Max will das so schnell wie möglich verkaufen. Aber die Reise in die Provence wird eine Reise in die eigene Vergangenheit, bei der Max Freundschaft und Liebe findet und sein bisheriges Leben überdenkt.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T18:25:00+02:00",
		"Stop": "2018-09-15T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Füchsin - Dunkle Fährte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Mittfünfzigerin Anne Marie Fuchs lebt bescheiden und zurückgezogen in Düsseldorf. Ihr einziger regelmäßiger Kontakt ist die Chefin des Restaurant-Cafés \"Mittsommer\", Simone Papst, die stets einen guten Kaffee für Anne bereit hält und bei der sie anschreiben lassen kann. Als der beste Kumpel von Simones Bruder Sebastian ermordet aufgefunden wird und Sebastian spurlos verschwindet, bietet Anne ihre Hilfe an. Schnell wird klar, dass die unscheinbare Dame, die immer knapp bei Kasse ist, ein absoluter Ermittlungsprofi mit messerscharfem Verstand zu sein scheint.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T20:15:00+02:00",
		"Stop": "2018-09-15T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "kinokino",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* \"EINGEIMPFT\" - EIN DOKUMENTARFILM UND SEINE KONTROVERSEN* \"MACKIE MESSER\" - BRECHT UND SEIN DREIGROSCHENFILM* \"STYX\" - DAS FLÜCHTLINGSDRAMA ERÖFFNET DAS FÜNF-SEEN-FILMFESTIVAL* die Gewinner der Löwen bei den Filmfestspielen in Venedig.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T21:45:00+02:00",
		"Stop": "2018-09-15T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ich liebe Dich Phillip Morris",
		"Subtitle": "",
		"Summary": "",
		"Description": "Steven Russell führt ein biederes Leben als Familienvater und Polizist, der seine Homosexualität nur heimlich auslebt. Ein Verkehrsunfall bringt ihn zur Besinnung, Steven verlässt Frau und Kind, um sein Schwulsein endlich auszuleben. Der neue Lebensstil erweist sich als extrem kostspielig, doch dank seiner ungeahnten Talente als Betrüger, Schwindler und Hochstapler schwimmt er bald im Geld. Nicht einmal sein treuer Liebhaber Phillip Morris ahnt, zu welch atemberaubenden Tricksereien Steven fähig ist.",
		"ChannelName": "ONE",
		"Start": "2018-09-15T22:00:00+02:00",
		"Stop": "2018-09-15T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Agatha Christies Poirot",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Ausstrahlung auch mit englischem OriginaltonCaptain Arthur Hastings wurde an der Front des Ersten Weltkriegs verletzt. Sein Freund John Cavendish lädt ihn ein, mal wieder einige Zeit in Styles zu verbringen, dem Familiensitz der Cavendishs. Doch hier hat sich einiges verändert: Johns Mutter hat wieder geheiratet, einen jüngeren Mann namens Alfred Inglethorp, der allen suspekt ist. Kurze Zeit später scheint sich dieses Misstrauen zu bestätigen: Mrs. Inglethorp stirbt an einer Strychninvergiftung. Da kommt es sehr gelegen, dass Hastings wenige Tage zuvor seinen alten Freund Hercule Poirot im Dorf getroffen hat...",
		"ChannelName": "ONE",
		"Start": "2018-09-15T23:30:00+02:00",
		"Stop": "2018-09-16T01:10:00+02:00",
		"Info": {}
	}
]