[
	{
		"Title": "Code Geass",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Kyoto-Gruppe, verantwortlich für die Unterstützung zahlreicher Widerstandsorganisationen, lädt die Schwarzen Ritter zu einem Treffen ein. Diese Begegnung wird für beide Seiten zu einer Überraschung ...",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T00:23:03+02:00",
		"Stop": "2018-09-15T00:52:05+02:00",
		"Info": {}
	},
	{
		"Title": "RAW",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Holger Böschen, Sebastian Hackl\n\nProSieben MAXX strahlt mittwochs um 22:00 Uhr die WWE Flaggschiff-Show \"RAW\" aus - exklusiv im Free-TV. Hier treten Roman Reigns, Seth Rollins und Brock Lesnar gegeneinander an, um WWE Universal Champion zu werden. Doch sie sind nicht die einzigen Talents, die sich bei \"RAW\" einen Titel umschnallen wollen. Die weiblichen WWE Superstars rund um Sasha Banks, Bayley und Alexa Bliss wollen sich als WWE RAW Womens Champion krönen.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T00:52:05+02:00",
		"Stop": "2018-09-15T02:29:12+02:00",
		"Info": {
			"Moderation": [
				"Holger Böschen",
				"Sebastian Hackl"
			]
		}
	},
	{
		"Title": "SmackDown",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Manu Thiele, Walandi Tsanti\n\nSpektakuläre Matches und spannende Storylines: In \"SmackDown\" treffen Woche für Woche WWE Superstars wie Bobby Roode, Jinder Mahal, AJ Styles, Randy Orton und Kevin Owens im Ring aufeinander.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T02:29:12+02:00",
		"Stop": "2018-09-15T04:06:19+02:00",
		"Info": {
			"Moderation": [
				"Manu Thiele",
				"Walandi Tsanti"
			]
		}
	},
	{
		"Title": "ran NFL GameDay",
		"Subtitle": "",
		"Summary": "",
		"Description": "Spektakuläre Pässe, unglaubliche Fänge, sehenswerte Läufe, knallharte \"Hits\", Begeisterung pur, Blut, Schweiß, geschundene Knochen und alles perfekt in Szene gesetzt - das ist \"ran NFL GameDay\" ...",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T04:06:19+02:00",
		"Stop": "2018-09-15T04:31:19+02:00",
		"Info": {}
	},
	{
		"Title": "Dragon Ball Z Kai",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Dämon Boo ist endlich besiegt. Auf der Erde kehrt wieder Ruhe und Frieden ein, und auch für Son Goku und seine Freunde beginnt eine neue Zeitrechnung.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T04:31:19+02:00",
		"Stop": "2018-09-15T04:52:52+02:00",
		"Info": {}
	},
	{
		"Title": "Hunter x Hunter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gon, Killua, Kurapika und Leorio haben es endlich bis zur vierten Prüfungsaufgabe geschafft., in der es darum geht, Namensplaketten zu stehlen. Wie es der Zufall will, muss Gon ausgerechnet die Plakette von Hisoka stehlen, um die Prüfung zu bestehen.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T04:52:52+02:00",
		"Stop": "2018-09-15T05:15:28+02:00",
		"Info": {}
	},
	{
		"Title": "Naruto Shippuden",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wo sind nur Kakuzu und Hidan hin, die in den Feuer-Tempel eingebrochen sind? Tsunade schickt verschiedene Teams los, um die beiden Akatsuki-Gehilfen aufzuspüren ...",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T05:15:28+02:00",
		"Stop": "2018-09-15T05:35:27+02:00",
		"Info": {}
	},
	{
		"Title": "Gintama",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gintoki hat einen Sukiyaki-Eintopf für die drei Freunde zubereitet. Doch keiner will trotz großen Appetits gierig wirken. Als überraschend Katsura und Elisabeth auftreten, wird der Futterneid immer größer ...",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T05:35:27+02:00",
		"Stop": "2018-09-15T05:59:06+02:00",
		"Info": {}
	},
	{
		"Title": "Eureka Seven",
		"Subtitle": "",
		"Summary": "",
		"Description": "Überraschenderweise erscheint Dominic in Bellforest, um sein Motorrad reparieren zu lassen. Auch die Nirvash muss mal wieder gründlich durchgecheckt werden, weshalb sie von der Gekko zum Militärstützpunkt gebracht wird.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T05:59:06+02:00",
		"Stop": "2018-09-15T06:30:54+02:00",
		"Info": {}
	},
	{
		"Title": "Never Ever Do This at Home",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Norm Sousa, Teddy Wilson\n\nTeddy Wilson und Norm Sousa lernen in dieser Folge, dass eine zu starke Luftzufuhr bei Reifen unglaublich gefährlich sein kann. Für ein Renovierungsprojekt machen die beiden Gebrauch von explosiven Stoffen und versuchen, Möbel mithilfe von Trockeneis innerhalb eines Raumes zu verschieben. Außerdem setzen sie ein komplettes Badezimmer unter Wasser ...",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T06:30:54+02:00",
		"Stop": "2018-09-15T06:56:14+02:00",
		"Info": {
			"Moderation": [
				"Norm Sousa",
				"Teddy Wilson"
			]
		}
	},
	{
		"Title": "Never Ever Do This at Home",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Norm Sousa, Teddy Wilson\n\nNorm Sousa und Teddy Wilson versuchen sich dieses Mal mit explosiven Stoffen im eigenen Garten. Vielleicht schaffen sie es ja damit, ihre Beete auf Vordermann zu bringen. Auch ein Hausalarm wird von den beiden selber gebaut. Ob der wohl funktionieren wird? Zusätzlich heizen sich die beiden bei einem Indoor-Bowlingspiel ordentlich ein ...",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T06:56:14+02:00",
		"Stop": "2018-09-15T07:20:36+02:00",
		"Info": {
			"Moderation": [
				"Norm Sousa",
				"Teddy Wilson"
			]
		}
	},
	{
		"Title": "Gesetzeshüter der Wildnis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Gesetzeshüter erfahren jeden Tag, mit welchen Tricks Verdächtige versuchen, die Wahrheit zu manipulieren, nur um aus dem Visier der Ermittler zu entkommen. Heute suchen diese einen schießfreudigen Mann, der sich in einer Nachbarschaft mit vielen Familien herumtreibt.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T07:20:36+02:00",
		"Stop": "2018-09-15T08:09:26+02:00",
		"Info": {}
	},
	{
		"Title": "Ice Road Truckers",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Dalton Highway wird wegen der schlechten Witterungsverhältnisse stillgelegt, was für die zahlreichen Truckfahrer ein großes Problem darstellt. Darrel Ward folgt dem Räumungskommando und will als Erster wieder auf die Straße zurück, doch dann stößt er auf ein Wrack. Porkchop ist derweil aus seiner Auszeit zurück und hat sich seinen ersten Auftrag etwas anders vorgestellt.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T08:09:26+02:00",
		"Stop": "2018-09-15T09:01:53+02:00",
		"Info": {}
	},
	{
		"Title": "Ice Road Truckers",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rick und Hugh werden in God's Lake von der Polizei kontrolliert, weil sie zwei schwere Betonmischer geladen haben. Es besteht die Gefahr, dass sie ihre Fahrt beenden müssen. Porkchop darf indes wieder eine Lieferung über den Dalton Highway fahren, allerdings nur im Konvoi hinter Darrell. Auf den 23-jährigen Austin wartet derweil eine große Herausforderung, während ein anderer Fahrer kündigt.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T09:01:53+02:00",
		"Stop": "2018-09-15T09:53:24+02:00",
		"Info": {}
	},
	{
		"Title": "Ice Road Truckers",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach Jacks Kündigung müssen Depotleiter Lane und der Chef Harry als Fahrer einspringen. Darryl ist derweil genervt von Porkchops gemütlicher Arbeitseinstellung - dieser provoziert ihn nur zu gern. Rick hat indes mit seiner Gesundheit zu kämpfen und muss mit Hugh über das Zusammentreffen mit der Polizei in God's Lake seinem Auftraggeber Bericht erstatten.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T09:53:24+02:00",
		"Stop": "2018-09-15T10:45:36+02:00",
		"Info": {}
	},
	{
		"Title": "Ice Road Truckers",
		"Subtitle": "",
		"Summary": "",
		"Description": "Porkshop darf zum ersten Mal alleine eine Lieferung ausfahren - und das auch noch auf einer von seinen Kollegen bisher unbefahrenen Straße. Austin steigt zu einem Schwertransportfahrer auf und hofft, so die anderen Männer zu beeindrucken.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T10:45:36+02:00",
		"Stop": "2018-09-15T11:38:01+02:00",
		"Info": {}
	},
	{
		"Title": "The Vanilla Ice Project",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dieses Mal fokussieren sich Vanilla Ice und sein Team auf die Herzstücke einer jeden Immobilie: Die Küche und das Esszimmer, in denen Menschen zusammenkommen. Die Räume sollen farblich hell gestaltet sowie antik möbliert und dekoriert werden, sodass sie ein ganz eigenes und besonderes Flair ausstrahlen. Aber auch hierbei läuft nicht alles unbedingt nach Plan, und die Jungs erkennen, dass vor allem die Details zählen ...\n\nRegie: Gregory Palmer\n\nDarsteller:\nVanilla Ice\nJeremy Brenner\nWes Kain",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T11:38:01+02:00",
		"Stop": "2018-09-15T12:02:29+02:00",
		"Info": {
			"Regie": [
				"Gregory Palmer"
			]
		}
	},
	{
		"Title": "The Vanilla Ice Project",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Eingangshalle, die auch als Wohnzimmer im neuen Projekt genutzt wird, soll großartig werden. Ein Kamin ist bereits ein Teil des Zimmers, soll aber in Zukunft deutlich mehr in den Fokus rücken und wird deswegen vom Team vollständig restauriert. Während Vanilla Ice zu einem Filmdreh nach Boston muss, lässt er sein Team alleine auf dem Bau. Hoffentlich verläuft die Arbeit vor Ort nichtsdestotrotz problemlos ...\n\nRegie: Gregory Palmer\n\nDarsteller:\nVanilla Ice\nJeremy Brenner\nWes Kain",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T12:02:29+02:00",
		"Stop": "2018-09-15T12:26:58+02:00",
		"Info": {
			"Regie": [
				"Gregory Palmer"
			]
		}
	},
	{
		"Title": "The Vanilla Ice Project",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Schlafzimmer der Kinder werden mit der Unterstützung von Vanilla Ice zwei Töchtern designt, damit sie den Ansprüchen der Kleinen gerecht werden. Sie haben Geschmack und sollen eine etwas andere Note in den Baualltag des Männerteams bringen. Die Zimmer sollen mit vielen knalligen Farben und interessanter neumoderner Kunst ausgestattet werden. Auch für das Badezimmer sollen die Kinder ihre Ideen einbringen und so bei der individuellen Gestaltung mithelfen ...\n\nRegie: Gregory Palmer\n\nDarsteller:\nVanilla Ice\nJeremy Brenner\nWes Kain",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T12:26:58+02:00",
		"Stop": "2018-09-15T12:51:01+02:00",
		"Info": {
			"Regie": [
				"Gregory Palmer"
			]
		}
	},
	{
		"Title": "The Vanilla Ice Project",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dieses Mal wird das Hauptschlafzimmer in eine Baustelle verwandelt. Am Schluss soll es für den zukünftigen Besitzer wie ein persönlicher und moderner Wellness-Bereich sein. Entspannung, Privatsphäre, Ruhe und vor allem Gemütlichkeit stehen hier im Vordergrund; das soll sich auch in der Einrichtung und Funktionalität widerspiegeln. Das Team hat hohe Ansprüche und möchte nicht einfach nur ein normales Schlafzimmer designen, sondern es wie eine Luxus-Suite herrichten.\n\nRegie: Gregory Palmer\n\nDarsteller:\nVanilla Ice\nJeremy Brenner\nWes Kain",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T12:51:01+02:00",
		"Stop": "2018-09-15T13:14:51+02:00",
		"Info": {
			"Regie": [
				"Gregory Palmer"
			]
		}
	},
	{
		"Title": "Die Terrassen-Profis",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Idaho baut Garth mit seinem Team eine gigantische Terrasse für 590.000 Dollar mit Blick auf den Snake River. Dabei hat die Crew mit katastrophalen Witterungsbedingungen zu kämpfen. Doch das Ergebnis kann sich sehen lassen: Die neue Terrasse umfasst vier unterschiedliche Areas auf zwei Ebenen mit Outdoor-Küche und integriertem Pizza-Ofen. Außerdem gibt es eine Infrarotsauna und eine freistehende Feuerstelle, die zum Verweilen einlädt.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T13:14:51+02:00",
		"Stop": "2018-09-15T13:39:01+02:00",
		"Info": {}
	},
	{
		"Title": "Die Terrassen-Profis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute legen die Terrassen-Profis in Colorado Hand an: Tim und Michelle leben mir ihrer Tochter in den Bergen und wünschen sich für ihr Haus eine nagelneue geräumige Terrasse. 375.000 Dollar will die Familie dafür investieren. Klint designt ihnen eine Terrasse, die keine Wünsche offenlässt: Neben einer Outdoor-Küche mit integriertem Profi-Grill, zwei Feuerstellen und einem Whirlpool, bietet ein gemütlicher Essbereich genügend Platz für Familie und Freunde.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T13:39:01+02:00",
		"Stop": "2018-09-15T14:03:07+02:00",
		"Info": {}
	},
	{
		"Title": "Die Terrassen-Profis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Für ihr Ferienhaus in Colorado wünscht sich eine Großfamilie eine 410.000 Dollar teure Terrasse, auf der sie sich wie zuhause fühlen können. Mit einer Glastür lässt sich die gemütliche Feuerstelle vom Rest der Terrasse abtrennen und ist so vor Wind und Wetter geschützt. Eine Outdoor-Küche mit Grill und Bar lädt zu einem gemütlichen Abendessen ein. Abgerundet wird das Ganze von einem großen Whirlpool mit Platz für die gesamte Familie.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T14:03:07+02:00",
		"Stop": "2018-09-15T14:27:20+02:00",
		"Info": {}
	},
	{
		"Title": "Die Terrassen-Profis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Für eine Familie aus Castle Pines wird es Zeit, dass ihre alte Terrasse einen neuen Anstrich bekommt. David hat sich für Byron, Lisa und ihre beiden Söhne etwas besonders ausgedacht. Die Familie bekommt eine neue Outdoor-Küche mit großen Arbeitsflächen aus Granit. Über eine kleine Treppe gelangt man abwärts zu einer gemütlichen Sitzecke mit Feuerstelle. Unter einer Stahl-Pergola befindet sich außerdem ein gigantischer Kamin, der in kalten Winterstunden zum Verweilen einlädt.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T14:27:20+02:00",
		"Stop": "2018-09-15T14:51:36+02:00",
		"Info": {}
	},
	{
		"Title": "WipeOut - mach dich nass!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dieser TV-Parcours hat sich gewaschen: Wer bei \"WipeOut - mach dich nass!\" an den Start geht, darf weder ängstlich, wasserscheu noch ungelenk sein. In der rasanten US-Show wagen sich pro Folge 24 Kandidaten an einen Hindernislauf der Extraklasse. Nur wer schneller ist als alle anderen und es schafft, vier halsbrecherische Runden zu überstehen, gewinnt am Ende 50.000 Dollar",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T14:51:36+02:00",
		"Stop": "2018-09-15T15:41:08+02:00",
		"Info": {}
	},
	{
		"Title": "WipeOut - mach dich nass!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dieser TV-Parcours hat sich gewaschen: Wer bei \"WipeOut - mach dich nass!\" an den Start geht, darf weder ängstlich, wasserscheu noch ungelenk sein. In der rasanten US-Show wagen sich pro Folge 24 Kandidaten an einen Hindernislauf der Extraklasse. Nur wer schneller ist als alle anderen und es schafft, vier halsbrecherische Runden zu überstehen, gewinnt am Ende 50.000 Dollar",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T15:41:08+02:00",
		"Stop": "2018-09-15T16:31:40+02:00",
		"Info": {}
	},
	{
		"Title": "Global Gladiators",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hoch hinaus geht es für die Promis in der Metropole Bangkok: Bei \"Hang Over\" gewinnt das Teampaar, das sich am längsten an den Händen festhält - ehe der Partner in die Tiefe stürzt ? Eine Tuk Tuk-Fahrt, die ist lustig? Heute wartet auf die Promis ein wilder Rodeo-Ritt - auf dem Dach eines Tuk Tuks. Wer schafft es, sich länger auf dem Gefährt zu halten, während ein Mitglied aus der gegnerischen Mannschaft am Steuer sitzt?\n\nKandidat:  Ben, Sabrina Setlur, Miriam Höller, Lucas Cordalis, Jana Pallaske, Sabia Boulahrouz, Manuel Cortez, Joey Heindle",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T16:31:40+02:00",
		"Stop": "2018-09-15T18:40:36+02:00",
		"Info": {}
	},
	{
		"Title": "Man Fire Food - Barbecue Roadtrip durch die USA",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Roger Mooking\n\nRoger Mooking nimmt an einem \"low country cookout\" in South Carolina teil. Im Küstenstädtchen Beaufort grillt Jim Gibson in seinem Garten ein ganzes Schwein für Freunde und Familie. Dazu gibt es das traditionelle \"Hash\" und \"Cole Slaw.\" Etwas außerhalb von Charleston liegt die Halbinsel \"Bowen's Island.\" Hier betreibt Roger Barber ein Restaurant, das auf Low Country Cooking spezialisiert ist. Zusammen mit Roger Mooking dämpft er frische Austern über einem offenen Holzfeuer.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T18:40:36+02:00",
		"Stop": "2018-09-15T19:05:24+02:00",
		"Info": {
			"Moderation": [
				"Roger Mooking"
			]
		}
	},
	{
		"Title": "Man Fire Food - Barbecue Roadtrip durch die USA",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Roger Mooking\n\nRoger Mooking ist auf der Suche nach der besten Rinderbrust, Schweinesteak und Wurst, die Texas zu bieten hat. In \"Ronnie's BBQ\" kombiniert Grillmeister Ronnie Weiershausen alle drei zu einem einzigartigen Frühstücks-Taco. Im Pecan Lodge, Dallas, gibt es angeblich das beste Barbecue der Stadt. Besitzer und Grill-Meister Justin und Diane Fourton räuchern ihre Rinderbrust und Schweinenacken 18 Stunden mit einer ganz besonderen Gewürzmischung.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T19:05:24+02:00",
		"Stop": "2018-09-15T19:25:29+02:00",
		"Info": {
			"Moderation": [
				"Roger Mooking"
			]
		}
	},
	{
		"Title": "Man Fire Food - Barbecue Roadtrip durch die USA",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Roger Mooking\n\nRoger Mooking besucht zwei texanische Chefköche, die ihre eigenen, völlig verrückten Grill-Geräte gebaut haben. Johnny Hernandez hat in seinem Restaurant \"El Machito\" einen riesigen Grill mit Speisen für jede Fleischart - von Hähnchen und Wurst bis zu ganzen Ziegen. In Stockdale besucht Roger Chefkoch John Russ, der einen stählernen Grill-Baum entworfen hat. Darauf grillt er Wachteln und Würstchen für ein gemütliches Gartenfest.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T19:25:29+02:00",
		"Stop": "2018-09-15T19:49:59+02:00",
		"Info": {
			"Moderation": [
				"Roger Mooking"
			]
		}
	},
	{
		"Title": "Man Fire Food - Barbecue Roadtrip durch die USA",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Roger Mooking\n\nAuf der Suche nach fabelhaften Ribs wird Roger im legendären \"Leatha's Bar-B-Cue Inn\" in Hattiesburg, Mississippi, fündig. Die Zutaten der Marinade und der Barbecue Sauce sind streng geheim. Brian Jackson, Räuchermeister in dritter Generation, zeigt Roger wie man Southern-Style-Ribs macht. Gutes Barbecue findet man nicht nur im Süden, obwohl das immer wieder behauptet wird. In Brooklyn gibt es bei Billy Durney und seinem \"Hometown\" Barbecue-Ribs, koreanisch und jamaikanisch.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T19:49:59+02:00",
		"Stop": "2018-09-15T20:14:30+02:00",
		"Info": {
			"Moderation": [
				"Roger Mooking"
			]
		}
	},
	{
		"Title": "Big Food USA - Unterwegs mit Josh Denny",
		"Subtitle": "",
		"Summary": "",
		"Description": "Josh Denny fährt nach Pittsburgh und hat seine Vorliebe für große Portionen im Gepäck. Das \"Bakn\" hat den Bakn-Quake im Angebot: einen 50 Zentimeter großen Pancake inklusive zwölf Spiegeleiern, Cheddar und sieben Sorten Bacon. Abgerundet wird das Ganze mit einer Honig-Cider-Vinaigrette. Im \"Emporio\" wird das Sixpack serviert: Ein riesiges Sandwich mit viel Ciabatta und sechs großen Fleischbällchen.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T20:14:30+02:00",
		"Stop": "2018-09-15T20:40:24+02:00",
		"Info": {}
	},
	{
		"Title": "Big Food USA - Unterwegs mit Josh Denny",
		"Subtitle": "",
		"Summary": "",
		"Description": "Josh Denny ist auf der Suche nach den größten Gerichten Clevelands, wo internationale Küche auf den Mittleren Westen trifft. Ein typisches Cleveland-Sandwich wird im \"Banter Beer and Wine\" auf XXL-Größe gebracht: Das heißt, eine riesige Kielbasa-Wurst, auf der sich Pommes und Krautsalat türmen und über die sich geheime Soßen ergießen. Im \"Greek Village Grille\" wird ein Gericht für die Götter serviert: Das Olymp-Gyros enthält Lamm, Rind, Hühnchen und Schwein ...",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T20:40:24+02:00",
		"Stop": "2018-09-15T21:08:15+02:00",
		"Info": {}
	},
	{
		"Title": "Big Food USA - Unterwegs mit Josh Denny",
		"Subtitle": "",
		"Summary": "",
		"Description": "Josh Denny gibt in der \"Motor-Stadt\" Detroit Vollgas. Er ist auf der Jagd nach gigantischen und leckeren Gerichten. Im \"Pie-Sci\" gibt's die \"Pizzagne\", eine riesige Mischung aus einer Detroit-Pizza, belegt mit Wurst, Peperoni und zwei ganzen Lasagnen. Im \"Garrido's Bistro and Pastry\" wird ein lateinamerikanischer Klassiker auf XXL-Größe gebracht. Der Punisher, eine Arepa, groß wie eine Radkappe, wird mit acht Kilo Rind, Hühnchen, Avocado, Kochbananen und Käse gefüllt.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T21:08:15+02:00",
		"Stop": "2018-09-15T21:29:51+02:00",
		"Info": {}
	},
	{
		"Title": "Big Food USA - Unterwegs mit Josh Denny",
		"Subtitle": "",
		"Summary": "",
		"Description": "Diesmal ist Josh Denny in New Orleans auf der Jagd nach den größten Gerichten, die \"The Big Easy\" zu bieten hat. Im \"Dat Dog\" wird der Datzilla von der Leine gelassen. Er enthält drei für Louisiana typische Hot Dogs aus Alligator, Krebs und scharfe Wurst plus eine Andouille-Soße, Pommes und Chili. Dann serviert das \"Big Cheezy\" den Daddy Mac: Ein turmhoher Grilled-Cheese-Toast mit Roast Beef, Bacon und Mac and Cheese.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T21:29:51+02:00",
		"Stop": "2018-09-15T21:55:55+02:00",
		"Info": {}
	},
	{
		"Title": "Man vs Food Nation",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Albuquerque wagen sich drei Männer namens \"Travis\" an eine Challenge, die ihren Namen trägt. Adam gibt alles, um sie im Kampf gegen \"Travis auf dem Silbertablett\" zu unterstützen. Doch dieser Monster-Burrito hat es wirklich in sich ...\n\nGastgeber: Adam Richman",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T21:55:55+02:00",
		"Stop": "2018-09-15T22:21:59+02:00",
		"Info": {}
	},
	{
		"Title": "Man vs Food Nation",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Harlem wird Adam Coach der \"Harlem Globetrotters\", zumindest bei der berüchtigten \"Squealer Challenge\". Denn dieses höllische Sandwich treibt selbst Superstars die Tränen in die Augen. Zum Glück hat Adam ein paar Tipps auf Lager ...\n\nGastgeber: Adam Richman",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T22:21:59+02:00",
		"Stop": "2018-09-15T22:48:03+02:00",
		"Info": {}
	},
	{
		"Title": "BeefBattle - Duell am Grill",
		"Subtitle": "",
		"Summary": "",
		"Description": "Steffen Wellbrock kocht und grillt für sein Leben gerne. Im Sommer schippert der Berliner sogar auf einer alten Rettungsinsel über die Spree und verkauft Selbstgemachtes. Für das Duell am Grill hat sich Steffen einen raffiniert gegarten Lachs mit Tomaten-Pistazien-Püree als Vorspeise und ganz besondere Burger ausgesucht: Stierhoden und geröstete Fenchelsamen machen die Patties saftig und geben ihnen eine spezielle Würze.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T22:48:03+02:00",
		"Stop": "2018-09-15T23:43:43+02:00",
		"Info": {}
	},
	{
		"Title": "Hard Time",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Metro Staatsgefängnis Atlanta, im US-Bundesstaat Georgia, ist ein reines Frauengefängnis. Im Metro landen auch Schwerverbrecherinnen, die in anderen Gefängnissen abgelehnt wurden. Genauso wie unter Männern ist auch der Alltag weiblicher Gefängnisinsassen von Aggressionen und Frust bestimmt. Konflikte - auch sehr handfeste - stehen an der Tagesordnung.",
		"ChannelName": "ProSieben MAXX",
		"Start": "2018-09-15T23:43:43+02:00",
		"Stop": "2018-09-16T00:40:18+02:00",
		"Info": {}
	}
]