[
	{
		"Title": "RTL Nachtjournal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Lothar KellerIm Mittelpunkt des Nachrichtenjournals 'RTL Nachtjournal' steht die vertiefende aktuelle Berichterstattung. Das Thema des Tages wird regelmäßig durch kritische Interviews mit Verantwortlichen aus Politik und Wirtschaft beleuchtet.",
		"ChannelName": "RTL",
		"Start": "2018-09-15T00:00:00+02:00",
		"Stop": "2018-09-15T00:27:00+02:00",
		"Info": {}
	},
	{
		"Title": "RTL Nachtjournal - Das Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die aktuellen Wetteraussichten aus der RTL-Wetterredaktion",
		"ChannelName": "RTL",
		"Start": "2018-09-15T00:27:00+02:00",
		"Stop": "2018-09-15T00:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kaya Yanar live! Around the World",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Freitag, 22:15 Uhr. Mit Kaya YanarObwohl es ihm in Deutschland eigentlich super gefällt, zieht es Kaya Yanar immer wieder in die Ferne. Im Gepäck hat er unzählige Geschichten mitgebracht, die er jetzt in seiner unvergleichlichen Art auf die Bühne bringt und das Publikum begeistert: Urlaubsabenteuer satt und Klischees vom Feinsten...",
		"ChannelName": "RTL",
		"Start": "2018-09-15T00:30:00+02:00",
		"Stop": "2018-09-15T02:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Markus Krebs - Die Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Markus KrebsWenn er aus seinem persönlichen Nähkästchen plaudert, haut es das Publikum schier vom Hocker: Ein einfacher Stehtisch, ein Barhocker, eine Flasche Bier - für einen Abend mit Markus Krebs braucht es nicht mehr. Das Prinzip seines Humors? Irgendwas zwischen Kneipen-Kumpel und Witze-Papst. Mit seinen schrägen Doppeldeutigkeiten und seinem genialen Wortwitz sorgt er für Lachsalven, die bis zur Gesichtslähmung führen können.",
		"ChannelName": "RTL",
		"Start": "2018-09-15T02:25:00+02:00",
		"Stop": "2018-09-15T03:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Markus Krebs - Die Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Markus KrebsWenn er aus seinem persönlichen Nähkästchen erzählt, haut es das Publikum schier vom Hocker. Ein einfacher Stehtisch, ein Barhocker, eine Flasche Bier - für einen Abend mit Markus Krebs braucht es nicht mehr. Humor-Prinzip? Irgendwas zwischen Kneipen-Kumpel und Witze-Papst. Mit seinen schrägen Doppeldeutigkeiten und genialem Wortwitz, sorgt er für Lachsalven, die bis zur Gesichtslähmung führen.",
		"ChannelName": "RTL",
		"Start": "2018-09-15T03:20:00+02:00",
		"Stop": "2018-09-15T04:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Geschichte - Mein Leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unter der Dachmarke 'Meine Geschichte - Mein Leben' stellen wir starke Frauen in den Mittelpunkt unserer Handlung und erzählen die Herausforderungen ihres Lebens. Die Geschichten sind dabei so abwechslungsreich wie das Leben selbst. Ob im Beruf, in der Liebe, bei der Hochzeit oder im Freundeskreis - die neue Reihe bietet originelle, emotionale und spannend erzählte Geschichten, die mitreißen und berühren.",
		"ChannelName": "RTL",
		"Start": "2018-09-15T04:10:00+02:00",
		"Stop": "2018-09-15T04:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Geschichte - Mein Leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unter der Dachmarke 'Meine Geschichte - Mein Leben' stellen wir starke Frauen in den Mittelpunkt unserer Handlung und erzählen die Herausforderungen ihres Lebens. Die Geschichten sind dabei so abwechslungsreich wie das Leben selbst. Ob im Beruf, in der Liebe, bei der Hochzeit oder im Freundeskreis - die neue Reihe bietet originelle, emotionale und spannend erzählte Geschichten, die mitreißen und berühren.",
		"ChannelName": "RTL",
		"Start": "2018-09-15T04:50:00+02:00",
		"Stop": "2018-09-15T05:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Betrugsfälle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rentner Berthold Berker (70) wird auf einer Schiffstour von dreisten Betrügern reingelegt, die ihm Pfannen und eine Heizdecke für satte 1600 Euro andrehen. Das wird dem 70-Jährigen allerdings erst klar, als zwei dubiose Geldeintreiber vor der Tür stehen und seine Familie bedrohen. Gemeinsam mit Tochter Stefanie (37) und Fast-Schwiegersohn Robert Abel (40) will er der Kaffeefahrt-Mafia das Handwerk legen. Allerdings geht der Plan gehörig schief.",
		"ChannelName": "RTL",
		"Start": "2018-09-15T05:40:00+02:00",
		"Stop": "2018-09-15T06:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verdachtsfälle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Technischer Hinweis: Bitte beachten Sie, dass in Österreich stattdessen zwischen ca. 6:30 und ca. 8:30 Uhr die Sendung 'Teleshopping Österreich' ausgestrahlt wird.Als Oliver Arndt vom Tanken zurück zu seinem Auto kommt, sitzt plötzlich eine wildfremde Frau darin. Der 34-Jährige fordert sie auf, den Wagen zu verlassen. Doch die Dame weigert sich mit allen Kräften, auszusteigen. Oliver sieht sich gezwungen, die Polizei zu rufen. Er ahnt zu diesem Zeitpunkt nicht, dass das erst der Anfang eine",
		"ChannelName": "RTL",
		"Start": "2018-09-15T06:05:00+02:00",
		"Stop": "2018-09-15T07:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verdachtsfälle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Technischer Hinweis: Bitte beachten Sie, dass in Österreich stattdessen zwischen ca. 6:30 und ca. 8:30 Uhr die Sendung 'Teleshopping Österreich' ausgestrahlt wird.Ohne etwas Böses zu ahnen kommt Jennifer Kuhn eines Abends nach Hause. Doch sie erschrickt, als ihr im Flur eine völlig verstörte Frau entgegenkommt. Sie hat keine Schuhe an und flieht offensichtlich gerade aus dem Zimmer von Jennifers Sohn Jonas. Die bestürzte Mutter eilt sofort zu ihrem Sprössling und versucht aus ihm herauszube",
		"ChannelName": "RTL",
		"Start": "2018-09-15T07:05:00+02:00",
		"Stop": "2018-09-15T08:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Blaulicht Report",
		"Subtitle": "",
		"Summary": "",
		"Description": "Technischer Hinweis: Bitte beachten Sie, dass in Österreich stattdessen zwischen ca. 6:30 und ca. 8:30 Uhr die Sendung 'Teleshopping Österreich' ausgestrahlt wird.Eine Mitarbeiterin des Jugendamts wird von einem Fahrradfahrer brutal niedergestochen. Die Beamten stoßen auf ein Gewirr von Überforderung und unerwiderter Liebe. Ein Verkehrseinsatz der besonderen Art erwartet unterdessen die Beamten, als sie nachts auf offener Straße auf einen kleinen Jungen mit einem Kindertraktor stoßen.",
		"ChannelName": "RTL",
		"Start": "2018-09-15T08:05:00+02:00",
		"Stop": "2018-09-15T09:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Blaulicht Report",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine verschwundene Frau scheint Opfer eines Gewaltverbrechens geworden zu sein. Für die Polizisten beginnt ein Wettlauf mit der Zeit. Bei einem Überfall auf eine Apotheke macht indessen der Täter eine sehr seltsame Beute. Bei den Ermittlungen stoßen die Beamten auf familiäre Umstände, die auch sie nicht kalt lassen.",
		"ChannelName": "RTL",
		"Start": "2018-09-15T09:05:00+02:00",
		"Stop": "2018-09-15T10:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Blaulicht Report",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf einem Supermarktparkplatz beobachtet ein Ehepaar eine Entführung. Der Ehemann verfolgt den Täter und lotst die Beamten in die richtige Richtung. Doch dann verunglückt er schwer, und die Spur verliert sich. Ein ausgesetztes Baby rührt derweil die Beamten zu Tränen. Doch die Suche nach der Mutter des Kindes offenbart noch Dramatischeres.",
		"ChannelName": "RTL",
		"Start": "2018-09-15T10:05:00+02:00",
		"Stop": "2018-09-15T11:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Blaulicht Report",
		"Subtitle": "",
		"Summary": "",
		"Description": "Beim Versuch, ein gefährdetes Kind aus einer überforderten Familie zu entfernen, wird eine Jugendamtsmitarbeiterin brutal verprügelt. Im Wettlauf mit der Zeit versuchen die Polizisten, die flüchtigen Eltern zu stellen und ein noch größeres Familiendrama zu verhindern. Eine Mutter macht unterdessen einen beunruhigenden Fund im Keller ihres Sohnes. Für die Beamten ist dies der Auftakt zu einem hochgradig beängstigendem Fall.",
		"ChannelName": "RTL",
		"Start": "2018-09-15T11:05:00+02:00",
		"Stop": "2018-09-15T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die 25 unglaublichsten Überraschungen, von schlimm bis schön",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Sonja ZietlowWie Büro-Nerd Gwilym Pugh durch einen Auftritt seiner Band zum Frauenschwarm wurde...  Moderatorin Sonja Zietlow präsentiert mit 'Die 25 unglaublichsten Überraschungen,  von schlimm bis schön' eine neue Folge ihrer Ranking-Show. 25 einzigartige Platzierungen in einer Show! Welche Geschichte belegt den ersten Platz?",
		"ChannelName": "RTL",
		"Start": "2018-09-15T12:00:00+02:00",
		"Stop": "2018-09-15T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Formel 1: Freies Training",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kommentatoren: Heiko Waßer und Christian DannerModeration: Florian KönigExperte: Timo GlockFormel 1: Freies Training zum Großen Preis von Singapur",
		"ChannelName": "RTL",
		"Start": "2018-09-15T14:00:00+02:00",
		"Stop": "2018-09-15T14:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Formel 1: Qualifying",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kommentatoren: Heiko Waßer und Christian DannerBoxenreporter: Kai EbelModeration: Florian KönigExperte: Timo GlockFormel 1: Qualifying zum Großen Preis von Singapur",
		"ChannelName": "RTL",
		"Start": "2018-09-15T14:45:00+02:00",
		"Stop": "2018-09-15T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Blaulicht Report",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob Raubüberfall, Brandstiftung oder hilflose Personen - die Arbeit von Polizisten, Notärzten und Rettungssanitätern erfordert nicht nur Sachkenntnis, sondern auch Einfühlungsvermögen und Durchsetzungskraft. Häufig sind sie gemeinsam vor Ort, wenn rund um einen Polizeieinsatz medizinische Erstversorgung gefragt ist. 'Der Blaulicht Report' erzählt Geschichten aus dem aufregenden Berufsalltag dieser Retter in Not.",
		"ChannelName": "RTL",
		"Start": "2018-09-15T16:15:00+02:00",
		"Stop": "2018-09-15T16:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Versicherungsdetektive Spezial: Heute lügen alle... bis auf Einen!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Patrick Hufen, Timo Heitmann, Ralph Schweda und Heinz DederichsPatrick Hufen und Timo Heitmann wissen meist sehr schnell, wenn in ihren Versicherungsfällen gestrickt, getrickst und geschummelt wird. Heute drehen sie den Spieß um. Die Zuschauer sollen raten: wer schwindelt? Und wer sagt die Wahrheit? Heute: die Perlen aus der großen Schummelkiste der besten Versicherungsdetektive Deutschlands.",
		"ChannelName": "RTL",
		"Start": "2018-09-15T16:40:00+02:00",
		"Stop": "2018-09-15T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Best of...! Deutschlands schnellste Rankingshow",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Angela Finger-ErbenTechnischer Hinweis: Beachten Sie bitte, dass das RTL-Programm von 17:45 Uhr bis 18:45 Uhr von den Regionalanbietern in Bayern unterbrochen werden kann.Die spannendsten Themen, die besten Tipps und die erstaunlichsten Bilder - so bunt und schräg wie das Leben selbst. RTL zeigt in 'Best of...! Deutschlands schnellste Rankingshow' die emotionalsten, lustigsten und verrücktesten Themen aus aller Welt, die die Menschen aktuell bewegen.",
		"ChannelName": "RTL",
		"Start": "2018-09-15T17:45:00+02:00",
		"Stop": "2018-09-15T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "RTL Aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Charlotte Maihoff, Sport: Andreas von ThienIm Vordergrund der Hauptnachrichtensendung 'RTL Aktuell' stehen die Themen, die wirklich relevant für die Zuschauer sind. Welche Auswirkungen haben politische Entscheidungen, wirtschaftliche Entwicklungen, soziale Trends und Innovationen wie zum Beispiel medizinische Neuerungen auf ihr Leben? Diese, an den unmittelbaren Interessen der Zuschauer orientierte Fragen stehen konsequent im Mittelpunkt der Nachrichtenvermittlung bei 'RTL Aktue",
		"ChannelName": "RTL",
		"Start": "2018-09-15T18:45:00+02:00",
		"Stop": "2018-09-15T19:03:00+02:00",
		"Info": {}
	},
	{
		"Title": "RTL Aktuell - Das Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Bernd FuchsDie aktuellen Wetteraussichten aus der RTL-Wetterredaktion",
		"ChannelName": "RTL",
		"Start": "2018-09-15T19:03:00+02:00",
		"Stop": "2018-09-15T19:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Life - Menschen, Momente, Geschichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Annika Begiebing'Life - Menschen, Momente, Geschichten' ist das Magazin mit Annika Begiebing. Authentisch, glaubwürdig, modern. 'Life' zeigt außergewöhnliche Menschen, die Herausragendes geleistet haben. Berichtet über Momente, die bewegen und begeistern. 'Life' - Reporter liefern Hintergründe, decken auf, sind auf der ganzen Welt unterwegs. Sie finden Geschichten, die faszinieren, informieren und staunen lassen.",
		"ChannelName": "RTL",
		"Start": "2018-09-15T19:05:00+02:00",
		"Stop": "2018-09-15T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Supertalent",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Daniel HartwichJury: Sylvie Meis, Bruce Darnell und Dieter BohlenGroße Emotionen, spannendes Entertainment und packende Gänsehautmomente -'Das Supertalent' geht in die 12. Staffel. Die große Samstagabendshow für die ganze Familie lässt die Zuschauer wieder über einzigartige und skurrile Talente staunen. In 14 Folgen werden die unterschiedlichsten Künstler auf der großen Bühne ihr Können präsentieren und darum kämpfen 'Das Supertalent 2018' zu werden.",
		"ChannelName": "RTL",
		"Start": "2018-09-15T20:15:00+02:00",
		"Stop": "2018-09-15T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Take Me Out",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Ralf SchmitzIn der temporeichen Single-Show stellt sich ein Mann 30 attraktiven Ladies. Über drei Runden muss er die Frauen von seinem Typ überzeugen. Bleiben am Ende der dritten Runde mehr als zwei Frauen übrig, ist der Mann am Drücker. Er wählt sich seine zwei Favoritinnen aus und stellt diesen eine entscheidende Frage, um sich dann für seine Herz-Dame zu entscheiden.",
		"ChannelName": "RTL",
		"Start": "2018-09-15T23:00:00+02:00",
		"Stop": "2018-09-16T00:05:00+02:00",
		"Info": {}
	}
]