[
	{
		"Title": "First 48 - Am Tatort mit den US-Ermittlern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Freitag, 22:10 Uhr. Im Polizeirevier von Miami im US-Bundesstaat Florida geht am frühen Mittag ein Notruf aus einem Motel ein. Ein Mann, der dort in der Nacht zuvor eingecheckt hatte, ist verstorben. Als die Einsatzkräfte am Tatort eintreffen, finden sie die Leiche des 50-jährigen Luis Medina im Bad seines Hotelzimmers. Er wurde erschossen und ausgeraubt. Die Ermittler hoffen, dass sie das gestohlene Handy des Opfers zu seinem Mörder führen wird ...",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T00:50:00+02:00",
		"Stop": "2018-09-15T01:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T01:40:00+02:00",
		"Stop": "2018-09-15T03:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Höllische Nachbarn",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Leben könnte so schön sein, wären da nicht die nervigen Nachbarn, die mit ihren außergewöhnlichen Angewohnheiten die Ruhe und Idylle zerstören. Ein Nachbarschaftsstreit ist vorprogrammiert, doch meistens enden die Streitigkeiten sogar vor Gericht.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T03:10:00+02:00",
		"Stop": "2018-09-15T03:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Takeshi's Castle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei 'Takeshi's Castle' steht vor allem der Spaß im Vordergrund. In jeder Sendung treten zunächst 100 Kandidaten zum chaotisch-sportlichen Wettstreit an. Die Herausforderungen, denen sie sich stellen müssen, sind bunt und schräg und enden für die meisten Kandidaten im Wasser oder im Matsch. Bei Nichtbestehen eines Spiels scheiden die Kandidaten sofort aus. Im Finale treten sie dann dem Fürsten Takeshi persönlich gegenüber.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T03:20:00+02:00",
		"Stop": "2018-09-15T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Glades",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Freitag, 09:10 Uhr. Der stellvertretende Staatsanwalt Ethan Russell wurde ermordet. Ein Hinweis führt Jim zu einer nachgestellten Schlacht aus dem Bürgerkrieg. Unter den Teilnehmern findet er gleich drei Verdächtige. Der Wachmann Carl Stewart wurde von Ethan zu 14 Monaten Haft verurteilt. Mit dem eingebildeten Musiker Rick Marton verfasste Ethan vor Jahren Liedtexte, um die es jetzt Streit gab. Ethans Witwe Maddy Malone hatte wiederum ein Verhältnis mit Rick.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T03:45:00+02:00",
		"Stop": "2018-09-15T04:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Law \u0026 Order",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Freitag, 07:40 Uhr. Die Detectives untersuchen die Explosion einer Bombe, bei der die schwangere Sicherheitsbeamtin Lori Emerson schwer verletzt wurde. Erst wird Loris Schwager Dean verdächtigt, dass er Lori seinem Bruder Ryan vom Hals schaffen wollte. Doch dann stellt sich heraus, dass die Bombe eigentlich für den Wissenschaftler Dr. Hoffmann gedacht war, der behauptet, ein Markergen für Homosexualität gefunden zu haben, und dieses bei Loris Baby festgestellt hat.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T04:25:00+02:00",
		"Stop": "2018-09-15T05:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Law \u0026 Order",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Freitag, 08:20 Uhr. Die Verwechslung eines Hosenpaares in der Reinigung kostet einer jungen Rechtsanwältin das Leben. Mit zertrümmertem Schädel wird sie in ihrer Kanzlei gefunden, und die falsche Hose ist verschwunden. Green und Lupo bemühen sich zunächst, den Eigentümer des Kleidungsstücks zu ermitteln und stoßen auf Rachel Monroe, die die Hose ihres verheirateten Geliebten Derek Cahill zur Reinigung brachte. Dabei wurde sie von dessen Arbeitgeber überwacht.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T05:05:00+02:00",
		"Stop": "2018-09-15T05:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Starsky \u0026 Hutch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Starsky und Hutch werden dafür eingesetzt, den Gangster Joe Durniak zu beschützen, der vor Gericht gegen seine Partner aussagen will. Während er sich in ihrer Obhut befindet, wird er jedoch von Terry Nash erschossen. Der wollte sich an Durniak rächen, der seine Frau getötet haben soll. Doch Starsky und Hutch stellen bald fest, dass es nie einen Mord gegeben hat und Terry Nash offenbar gar nicht existiert.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T05:45:00+02:00",
		"Stop": "2018-09-15T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Starsky \u0026 Hutch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Terry Nash stellt sich der Polizei. Gemeinsam mit Starsky und Hutch findet er heraus, dass nichts, an das er sich erinnert, wahr ist. Er muss erkennen, dass er nur ein willenloses Werkzeug in der Hand eines Meistergehirns war. Nur durch einen Zufall erfahren Starsky und Hutch, wo sich der Unbekannte aufhält. In einer entlegenen Wüstenfestung kommt es zum entscheidenden Kampf. Doch das Geheimnis um den großen Hintermann bleibt ungelüftet.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T06:35:00+02:00",
		"Stop": "2018-09-15T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Starsky \u0026 Hutch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Starsky hat den Auftrag, den Hehler Vic Humphries zu überführen. Dies gelingt ihm sehr schnell und ehe er sich versieht, sitzt Humphries hinter Gittern. Der Anwalt des Hehlers beabsichtigt nun, Starsky auszuschalten, da dieser als Hauptzeuge in einem künftigen Prozess auftreten wird. So inszeniert der verbrecherische Anwalt einen Unfall, bei dem Starsky in einen abgelegenen Canyon stürzt. Ein alter Mann findet den verletzten Starsky.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T07:20:00+02:00",
		"Stop": "2018-09-15T08:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Baywatch - Die Rettungsschwimmer von Malibu",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei einem 'Ironman'-Wettkampf wollen die Rettungsschwimmer aus Malibu und ihre Kollegen aus Australien den härtesten Mann ermitteln. Die Frauen geben sich in diesem Jahr nicht mit der Rolle von Zaungästen zufrieden und setzen durch, dass sie auch an der Qualifikation teilnehmen dürfen. Durch den Ausfall eines Wettkämpfers reiht sich dann mit Neely tatsächlich eine Starterin in das Teilnehmerfeld ein.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T08:10:00+02:00",
		"Stop": "2018-09-15T08:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Baywatch - Die Rettungsschwimmer von Malibu",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Entscheidung, Donna zu kündigen, da sie als Covergirl für den 'Playboy' posiert, ist umstritten. Als sie dabei ist, ihren Spind auszuräumen, kommt die Meldung von einem schweren Unfall herein: Auf der Fahrt zu einem Überlebenstraining ist der Bus mit den Junior-Rettungsschwimmern Manny und Brice in einem Tunnel von einem Erdrutsch begraben worden. Donna nimmt an der dramatischen Rettungsaktion teil.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T08:55:00+02:00",
		"Stop": "2018-09-15T09:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Baywatch - Die Rettungsschwimmer von Malibu",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein großes Feuer am Pier bedroht Fischer und Touristen - Rettungsschwimmer und Feuerwehr arbeiten Hand in Hand. Nach dem Einsatz beschließt man die Bildung einer neuen Such- und Rettungseinheit. In einem gemeinsamen Training soll aus den Bewerbern die Elite herausgefiltert werden. Zwischen der Rettungsschwimmerin Neely und dem Feuerwehrmann Terry entsteht dabei eine faire Rivalität. Schon bald muss sich die neue Einheit bewähren.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T09:45:00+02:00",
		"Stop": "2018-09-15T10:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "MacGyver",
		"Subtitle": "",
		"Summary": "",
		"Description": "MacGyvers Boss Pete Thornton fühlt sich für den Tod seines Freundes Alexander Karsov, der ein bekannter Dissident war, verantwortlich. Er reist auf eigene Faust nach Moskau, um dessen Tochter Marya in Sicherheit zu bringen. Plötzlich steht er MacGyver gegenüber, der seinen Freund auf diesem gefährlichen Trip nicht alleine lassen will. Die beiden treffen Marya im Ferienhaus ihres Vaters und können mit knapper Not der Geheimpolizei entfliehen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T10:25:00+02:00",
		"Stop": "2018-09-15T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "MacGyver",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der gesuchte Killer Piedro ist ein Mann mit tausend Gesichtern. Um keine Spuren zu hinterlassen, engagiert er für seine Kurierdienste Callgirls, die er anschließend tötet. Lila, eines dieser Mädchen, wird von ihrer Schwester Terry sterbend aufgefunden. Terry schwört, den Tod ihrer Schwester zu rächen. MacGyver und Thornton gelingt es, Piedro eine Falle zu stellen und zu überwältigen. MacGyver will nun die Namen der Hintermänner haben.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T11:15:00+02:00",
		"Stop": "2018-09-15T12:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stargate Kommando SG-1",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei dem Besuch einer Air-Force-Academy lernt Carter die junge Rekrutin Jennifer Haily kennen, die sich durch ihr rebellisches Wesen alle Karrierechancen zu verbauen scheint. Carter nimmt Jennifer auf eine Stargate-Reise mit, um sie zur Fortsetzung ihrer Ausbildung zu motivieren. Aus dem Routinejob wird jedoch blutiger Ernst, als plötzlich eine unbekannte Alien-Form angreift. Jetzt ist auch Jennifer gefragt.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T12:05:00+02:00",
		"Stop": "2018-09-15T12:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stargate Kommando SG-1",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein außerirdisches Energie-Wesen hat sich im SGC eingenistet. Als Sam versucht, mit ihm zu kommunizieren, ergreift es Besitz von ihrem Körper. Sam bricht zusammen und wird auf die Krankenstation gebracht. Über einen Computer kann die Einheit mit dem Team kommunizieren. Das Wesen sagt, es könne Sams Körper nicht verlassen, weil es sich nur dort sicher fühle. Nun muss Jack eine schwere Entscheidung treffen: Muss er Sam töten, um das Team zu retten?",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T12:55:00+02:00",
		"Stop": "2018-09-15T13:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stargate Kommando SG-1",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das SG-1-Team kehrt auf einen Planeten zurück, dessen Bewohner sie einst aus der Sklaverei durch die Goa'Uld befreit hatten. Damals hatten sie die Bewohner dazu bringen können, gegen den Heru'Ur zu rebellieren. Doch nun kehren die Goa'Uld unter Führung von Cronos zurück. O'Neill und seine Leute sind dazu bereit, ihre einstigen Schützlinge wieder im Kampf gegen die Feinde zu unterstützen, nur weigern sich die Gepeinigten, zu den Waffen zu greifen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T13:40:00+02:00",
		"Stop": "2018-09-15T14:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Team Ninja Warrior",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Spin-Off zu 'American Ninja Warrior' geht in die zweite Runde: Je zwei Top-Athleten starten dabei gleichzeitig in einen Parallel-Parcours. Die beiden schnellsten Teams kommen ins große Finale - und wer das gewinnt, nimmt wiederum das heißersehnte Preisgeld mit nach Hause! In der heutigen Folge wird mit den Kandidaten Daniel Gil, Kevin Bull und Michelle Warnky die vierte Woche des Qualifyings eingeläutet.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T14:30:00+02:00",
		"Stop": "2018-09-15T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Team Ninja Warrior",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Spin-Off zu 'American Ninja Warrior' geht in die zweite Runde: Je zwei Top-Athleten starten dabei gleichzeitig in einen Parallel-Parcours. Die beiden schnellsten Teams kommen ins große Finale - und wer das gewinnt, nimmt wiederum das heißersehnte Preisgeld mit nach Hause! Heute bei 'Team Ninja Warrior': in der fünften Woche der Qualifikation treten die Teams der Favoriten Kacy Catanzaro und Joe Moravsky an.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T15:15:00+02:00",
		"Stop": "2018-09-15T16:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Pawn Stars - Die drei vom Pfandhaus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Für 2500 Dollar kauft Rick eine Inkunabel und damit eins der ältesten gedruckten Bücher aus dem Jahr 1484. Rick ist begeistert von dem besonderen Werk und gibt zu, dass er es nicht für das Pfandhaus, sondern für sich selbst gekauft habe. Obwohl die Pfandleiher das Unikat für deutlich mehr Geld weiterverkaufen könnten, möchte Rick es zum Einkaufspreis erwerben. Corey, der alte Herr und Chumlee sind damit aber alles andere als einverstanden.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T16:05:00+02:00",
		"Stop": "2018-09-15T16:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Pawn Stars - Die drei vom Pfandhaus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit einer Sammlung besonderer Star-Wars-Figuren erhält Chumlee im Pfandhaus ein Angebot ganz nach seinem Geschmack. Corey hingegen hat keinen der Klassiker-Filme je gesehen. Da die Pfandleiher oft Star-Wars-Artikel verkaufen, wollen Rick, Chum und der alte Herr Corey davon überzeugen, sich die Filme endlich einmal anzuschauen. Obwohl er zunächst kein Interesse daran hat, nutzt Corey die Anweisung, um seinen eigentlichen Aufgaben zu entgehen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T16:25:00+02:00",
		"Stop": "2018-09-15T16:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "American Pickers - Die Trödelsammler",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Jungs machen sich auf den Weg nach Virginia, um sich dort eine Militaria-Sammlung anzusehen. Von der Sammlung ist besonders Frank angetan, obwohl beide Jungs die Leidenschaft für das Sammeln von Kleinkram miteinander teilen. In der völlig vollgestopften Garage beginnt für sie die sprichwörtliche Suche nach der Nadel im Heuhaufen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T16:55:00+02:00",
		"Stop": "2018-09-15T17:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "American Pickers - Die Trödelsammler",
		"Subtitle": "",
		"Summary": "",
		"Description": "Diese beiden Männer verwandeln scheinbar wertlosen Rost in wahre Reichtümer! Mike Wolfe und Frank Fritz sind 'American Pickers'. Ihr Job: eine Mischung aus Detektiv, Antiquitätenhändler und Kulturhistoriker. Ihr Arbeitsplatz: die Müllcontainer, Garagen voller Gerümpel und verlassenen Häuser der Nation. Hier suchen die Trödelsammler nach zurückgelassenen oder längst vergessenen Objekten, die sich zu Geld machen lassen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T17:40:00+02:00",
		"Stop": "2018-09-15T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "MacGyver",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Samstag, 10:25 Uhr. MacGyvers Boss Pete Thornton fühlt sich für den Tod seines Freundes Alexander Karsov, der ein bekannter Dissident war, verantwortlich. Er reist auf eigene Faust nach Moskau, um dessen Tochter Marya in Sicherheit zu bringen. Plötzlich steht er MacGyver gegenüber, der seinen Freund auf diesem gefährlichen Trip nicht alleine lassen will. Die beiden treffen Marya im Ferienhaus ihres Vaters und können mit knapper Not der Geheimpolizei entfliehen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T18:30:00+02:00",
		"Stop": "2018-09-15T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "MacGyver",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Samstag, 11:15 Uhr. Der gesuchte Killer Piedro ist ein Mann mit tausend Gesichtern. Um keine Spuren zu hinterlassen, engagiert er für seine Kurierdienste Callgirls, die er anschließend tötet. Lila, eines dieser Mädchen, wird von ihrer Schwester Terry sterbend aufgefunden. Terry schwört, den Tod ihrer Schwester zu rächen. MacGyver und Thornton gelingt es, Piedro eine Falle zu stellen und zu überwältigen. MacGyver will nun die Namen der Hintermänner haben.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T19:20:00+02:00",
		"Stop": "2018-09-15T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als die sechsjährige Michelle Door spurlos verschwindet, gerät ihr Vater Carl unter Verdacht. Tatsächlich besteht Carl den Lügendetektortest nicht und gesteht den Mord an seiner Tochter. Doch es stellt sich heraus, dass er dieses Geständnis nur aufgrund einer psychischen Krankheit abgelegt hat. Die neunjährige Jessica Knott wird ermordet aufgefunden. Alle Untersuchungsmethoden der Forensiker kommen zum Einsatz, um den Täter zu überführen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T20:15:00+02:00",
		"Stop": "2018-09-15T21:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Anwälte der Toten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Architekt wird erschossen. Die einzige Spur ist das Projektil der Waffe, das im Kopf des Opfers gefunden wurde. Ein blutiger Fußabdruck und ein neuartiges System zum Abgleich von Fingerabdrücken führen die Ermittler zum Mörder einer Prostituierten. Die Frau eines Küsters wird tot im Wald aufgefunden. Ein Insektenexperte ermittelt anhand von an der Leiche gefundenen Fliegenmaden den genauen Todeszeitpunkt.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-15T21:10:00+02:00",
		"Stop": "2018-09-15T22:05:00+02:00",
		"Info": {}
	}
]