[
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Schweiz startet an dieser Stelle interaktives Nachtprogramm.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T00:00:00+02:00",
		"Stop": "2018-09-15T05:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Barbie - Dreamtopia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Regenbogen-Prinzessin Barbie organisiert ein königliches Wolkenkonzert. Sie schlägt Chelsea vor, dass sie ihren Lieblingssong darbietet. Doch Chelsea hat Bedenken, dass ihre Stimme versagt. Selbst die Singenden Fische können ihr die Angst nicht nehmen. Das Konzert beginnt und Chelsea ist sich immer noch unsicher. Erst als die Regenbogen-Prinzessin Barbie mir ihr redet und ihr ein paar Tipps gibt, ist Chelsea überzeugt.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T05:45:00+02:00",
		"Stop": "2018-09-15T05:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Chuggington - Die Loks sind los!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Alle sind ganz aufgeregt: In Chuggington findet heute das große Gleisrennen statt. Die Chugarbeiter, das Chug-Einsatzteam und das Chug-Schnellzugteam treten gegeneinander an. Wer wird am schnellsten sein und gewinnen?",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T05:55:00+02:00",
		"Stop": "2018-09-15T06:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Chuggington - Die Loks sind los!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Chuggington bekommt Besuch von Lisa, einer Tunnel-Schnell-Lok aus Tootington. Hanso zeigt Lisa die Stadt und die neue Hochgeschwindigkeitsstrecke. Als Koko das mitbekommt ist sie ganz geknickt, denn sie wird niemals so schnell fahren können wie Lisa. Oder doch?",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T06:05:00+02:00",
		"Stop": "2018-09-15T06:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Phantastische Paul",
		"Subtitle": "",
		"Summary": "",
		"Description": "Paul, Knautschie und Olivia sind auf Hawaii. Sie planen eine Strandparty. Für die Dekoration sammeln sie Orchideen und bunte Blüten für Leis, die traditionellen hawaiianischen Blumenketten.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T06:20:00+02:00",
		"Stop": "2018-09-15T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Phantastische Paul",
		"Subtitle": "",
		"Summary": "",
		"Description": "Paul, Knautschie und Olivia machen eine Reise in das Jahr 1889. In einem Heißluftballon fahren sie über die Dächer von Paris. Ihr Ziel ist die Eröffnungsfeier des Eiffelturms.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T06:30:00+02:00",
		"Stop": "2018-09-15T06:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Peppa Pig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Peppa ist schon ganz aufgeregt. Heute dürfen sie, Mama und ihr Bruder bei Frau Mümmel im Hubschrauber mitfliegen. Papa Wutz bleibt lieber am Boden, denn er hat große Höhenangst.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T06:40:00+02:00",
		"Stop": "2018-09-15T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Paw Patrol - Helfer auf vier Pfoten",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Ryder hat wieder einmal eine wichtige Aufgabe für die Paw Patrol. Auf Käpt'n Tollpatschs Boot verschwinden Fische und andere Leckereien. Doch eigentlich ist das nicht möglich - ein Dieb muss am Werk sein!2. Geschichte: Käpt'n Tollpatsch entdeckt einen jungen Delfin im Fluss, der sich verirrt hat. Die Paw Patrol soll dem Kleinen helfen, wieder nach Hause zu finden.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T06:55:00+02:00",
		"Stop": "2018-09-15T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Caillou",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Papi hat ein ganz besonderes Geschenk für Mami besorgt. Es ist eine Fotografie von Caillou und Rosie. Papi bittet Caillou, ihm bei der Suche nach einem geeigneten Versteck für das Foto zu helfen, denn noch darf Mami das Geschenk nicht finden. Gar nicht so leicht, ein Geheimnis zu haben, findet Caillou.2. Geschichte: Wie soll Caillou das bloß aushalten? Sarah verreist für zwei Wochen. Eine scheinbar unendlich lange Zeit...3. Geschichte: Caillou hat ausgerechnet sein Liebli",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T07:20:00+02:00",
		"Stop": "2018-09-15T07:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Peppa Pig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Spielgruppe hat Besuch von der Polizei. Die Kinder lernen, warum es wichtig ist, beim Fahrradfahren gute Bremsen und eine Klingel zu haben.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T07:50:00+02:00",
		"Stop": "2018-09-15T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Go Wild! - Mission Wildnis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Chris, Martin, Stella, Jimmy und Chloe tragen unter sich ein Federballturnier in der afrikanischen Savanne aus. Doch schon bald sind alle Federbälle kaputt und Stella muss zu einer Notlösung greifen: Sie zeigt den anderen einen wunderschönen Federball aus echten Federn - ein über 100 Jahre altes Familienerbstück. Nun kann das Spiel weiter gehen und Chris und Martin tragen ein spannendes Match aus. Dabei bemerken sie jedoch nicht, wie sich ein Karakal anschleicht. Plötzlich springt dieser au",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T08:00:00+02:00",
		"Stop": "2018-09-15T08:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Woozle Goozle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sendeplatz: samstags und sonntags um 08:25 UhrSpinnen: Woozle will zu 'Spiderwoozle' werden, hat aber blöderweise viel zu viel Angst vor Spinnen, um sich beißen zu lassen. Als Beni ihm helfen will wird er plötzlich von einer von Woozle gezüchteten Spezial-Spinne gebissen.Gleichgewicht: Woozle wollte schon immer als Artist beim Zirkus arbeiten und Beni soll ihm helfen herauszufinden was für ein Artist er sein könnte.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T08:25:00+02:00",
		"Stop": "2018-09-15T08:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Trolls - Die Party geht weiter!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Jedes Jahr kommt der 'Schenker' nach Trollstadt und beschenkt die Trolls. Poppy leidet darunter, dass sie ihm nicht danken kann und legt sich auf die Lauer. Die Entdeckung, die sie dabei macht, ist sehr überraschend.2. Geschichte: Die Trolls freuen sich auf den Tag des Brüll-Käfers, ein sehr scheuer Käfer, der sich nur alle paar Jahre zeigt. Branch setzt Poppy den Floh ins Ohr, dass sich der nunmehr sehr alte Käfer vielleicht bald zur Ruhe setzt. Jetzt will sich Poppy vom G",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T08:55:00+02:00",
		"Stop": "2018-09-15T09:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dennis \u0026 Fletscher - Blämtastisch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Torte soll zum ersten Mal in der Zentrale übernachten und Dennis hat nichts Besseres zu tun, als ihm eine Geschichte über das Fangtom zu erzählen. Gruselig!2. Geschichte: Frau Kriecher lässt in der Nähe der Schule nach einem Schatz graben. Doch was die Schüler und sie dort finden, ist eine geheimnisvolle Kiste mit einem Schlüssel und eine Schatzkarte.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T09:20:00+02:00",
		"Stop": "2018-09-15T09:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "ALVINNN!!! und die Chipmunks",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Alvin kann es mal wieder nicht lassen, heimlich nach einer neuen Erfindung von Simon zu sehen. 2. Geschichte: Dave hilft einem Mann beim Reifenwechsel und bittet Alvin, sich in dieser Zeit mit dessen Sohn zu unterhalten. Diese Zeit nutzt Alvin, um mit einem älteren Bruder anzugeben, der in China Rennen fährt. Diese Lüge verbreitet sich auch in der Schule.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T09:40:00+02:00",
		"Stop": "2018-09-15T10:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zak Storm - Super Pirat",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Crew der Chaos ist auf der Suche nach dem Wegpunkt von Sino. Gleichzeitig ist ihnen die Demoniak mit Golden Bones hartnäckig auf der Spur. Dabei verlangt Zak im Eismeer von Sino der Chaos zu viel ab, die liegen bleibt und repariert werden muss.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T10:10:00+02:00",
		"Stop": "2018-09-15T10:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ninjago - Morro",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Ninja und Morro versuchen, an das Schwert der Prophezeiung zu gelangen, das die nächsten Schritte des Gegners voraussieht und Hinweise auf die letzte Grabstätte gibt.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T10:35:00+02:00",
		"Stop": "2018-09-15T11:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Coop gegen Kat",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Kat ist schon wieder im Bastelfieber. Diesmal hat er eine Zeitmaschine entwickelt und Coop ist begeistert. Er springt in der Zeit hin und her und kann sogar nachträglich noch ein Fußballspiel zu seinen Gunsten ändern. Doch dann geht Coop zu weit, obwohl Dennis ihn eindringlich gewarnt hat. Coop springt in die Vergangenheit und verhindert so, dass Millie Kat findet. Zurück in der Gegenwart trifft ihn jedoch die Realität knallhart: Kat und die Alien-Katzen haben die Erde erober",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T11:05:00+02:00",
		"Stop": "2018-09-15T11:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Tom und Jerry Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Tom mag so gar nicht, dass Jerry und Tuffy Papierflugzeuge bauen und offensichtlich auch noch Spaß dabei haben.2. Geschichte: Die Eltern von Toodles glauben, ihre Tochter sei verheiratet. Als sie ihren Besuch ankündigen, muss sich Toodles zwangsläufig etwas einfallen lassen.3. Geschichte: Jerry hat sich etwas Gemeines einfallen lassen, um Tom zu ärgern. Doch jeder weiß: Wer anderen eine Grube gräbt, fällt selbst hinein. Was sich Tom wohl einfallen lassen wird?",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T11:30:00+02:00",
		"Stop": "2018-09-15T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Barbie als Rapunzel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rapunzel ist jung und hübsch. Doch sie führt ein trauriges Dasein. Rapunzel wird von der Hexe Lady Gothel gefangen gehalten. Einzig ihre Freunde Hobie, das sprechende Kaninchen, und Penelope, der rosafarbene Drache, geben Rapunzel Kraft. Eines Tages gelangt das Mädchen über einen verborgenen Tunnel zu Prinz Stefan. Als Lady Gothel davon erfährt, bestraft sie Rapunzel hart...",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T12:00:00+02:00",
		"Stop": "2018-09-15T13:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Barbie - Traumvilla-Abenteuer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Chelsea hat Geburtstag und als Geschenk wollen Barbie und ihre Schwestern ihr Spielhäuschen renovieren. Als sie es auf dem Bürgersteig abstellen, wird es aber abgeschleppt. Barbie, Teresa und Nikki machen sich auf die Suche nach dem Häuschen und geraten in ein Abenteuer, das ganz schön 'stinkt'.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T13:25:00+02:00",
		"Stop": "2018-09-15T13:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Friends",
		"Subtitle": "",
		"Summary": "",
		"Description": "Olivias Tante Sophie möchte heiraten. Doch ihr Verlobter Henry ist spurlos verschwunden! Gemeinsam mit ihren Freundinnen macht sich Olivia auf die Suche, die sie tief in den Dschungel führt. Und dort warten weitere Abenteuer: Ein Pandababy ist verletzt und muss schleunigst gerettet werden. Zum Glück kümmert sich Tante Sophie um das Tier, während die Freundinnen versuchen, Henry ausfindig zu machen.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T13:50:00+02:00",
		"Stop": "2018-09-15T14:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Trolls - Die Party geht weiter!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Die Trendsetterin Nova Swift kommt nach Trollstadt und möchte Seides und Satins Mode begutachten. Dafür müssen sie eine Modenschau auf die Beine stellen. Zunächst scheint Branch wie das perfekte Model, doch dann müssen die beiden den Sprung auf den Laufsteg selbtst wagen.2. Geschichte: Das Kissen-Ernte-Fest steht an. Bei dieser Gelegenheit ruft jeweils ein besonderes Kissen einen ganz bestimmten Troll. Doch Branch und Puppy werden vom selben Kissen gerufen, was sofort in ei",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T14:10:00+02:00",
		"Stop": "2018-09-15T14:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sally Bollywood",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: In der Schule steht der 'Tag der Berufe' an. Ausgerechnet an diesem Tag verschwindet spurlos der wertvolle Schachpokal. Sally und Dowee fangen natürlich direkt an zu ermitteln, werden dabei aber leider immer wieder behindert. Passend zum 'Tag der Berufe' haben viele Schüler Gefallen am Beruf des Detektivs gewonnen. Und so machen die unzähligen Möchtegern-Detektive dem SBI unnötig das Leben schwer. Ständig behindern sie die Ermittlungen. Wird der Fall trotzdem gelöst?2. Gesc",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T14:30:00+02:00",
		"Stop": "2018-09-15T14:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dennis \u0026 Fletscher - Blämtastisch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Es ist wieder Zeit für das alljährliche Stadtwettrennen, das sogenannte Muckibohnen-Rennen. Alle Stadtbewohner liefern sich eine wilde Bohnen-Verfolgungsjagd, und wer als erster die Riesenbohne fängt, hat gewonnen.2. Geschichte: Dennis und seine Freunde eifern ihrem großen Idol Wildnis Jack nach. Ein Naturexperte und Überlebenskünstler, der sich scheinbar von nichts und niemandem unterkriegen lässt - scheinbar!",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T14:55:00+02:00",
		"Stop": "2018-09-15T15:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dennis \u0026 Fletscher - Blämtastisch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Die Kinder sind auf ihrem Wandertag zu Besuch bei Rubis Vater, einem Erfinder. Im Labor entdeckt Torte einen Spionageroboter in Form eines Kuchens.2. Geschichte: Frau Kriecher stellt der Klasse eine Aufgabe. Wer das schönste Gemüse im Schulgarten heranzieht, bekommt eine Woche lang eine extra lange Mittagspause. Diesen Preis will sich natürlich niemand entgehen lassen, und so gärtnern alle wie wild drauf los.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T15:25:00+02:00",
		"Stop": "2018-09-15T15:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dennis \u0026 Fletscher - Blämtastisch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Bei einem Besuch von Rubis Vater, dem genialen Wissenschaftler, entdecken Dennis und seine Freunde einen Hamster im Labor. Natürlich denken sie sofort, dieser sei für Tierversuche da und wollen ihn retten.2. Geschichte: Walter schafft es mal wieder, die Freunde auf die Palme zu bringen. Als Rache spielt Dennis ihm einen Streich.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T15:50:00+02:00",
		"Stop": "2018-09-15T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dennis \u0026 Fletscher - Blämtastisch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: In Beanotown hat der Bürgermeister angeordnet, dass nur noch Erbsenmus gegessen werden darf. Doch irgendetwas stimmt nicht mit dem grünen Zeug, denn kaum isst einer der Bewohner davon oder kommt damit in Berührung, wird er zu einem Zombie.2. Geschichte: Walter versucht mit allen Mitteln, den Auftritt der 'Ruhestörer' im Beanotown Park zu sabotieren und verkleidet sich als Fan.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T16:15:00+02:00",
		"Stop": "2018-09-15T16:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dennis \u0026 Fletscher - Blämtastisch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Torte steht vor einem schwierigen Mathetest, der entscheiden wird, ob er das Schuljahr schafft oder nicht. Dennis will ihm helfen und heuert Rubis Vater an, um Torte zu unterstützen.2. Geschichte: Dennis und seine Freunde begeben sich in den Wald, denn Dennis will unbedingt den sagenumwobenen Yeti finden.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T16:40:00+02:00",
		"Stop": "2018-09-15T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ninjago - Luftpiraten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Während Lloyd, Nya und Cole fieberhaft darüber nachdenken, wie sie von der Insel entkommen könnten, muss Jay weiterhin an Bord der Luftpiraten arbeiten und versuchen, Nadakhan zu widerstehen. Dieser setzt jedoch alle Tricks ein, um Jay gefangen zu nehmen.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T17:15:00+02:00",
		"Stop": "2018-09-15T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Inspector Gadget",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Inspector Gadget soll in Barcelona eine erneute Agentenprüfung ablegen, um sein Agentenzertifikat zu verlängern. Das ist Sophies Gelegenheit, endlich ihr Senioragentendiplom zu bestehen.2. Im Auftrag seines Onkels macht Titus mit Hilfe eines Intelligenzverstärkers aus Krokodilen hyperintelligente Tiere. Doch dann beschließen die Krokodile, dass sie den Menschen weit überlegen sind und lieber ihre eigene Sachen machen.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T17:45:00+02:00",
		"Stop": "2018-09-15T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Tom und Jerry Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Das Entchen Quacker bittet Jerry, ihm bei der Reparatur seines Lieblingsvogelbades zu helfen.2. Es ist der heißeste Tag im Jahr und Spike möchte für seinen Sohn Tyke einen Pool bauen.3. Als die Verfolgungsjagd in eine heiße Phase geht, bekommt Tom einen heftigen Schlag ab. Als er wieder zu sich kommt, ist er ist plötzlich Kung-Fu-Meister.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T18:10:00+02:00",
		"Stop": "2018-09-15T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Woozle Goozle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Woozle möchte ein Restaurant eröffnen und probiert verschiedene Varianten aus: Schnellimbiss, 10-Sterne-Restaurant, Karussellrestaurant. Sein Testgast? Natürlich Beni. Na dann: Guten Appetit.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T18:45:00+02:00",
		"Stop": "2018-09-15T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ALVINNN!!! und die Chipmunks",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Alvin beobachtet Simon heimlich bei der Arbeit und glaubt, dass Simon an einer Zeitmaschine arbeitet. Da Simon auf einmal verschwunden ist, glaubt Alvin, er sei in der Vergangenheit und man müsse ihn retten.2. Alvin, Simon und Theodore werden Opfer eines Telefonstreichs von Cheesy und Kevin. Sie wollen es ihnen heimzahlen und geraten aus Versehen an einen alten Geheimagenten in Rente, der sich durch Telefonstreiche belästigt fühlt.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T19:15:00+02:00",
		"Stop": "2018-09-15T19:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dennis \u0026 Fletscher - Blämtastisch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Professor von Imbus bittet Dennis, Fletscher, Rubi und Torte ihm zu helfen, eine gefährliche Erfindung wegzusperren. Als Walter davon Wind bekommt, will er sich diese um jeden Preis unter den Nagel reißen.2. Die ganze Stadt feiert eine Heldenaktion von Torte und Kommissar Stolpert beschließt sogar, den Tag 'Tortentag' zu nennen. Walter ist eifersüchtig und will einen Waltertag. Mit Hilfe seines Vaters setzt er diesen Wunsch auch durch.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T19:45:00+02:00",
		"Stop": "2018-09-15T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Manhattan Love Story",
		"Subtitle": "",
		"Summary": "",
		"Description": "Marisa Ventura lebt als alleinerziehende Mutter mit ihrem kleinen Sohn Ty in der Bronx und arbeitet in einem Nobelhotel als Zimmermädchen. Durch eine Verwechslung hält der charismatische Politiker Christopher Marshall sie jedoch für einen eleganten Hotelgast und lädt Marisa zu einer Gala ein. Die beiden verlieben sich ineinander, doch Marisa verschweigt Marshall ihre wahre Identität - bis der Schwindel aufzufliegen droht.",
		"ChannelName": "SUPER RTL",
		"Start": "2018-09-15T20:15:00+02:00",
		"Stop": "2018-09-15T22:15:00+02:00",
		"Info": {}
	}
]