[
	{
		"Title": "Nachtcafé - Das Beste",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob für den pflegebedürftigen Ehemann, die gebrechliche Nachbarin oder für den gemeinnützigen Verein, der sich um arme Kinder kümmert: Für andere da zu sein, ist etwas höchst Ehrenwertes und im Prinzip durchaus Erstrebenswertes. Die Gesellschaft lebt davon und man selbst hat ebenfalls etwas davon, nämlich Erfüllung. Doch manchmal vernachlässigen die Helfenden ihre Bedürfnisse und versäumen es, den eigenen Akku rechtzeitig aufzuladen. Sie schaffen es nicht, sich der Situation zu entziehen - weil sie glauben, dass ohne sie alles zusammenbricht oder weil sie es verlernt haben, auf sich selbst zu achten.Moderation: Wieland Backes",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T00:00:00+02:00",
		"Stop": "2018-09-15T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nachtcafé",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Menschen treffen täglich zahlreiche Entscheidungen. Doch manche Entscheidungen verlangen ihnen alles ab. Ein Abwägen zwischen richtig und falsch, zwischen Loyalität und Gerechtigkeit oder zwischen Sicherheit und Moral. Für die Liebe das alte Leben hinter sich lassen? Für Gerechtigkeit seinen Arbeitsplatz aufs Spiel setzen? Oder für das Wohl anderer die eigene Sicherheit aufgeben? Alles Gewissensentscheidungen, die wohl niemand ohne weiteres treffen möchte. Es sind Abwägungen, die ein großes Ringen mit sich selbst erfordern. Wie trifft man existenzielle Entscheidungen? Und welche Rolle spielt dabei das Gewissen?",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T01:30:00+02:00",
		"Stop": "2018-09-15T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kölner Treff",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Kölner Treff zu Gast sind unter anderem der Autor und Journalist Alexander von Schönburg, der Schauspieler und Moderator Louis Klamroth, die Theologin Margot Käßmann, die Schauspielerin Tina Ruland, der Kabarettist Henning Venske und der Comedian Tan Caglar, der aufgrund einer seltenen Rückenerkrankung auf den Rollstuhl angewiesen ist.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T03:00:00+02:00",
		"Stop": "2018-09-15T04:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Maischberger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sandra Maischberger diskutiert mit Gästen aktuelle Themen, die gesellschaftlich relevant sind, von Schönheitswahn bis Rassismus - journalistisch, kontrovers, informativ und unterhaltend.Die Bandbreite bei Maischberger reicht von Politik, Gesellschaft und Boulevard bis Sport. Ihre Gäste sind Prominente, Fachleute und Betroffene.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T04:30:00+02:00",
		"Stop": "2018-09-15T05:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Reisetipp Südwest",
		"Subtitle": "",
		"Summary": "",
		"Description": "Produziert in HD",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T05:45:00+02:00",
		"Stop": "2018-09-15T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "¡Burro, Burro! - Misiones en español",
		"Subtitle": "",
		"Summary": "",
		"Description": "Josina soll ein Brot kaufen. Doch hier, mitten im größten Park Barcelonas, gibt es kein Geschäft. Es hilft nichts! Mithilfe ihres kleinen grünen Wörterbuchs muss sie sich durchfragen. Denn irgendwo in der Gegend soll es eine gute Bäckerei geben. Aber es scheint wie verhext, irgendjemand hat alle Bäckereien versteckt.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T06:00:00+02:00",
		"Stop": "2018-09-15T06:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "¡Burro, Burro! - Misiones en español",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Aufgabe scheint ganz einfach: Lukas soll eine Spanierin zu einem Eis einladen. Kein Problem für einen gutaussehenden jungen Mann, denkt er. Zunächst sucht er ein Eiscafé. Jetzt noch schnell eine Spanierin einladen. Feierabend! Aber die stolzen spanischen Mädchen lassen sich nicht so einfach mit ein paar Brocken Spanisch aus der Reserve locken. Bleibt nur die Trickkiste für schwere Fälle ...",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T06:05:00+02:00",
		"Stop": "2018-09-15T06:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "¡Burro, Burro! - Misiones en español",
		"Subtitle": "",
		"Summary": "",
		"Description": "Josina hat eine neue Mission. Sie soll für das Abendessen einkaufen. Aber der Einkaufszettel hat es selbstverständlich in sich. Spanische Spezialitäten, die nicht so leicht über die Lippen gehen. Doch bevor es zum Einkauf kommen kann, muss erst ein Markt gefunden werden. Blöd, dass ausgerechnet heute ganz Barcelona voller Touristen steckt, die auch keine Ahnung haben. Doch - so viel kann man schon verraten - Josina musste am Ende nicht verhungern.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T06:10:00+02:00",
		"Stop": "2018-09-15T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Horizont in der Stadt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Berlins größter Abenteuerspielplatz liegt mitten in der Stadt. Das Tempelhofer Feld. Die Politik ist mit ihren Plänen zur Bebauung gescheitert. Die Bevölkerung hat den Ort für sich erobert. Und doch darf nicht jeder machen, was er will. Drei Millionen Quadratmeter Picknickwiese, Grillplatz, Vogelschutzgebiet, Joggingstrecke, Kleingarten. Ein Ort der Widersprüche. Ein Stadtpark ohne Schatten, inzwischen eine Sehenswürdigkeit. Zwei Landebahnen erinnern daran, dass der Ort einmal ein Flughafen war. Heute drehen Kitesurfer ihre Runden über den Asphalt. Doch die Freiheit ist nur scheinbar grenzenlos - die Parkaufsicht sorgt für Ordnung.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T06:15:00+02:00",
		"Stop": "2018-09-15T06:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Nacktmull - Kleiner Nager mit übermenschlichen Kräften",
		"Subtitle": "",
		"Summary": "",
		"Description": "Er ist sicher nicht das schönste Nagetier, aber er ist ein ganz besonderes - der Nacktmull.  Sein Verhalten fasziniert Wissenschaftler schon lange, in jüngerer Zeit sind sie aber auch auf körperliche Fähigkeiten des Nacktmulls aufmerksam geworden, die in den Augen vieler Forscher wahre Superkräfte darstellen! Während vergleichbare Nager wie Mäuse oder Ratten bereits nach zwei bis drei Jahren aus dem Leben scheiden, bringen es Nacktmullköniginnen auf bis zu 30 Jahre. Doch damit nicht genug: Selbst in hohem Alter zeigen sie keine Anzeichen von Bewegungseinschränkungen oder Senilität. Besitzen sie ein \"Methusalem-Gen\"?",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T06:45:00+02:00",
		"Stop": "2018-09-15T07:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mackie Messer auf dem Weg ins Kino",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Sendung dokumentiert die Entstehung der Kinoproduktion \" Mackie Messer - Brechts Dreigroschenfilm\" 2017/2018. Der Kinofilm erzählt wie Bertold Brecht vergeblich gegen die Interessen der Filmindustrie kämpft, als seine berühmte Dreigroschenoper 1930 verfilmt werden soll. Und er zeigt, wie Brecht selbst sich die Verfilmung vorgestellt hatte. Das Making-of beobachtet unter anderem die Arbeit der Gauthier Dance Company und die Musikaufnahmen mit dem SWR Symphonieorchester und Big Band.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T07:15:00+02:00",
		"Stop": "2018-09-15T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Achtung! Experiment",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Hochzeitskleid soll entstehen. Eine Traumrobe, über und über besetzt mit glitzernden Kristallen. Das Material des Kleides: Salz. Schneeweiß, funkelnd und ausgesprochen schwer zu verarbeiten.Die Salzkörner müssen sich an einem Drahtgerüst anlagern, ein kompliziertes Unterfangen. Temperatur, Mischung und Experimentdauer - alles muss exakt aufeinander abgestimmt sein. Nur so gelingt die perfekte Verbindung. Eine große Herausforderung für das Team.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T07:45:00+02:00",
		"Stop": "2018-09-15T07:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Achtung! Experiment",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zirkusartistin Michiru begeistert mit aufregenden Lufttänzen das Publikum. Das Tempo ihrer Drehungen bestimmt sie mit ihrer Körperhaltung. Es scheint ganz einfach: Beine auseinander - langsames Kreiseln, Beine zusammen - schnelle Wirbel. Die Drehgeschwindigkeit hängt also davon ab, wie sie ihr Gewicht verlagert.Das Filmteam will wissen, ob das auch mit mehreren Personen funktioniert. Vier Artisten schickt das Filmteam in die Arena. Auf einem rotierenden Rad sollen sie von außen nach innen klettern und damit Michirus Gewichtsverlagerung nachahmen. Wird sich das Rad schneller drehen, wenn die Artisten in der Mitte zusammentreffen?",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T07:55:00+02:00",
		"Stop": "2018-09-15T08:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Achtung! Experiment",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T08:05:00+02:00",
		"Stop": "2018-09-15T08:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Moderne Kunststoffe im Alltag",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schöne bunte Plastikwelt - Kunststoffe, diesen Materialien begegnet man nahezu überall. Sie begleiten Menschen Tag für Tag und sie ziehen sich durch das ganze Leben. Ohne Kunststoffe funktioniert nahezu nichts mehr. Die Schulfernsehsendung zeigt, warum moderne Kunststoffe aus dem Alltag nicht mehr wegzudenken sind.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T08:15:00+02:00",
		"Stop": "2018-09-15T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schätze der Welt - Erbe der Menschheit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Castel del Monte, Steinerne Krone Apuliens - Von welcher Seite man sich Castel del Monte auch nähert, der systematische, achteckige Bau mit einen Kranz von ebenfalls achteckigen Türmen erscheint immer gleich. Doch variiert der helle Stein im Laufe des Tages seine Farbe vom warmen Goldton bis zum gleißenden Weiß. Das Licht wird zum Teil der Architektur, es formt den Baukörper, formt ihn zur \"steinernen Krone Apuliens\". Der Bauherr Friedrich II. trug vier goldene Kronen: Er war Deutscher König, römischer Kaiser, König von Jerusalem, und schon als 3-Jähriger wurde der Stauferkaiser in Palermo zum König über Sizilien gekrönt.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T08:30:00+02:00",
		"Stop": "2018-09-15T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft (824)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jens Schultheiss kommt mit starken Brustschmerzen in die Notaufnahme. Nachdem die Ärzte einen Herzinfarkt ausschließen können, wirkt der Patient erleichtert. Er muss in Kürze zu einem Einsatz nach Afrika. Am nächsten Tag wird Jens schon wieder eingeliefert. Bei der Reparatur seines Daches hat er sich mit einem Druckluft-Nagelgerät in den Fuß geschossen.Gleichzeitig muss Dr. Philipp Brentano seinem Sohn Oskar beistehen, der in der Schule zur Zielscheibe von Hänseleien geworden ist. Philipp will sich als Familienvater bewähren und muss sich eingestehen, dass er der Doppelbelastung zwischen Arbeit und Familie nicht gewachsen ist.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T09:00:00+02:00",
		"Stop": "2018-09-15T09:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Landesschau Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Sendungstitel ist Programm: Die Landesschau Rheinland-Pfalz schaut ins Land, berichtet übers Land, ist fürs Land. Rheinland-Pfalz den Rheinland-Pfälzern ganz nahe bringen - das ist die Philosophie. Und dieser Anspruch wird jeden Tag aufs Neue durch viele Programmpunkte und regelmäßige Bestandteile eingelöst. Ganz groß geschrieben wird die Aktualität. In der Sendung erfahren Sie alles Wissenswerte aus dem Land, dazu die wichtigsten Nachrichten des Tages aus Rheinland-Pfalz, kurz, prägnant und kompetent.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T09:45:00+02:00",
		"Stop": "2018-09-15T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nachtcafé",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Menschen treffen täglich zahlreiche Entscheidungen. Doch manche Entscheidungen verlangen ihnen alles ab. Ein Abwägen zwischen richtig und falsch, zwischen Loyalität und Gerechtigkeit oder zwischen Sicherheit und Moral. Für die Liebe das alte Leben hinter sich lassen? Für Gerechtigkeit seinen Arbeitsplatz aufs Spiel setzen? Oder für das Wohl anderer die eigene Sicherheit aufgeben? Alles Gewissensentscheidungen, die wohl niemand ohne weiteres treffen möchte. Es sind Abwägungen, die ein großes Ringen mit sich selbst erfordern. Wie trifft man existenzielle Entscheidungen? Und welche Rolle spielt dabei das Gewissen?",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T10:30:00+02:00",
		"Stop": "2018-09-15T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lieblingsstücke - abgestaubt und aufgemöbelt (3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heike Greis besucht drei Menschen im Südwesten mit \"Lieblingsstücken\", die repariert, restauriert oder komplett umgestaltet werden: Heike Wierk-Klemm hat einen alten Überseekoffer ihres Urgroßvaters, der ihr sehr am Herzen liegt, denn an ihm hängt eine ganz besondere Familiengeschichte. Nina Littkemann hat ebenfalls einen einzigartigen Gegenstand: einen Schlüssel, der tief in ihre Vergangenheit führt und Antje Zeug-Bader rettete einst als kleines Kind ein Gitterbettchen vom Sperrmüll... aber vielleicht ist es ja etwas für ihre Tochter?",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T12:00:00+02:00",
		"Stop": "2018-09-15T12:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Marktcheck",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Toastbrot - ist das teure auch das bessere?* Wespenplage - wenn Schädlingsbekämpfer abkassieren* Autobrand - wenn das E-Auto plötztlich Feuer fängt* Toastbrot - muss es der teure Markentoast sein?* Produktwarnung - wenn der Schaden nicht ersetzt wird* Gefrierschrank - was sollte nicht zu lange liegen?",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T12:45:00+02:00",
		"Stop": "2018-09-15T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Preiswert, nützlich, gut? Waschmaschinen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Strahlend weiß - so sieht Wäsche in der Werbung aus. Doch aus der eigenen Maschine kommt sie oft grau, muffelnd und zerknittert raus. Eine neue Maschine muss her! Aber wie viel Geld muss eine Gute kosten? Mehr als 3 Millionen Modelle werden jedes Jahr verkauft, Tendenz steigend. Es kommen immer neue Funktionen dazu: Add-Wash, Twin Wash, Wi-Fi Smart Control, QuickDrive, Sensofresh oder Öko-Mix-Technologie - aber was braucht man wirklich? SWR-Reporterin Eva Röder will herausfinden, wie wir unsere Wäsche günstig, effizient und umweltschonend waschen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T13:30:00+02:00",
		"Stop": "2018-09-15T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Liebe am Fjord - Sommersturm",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die attraktive Singlefrau Karen trifft zufällig ihre Jugendliebe Rune wieder. Zwischen den beiden stellt sich rasch die alte Vertrautheit wieder ein. Spontan lässt Karen ihr Stadtleben hinter sich und zieht mit Rune auf einen abgelegenen Bauernhof. Er will hier seinen Jugendtraum einer Pferdezucht verwirklichen. Doch bald nach ihrer Ankunft verletzt Rune sich bei einem Sturz und ist zunächst an den Rollstuhl gefesselt. Vom Landleben heillos überfordert, muss Karen sich ganz allein um Hof und Tiere kümmern. Hilfe naht in Gestalt ihres neuen Nachbarn Lars. Doch bald merkt Karen, dass sie auch für ihn Gefühle empfindet.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T14:15:00+02:00",
		"Stop": "2018-09-15T15:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lust auf Backen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Frankfurter Kranz ist ein Kuchenklassiker für besondere Anlässe. Mit feiner Buttercreme gefüllt und knusprigem Krokant umhüllt ist die Backspezialität, deren Originalrezept vermutlich aus dem 18. Jahrhundert stammt, weit über die hessischen Landesgrenzen hinaus bekannt. Gemeinsam mit Moderatorin Heike Greis zeigt Bäckermeister und Konditor Hannes Weber eine Zubereitungsvariante des Frankfurter Kranzes inklusiver vieler Tipps und Tricks für das gute Gelingen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T15:45:00+02:00",
		"Stop": "2018-09-15T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rindviecher und Bergsteiger - Das Passeiertal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zwei Gesichter hat das Passeiertal, das sich von Meran nordwärts bis zu Timmelsjoch und Jaufenpass erstreckt: Nach Meran hin weitet es sich zu einem idyllischen Obstgarten, am Fuße der Dreitausender aber ist es wild und verwinkelt. In dem Tal mit seiner markanten und bezaubernden Landschaft siedeln die Pseirer, ein wetterhartes und kantiges Völkchen. Hier war auch der Tiroler Volksheld Andreas Hofer zu Hause. Darum heißt das Passeier Tal im Volksmund \"Das Heilige Land\". Heute ist es ein Urlaubsparadies, das alles bietet, was das Herz begehrt.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T16:15:00+02:00",
		"Stop": "2018-09-15T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Traumreise in die Sextner Dolomiten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die 46-jährige Beate Gabelt will sich einen Lebenstraum erfüllen und auf die Große Zinne in den Sextner Dolomiten klettern. Auch wenn die 46-Jährige als frühere Ultramarathonläuferin immer noch sehr sportlich ist, so ist sie bislang noch nie geklettert und hat großen Respekt vor der Höhe. Wie wird es sich anfühlen, am Fels in einer Seilschaft zu klettern und das Leben in die Hand des Bergführers zu legen? Da am Nachmittag Schönwetter-Gewitter drohen, geht's früh los. Um 5 Uhr morgens ist Abfahrt, kurze Zeit später steht Beate am Felsen, 450 Höhenmeter sind zu erklettern. Wird sie den Weg hinauf schaffen?",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T17:00:00+02:00",
		"Stop": "2018-09-15T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sport am Samstag",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T17:30:00+02:00",
		"Stop": "2018-09-15T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T18:00:00+02:00",
		"Stop": "2018-09-15T18:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die SWR-Reportage",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T18:05:00+02:00",
		"Stop": "2018-09-15T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Landesart",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T18:15:00+02:00",
		"Stop": "2018-09-15T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stadt - Land - Quiz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Moderator Jens Hübschen besucht den Wildpark Rheingönheim. Hier tummeln sich mehr als 200 verschiedene Wildtiere in einem über 30 Hektar großen Auenwald. Dieser Stadtteil von Ludwigshafen spielt im Quiz gegen Bönnigheim. Hier liegt das Wildparadies Tripsdrill in der Nachbarschaft. Besonders im Sommer ist das ein beliebtes Ausflugsziel im Großraum Stuttgart. Jens Hübschen prüft die Einwohner beider Orte auf ihr Wissen rund um die Wildtiere.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T18:45:00+02:00",
		"Stop": "2018-09-15T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T19:30:00+02:00",
		"Stop": "2018-09-15T19:57:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rheinland-Pfalz Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T19:57:00+02:00",
		"Stop": "2018-09-15T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T20:00:00+02:00",
		"Stop": "2018-09-15T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Traumhotel - Malediven",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hotelmanager Markus Winter reist auf die Malediven, um seine Tochter Leonie zu besuchen, die das dortige Luxusresort leitet. Nicht alle Gäste können die paradiesische Idylle genießen. Der gestresste Manager Alexander zum Beispiel hat auch im Urlaub pausenlos das Handy am Ohr - bis er durch einen vertauschten Koffer die Meeresbiologin Sandra kennenlernt. Ganz andere Sorgen plagen den Witwer Stefan: Seine aufmüpfige Tochter Lena hat den Tod der Mutter noch nicht verwunden und will die neue Freundin ihres Papas zu vergraulen. Und Markus trifft eine Jugendliebe Eva wieder - mit ihrer Tochter Nikola. Sofort hegt Leonie einen Verdacht.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T20:15:00+02:00",
		"Stop": "2018-09-15T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T21:45:00+02:00",
		"Stop": "2018-09-15T21:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Mutter, meine Männer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Für Jenny, Mitte 30, läuft alles prima: Ihre Karriere am Münchner Opernhaus geht steil bergauf und in ihrem Freund Tobias hat sie scheinbar den idealen Mann gefunden. Dann aber überstürzen sich die Ereignisse: Der neue Bühnenbildner an der Oper erweist sich als ihr Exfreund Erik und ein Schwangerschaftstest fällt positiv aus. Damit nicht genug, quartiert sich Jennys freigeistige Mutter Jutta auf unbestimmte Zeit bei ihr und Tobias ein. Die lässige Hippiedame wirbelt das geordnete Leben des Paares schon bald durcheinander. Zugleich verdreht Erik Jenny gewaltig den Kopf.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T21:50:00+02:00",
		"Stop": "2018-09-15T23:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tür an Tür",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als die junge, aufstrebende Architektin Sophie endlich eine traumhafte Altbauwohnung gefunden hat, macht ihr Freund Martin einen Rückzieher. Obwohl seine Ehe längst am Ende ist, fühlt er sich noch nicht bereit, seine Frau und seine Tochter zu verlassen. So muss die enttäuschte Sophie vorerst allein ihre Traumwohnung beziehen. Ihre neue Nachbarin, die Seniorin Hannah, gibt sich Sophie gegenüber spröde und abweisend. Bis Hannah eines Tages dank ihrer neu erlernten Computerkenntnisse Zugang zum E-Mail-Account ihrer jungen Nachbarin bekommt. Beim Lesen von Martins Mails erkennt sie sehr schnell, Martin wird seine Frau niemals verlassen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-15T23:20:00+02:00",
		"Stop": "2018-09-16T00:45:00+02:00",
		"Info": {}
	}
]