[
	{
		"Title": "Alaska X - Fälle des Paranormalen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentationsreihe * Alaska-Fan Tammy Blawat findet eine romantische Hütte am Rand von Wasilla, von der sie ganz hingerissen ist. Doch kurz nach dem Einzug bekommt Tammy eigenartige Schmerzen. Nachts hat sie den Eindruck, dass jemand ihre Füße quetscht. Ärzte können nichts finden, doch die Angriffe werden heftiger: tiefe Kratzer, Schnittverletzungen und sogar Bisswunden. Als auch Tammys Tochter mit ihrem Enkel in die Hütte zieht, gehen die paranormalen Angriffe weiter, so dass die Familie professionelle Unterstützung anfordert: Mit Hilfe von Wicca-Ritualen und den furchtlosen Ermittlern von \"Alaska Ghost Hunting\" wollen die Blawats ihr Leben zurückerobern.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T00:15:00+02:00",
		"Stop": "2018-09-15T01:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Evil Things - Das Böse lebt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Adriana wuchs auf einer Ranch in New Mexico auf, wo sie des Nachts immer wieder Zeugin rational nicht erklärbarer Geschehnisse wurde. Die Familie tut es als blühende Fantasie ab, aber Bruder Manuel schenkt ihr eine mysteriöse Maske, die sie vor bösen Geistern beschützen soll. Fast 30 Jahre später zieht es sie zurück auf die Ranch. Und schon die ersten Nächte bestätigen, dass Adrianas Furcht in der Kindheit mehr als berechtig war. Das Leben von Amal gerät völlig aus den Fugen, als auf ihrer eigenen Silvesterparty ein seltsamer Fremder auftaucht und unheilvolle Prophezeiungen ausspricht, die sich nach und nach erfüllen. Kann Amal den Fluch brechen?",
		"ChannelName": "TLC",
		"Start": "2018-09-15T01:10:00+02:00",
		"Stop": "2018-09-15T01:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "72 Stunden im Geisterhaus",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2017 * Nick und Katrina waren früher schon im Monroe House in Hartford City, um einer dämonischen Präsenz auf die Spur zu kommen. Diese schien ihren Ursprung in okkulten Ritualen zu haben und lehrte die Geisterjäger das Fürchten. Bei ihren Untersuchungen stießen sie auf seltsame Fußspuren. Stimmen führten sie schließlich in den Keller, wo ein Schädel und menschliche Knochen lagen. Dann war es ruhig, doch in letzter Zeit hat der paranormale Terror im Monroe House wieder zugenommen, und Eigentümer Eddie Norris bat die Geisterjäger, ihre Recherchen fortzusetzen. Nick und Katrina sind nun zurück, um zu klären, was das Grauen in dem alten Gemäuer verursacht.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T01:50:00+02:00",
		"Stop": "2018-09-15T02:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dunkle Begegnungen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentationsreihe * Im Winter kommt fast keiner an den Sugar Loaf Lake in Oklahoma. Doch Josh und Ehefrau Carol sind mit ihrem Freund Bob verabredet, der ein einmaliges gruseliges Abenteuer versprochen hat. Über dem See liegt gespenstischer Nebel, als sie zum Hügel am Ufer aufbrechen, auf dem Geister hausen sollen. Doch nichts tut sich. Josh fängt an, über die angeblichen Gespenster Witze zu machen _ und plötzlich erscheint ein Licht, das mit unfassbarem Tempo den Abhang hinabrast. Panisch springen die drei ins Auto, doch der Motor tut keinen Mucks, und das Licht kommt immer näher. Als plötzlich ein Motorboot über den See knattert, hofft Josh auf Rettung, aber er soll sich irren.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T02:30:00+02:00",
		"Stop": "2018-09-15T03:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die unheimlichste Nacht meines Lebens",
		"Subtitle": "",
		"Summary": "",
		"Description": "CDN 2017 * Am 7. November 2014 erlebt Pauline die schlimmste Nacht ihres Lebens. Die 25-Jährige aus Fort Wayne, Indiana, ist gerade mit Töchterchen Amelia in eine bezahlbare Wohnung gezogen und möchte einen Neuanfang starten. Nachdem Pauline Umzugskisten ausgepackt hat, sitzt sie mit Amelia im Wohnzimmer und sieht plötzlich eine dunkle Gestalt im Türrahmen. Noch denkt die Alleinerziehende an ein Trugbild, das durch die Erschöpfung kommt. Doch die Gestalt kehrt in derselben Nacht zurück und dringt in Paulines Schlafzimmer ein. Als die junge Frau von einem lauten Knurren aus dem Schlaf gerissen wird, weiß sie noch nicht, welcher Alptraum auf sie zukommt.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T03:15:00+02:00",
		"Stop": "2018-09-15T04:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alaska X - Fälle des Paranormalen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentationsreihe * Alaska-Fan Tammy Blawat findet eine romantische Hütte am Rand von Wasilla, von der sie ganz hingerissen ist. Doch kurz nach dem Einzug bekommt Tammy eigenartige Schmerzen. Nachts hat sie den Eindruck, dass jemand ihre Füße quetscht. Ärzte können nichts finden, doch die Angriffe werden heftiger: tiefe Kratzer, Schnittverletzungen und sogar Bisswunden. Als auch Tammys Tochter mit ihrem Enkel in die Hütte zieht, gehen die paranormalen Angriffe weiter, so dass die Familie professionelle Unterstützung anfordert: Mit Hilfe von Wicca-Ritualen und den furchtlosen Ermittlern von \"Alaska Ghost Hunting\" wollen die Blawats ihr Leben zurückerobern.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T04:00:00+02:00",
		"Stop": "2018-09-15T04:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alaska X - Fälle des Paranormalen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentationsreihe * Alaska-Fan Tammy Blawat findet eine romantische Hütte am Rand von Wasilla, von der sie ganz hingerissen ist. Doch kurz nach dem Einzug bekommt Tammy eigenartige Schmerzen. Nachts hat sie den Eindruck, dass jemand ihre Füße quetscht. Ärzte können nichts finden, doch die Angriffe werden heftiger: tiefe Kratzer, Schnittverletzungen und sogar Bisswunden. Als auch Tammys Tochter mit ihrem Enkel in die Hütte zieht, gehen die paranormalen Angriffe weiter, so dass die Familie professionelle Unterstützung anfordert: Mit Hilfe von Wicca-Ritualen und den furchtlosen Ermittlern von \"Alaska Ghost Hunting\" wollen die Blawats ihr Leben zurückerobern.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T04:45:00+02:00",
		"Stop": "2018-09-15T05:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Diagnose gesucht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentation * Die erste Patientin dieser Folge ist Janet. Die temperamentvolle Siebzigerin hat das Leben immer genossen und ging gerne tanzen. Doch vor 15 Jahren traten erste Symptome auf, die Janet extrem einschränkten. Inzwischen traut sie sich kaum noch nach draußen, weil ihre Füße völlig deformiert sind: sehr breit, mit Knochen, die an den Seiten nach außen ragen. Gibt man Janets Symptome in eine Suchmaschine ein, erhält man vier mögliche Ursachen: Osteomyelitis, einen Knochenbruch, Charcot-Füße, Arthritis _ doch welche trifft zu? Außerdem: Ein Mann, der an einen Zitteraal erinnert, eine junge Mutter mit einer großen Last und ein galaktischer Superheld in einem schwarzen Loch.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T05:25:00+02:00",
		"Stop": "2018-09-15T06:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Traum in Weiß",
		"Subtitle": "",
		"Summary": "",
		"Description": "Manche Bräute haben beim Kleiderkauf ein ganz bestimmtes Modell im Kopf, von dem sie keinen Millimeter abweichen möchten, selbst wenn ihnen die Robe gar nicht steht. So auch Ashley, eine ehemalige Schönheitskönigin, die unbedingt in einem speziellen Neckholder-Kleid aus Satin vor den Altar treten will. Bei Braut Tamara sind die Probleme anders gelagert: Sie wünscht sich für ihre karibische Hochzeit in der Dominikanischen Republik ein sehr extravagantes Kleid in Pink oder Rot. Doch alle Modelle, die der jungen Frau gefallen, liegen meilenweit über ihrem 3000-Dollar-Budget.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T06:05:00+02:00",
		"Stop": "2018-09-15T06:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Traum in Weiß",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2013 * Mit Roger Craig Smith * Schon im Morgengrauen hat sich vor dem New Yorker Brautgeschäft eine Schlange gebildet, denn heute ist der große Tag: Schlussverkauf bei \"Kleinfeld Bridal\" _ und die großartige Möglichkeit, teure Designerstücke stark reduziert zu bekommen! Zu den kaufwütigen Frauen, die aus der ganzen Welt anreisen, zählt auch Debbie aus Australien: Sie ist fast 16.000 Kilometer geflogen, um ein ganz spezielles Hochzeitskleid zu erstehen. Auch Braut Rhiannon steht unter Druck. Sie heiratet in acht Wochen und hat jetzt die letzte Gelegenheit, ihre Traumrobe zu finden.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T06:25:00+02:00",
		"Stop": "2018-09-15T06:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Traum in Weiß",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2013 * Mit Roger Craig Smith * Rebecca möchte am Tag ihrer Hochzeit umwerfend aussehen, hat aber Bedenken, ein passendes Kleid zu finden. Da die junge Frau sehr groß ist, sind fast alle Modelle zu kurz. Bei der zurückhaltenden Katie sind die Figurprobleme anders gelagert: Ihr einziger Anspruch an das Hochzeitskleid ist ein Schnitt, der von ihrer stattlichen Oberweite ablenkt. Braut in spe Valerie ist eine kleine, sehr zierliche Frau mit einem riesigen Hochzeitsbudget. Doch trotz der stattlichen Summe, die ihr zur Verfügung steht, kann sich Valerie für keines der zahlreichen Modelle entscheiden.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T06:45:00+02:00",
		"Stop": "2018-09-15T07:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Traum in Weiß",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Randy Fenoli * Veränderungen liegen in der Luft, und das Verkaufsteam startet in eine neue Brautmoden-Saison. Dabei wird es vor ungeahnte Herausforderungen gestellt. So sucht Beth mit ihrer Familie nach dem perfekten Kleid und möchte bei der Auswahl auch den Wünschen ihrer kürzlich verstorbenen jüngeren Schwester gerecht werden. Derweil sucht Halloween-Fan Stacey nach einem Kleid mit einer gewissen Dramatik, um an ihrem Hochzeitstag auch ihre dunkle Seite zu präsentieren.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T07:10:00+02:00",
		"Stop": "2018-09-15T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Traum in Weiß",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2009 * Erin Toft aus North Carolina erscheint, um ein Kenneth-Pool-Kleid zu probieren und Star-Designer Austin Scarlett persönlich zu treffen. Doch während sie auf der Suche nach \"Hollywood Glamour\" und \"Barbie\" ist, muss Erin erkennen, dass die Modelle des von ihr seit Jahren so verehrten Herstellers ihren Erwartungen nicht entsprechen. Susann dagegen wagt den Schritt vor den Traualtar bereits zum zweiten Mal, doch das gewünschte aufwendige Ballkleid ist für sie unbezahlbar.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T07:30:00+02:00",
		"Stop": "2018-09-15T07:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "Innovative hochwertige Produkte zu einem attraktiven Preis. Das umfassende Produkt-Portfolio beinhaltet die neuesten Artikel aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Bestellen Sie das Produkt Ihrer Wahl bequem per Telefon, Fax, Onlineshop oder E-Mail.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T07:55:00+02:00",
		"Stop": "2018-09-15T08:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "Innovative hochwertige Produkte zu einem attraktiven Preis. Das umfassende Produkt-Portfolio beinhaltet die neuesten Artikel aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Bestellen Sie das Produkt Ihrer Wahl bequem per Telefon, Fax, Onlineshop oder E-Mail.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T08:10:00+02:00",
		"Stop": "2018-09-15T08:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "Innovative hochwertige Produkte zu einem attraktiven Preis. Das umfassende Produkt-Portfolio beinhaltet die neuesten Artikel aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Bestellen Sie das Produkt Ihrer Wahl bequem per Telefon, Fax, Onlineshop oder E-Mail.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T08:25:00+02:00",
		"Stop": "2018-09-15T08:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "Innovative hochwertige Produkte zu einem attraktiven Preis. Das umfassende Produkt-Portfolio beinhaltet die neuesten Artikel aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Bestellen Sie das Produkt Ihrer Wahl bequem per Telefon, Fax, Onlineshop oder E-Mail.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T08:40:00+02:00",
		"Stop": "2018-09-15T08:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "Innovative hochwertige Produkte zu einem attraktiven Preis. Das umfassende Produkt-Portfolio beinhaltet die neuesten Artikel aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Bestellen Sie das Produkt Ihrer Wahl bequem per Telefon, Fax, Onlineshop oder E-Mail.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T08:55:00+02:00",
		"Stop": "2018-09-15T09:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "Innovative hochwertige Produkte zu einem attraktiven Preis. Das umfassende Produkt-Portfolio beinhaltet die neuesten Artikel aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Bestellen Sie das Produkt Ihrer Wahl bequem per Telefon, Fax, Onlineshop oder E-Mail.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T09:10:00+02:00",
		"Stop": "2018-09-15T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "Innovative hochwertige Produkte zu einem attraktiven Preis. Das umfassende Produkt-Portfolio beinhaltet die neuesten Artikel aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Bestellen Sie das Produkt Ihrer Wahl bequem per Telefon, Fax, Onlineshop oder E-Mail.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T09:25:00+02:00",
		"Stop": "2018-09-15T09:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "Innovative hochwertige Produkte zu einem attraktiven Preis. Das umfassende Produkt-Portfolio beinhaltet die neuesten Artikel aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Bestellen Sie das Produkt Ihrer Wahl bequem per Telefon, Fax, Onlineshop oder E-Mail.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T09:40:00+02:00",
		"Stop": "2018-09-15T09:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "Innovative hochwertige Produkte zu einem attraktiven Preis. Das umfassende Produkt-Portfolio beinhaltet die neuesten Artikel aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Bestellen Sie das Produkt Ihrer Wahl bequem per Telefon, Fax, Onlineshop oder E-Mail.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T09:55:00+02:00",
		"Stop": "2018-09-15T10:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "Innovative hochwertige Produkte zu einem attraktiven Preis. Das umfassende Produkt-Portfolio beinhaltet die neuesten Artikel aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Bestellen Sie das Produkt Ihrer Wahl bequem per Telefon, Fax, Onlineshop oder E-Mail.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T10:10:00+02:00",
		"Stop": "2018-09-15T10:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Couponing Extrem",
		"Subtitle": "",
		"Summary": "",
		"Description": "Geduld ist die Mutter allen Erfolgs. Das denkt sich auch Kellnerin und Mutter Joyce aus South Carolina. Sie wartet stundenlang im Supermarkt auf einen jungen, freundlichen Kassierer, den sie mit ihrem Gutscheineinkauf in Beschlag nehmen kann. Gutscheine gegen Snacks _ das ist Aprilles erfolgreiche Methode, um an die heißbegehrten Coupons zu gelangen. Sie arbeitet bei einem Autohändler in Michigan und luchst ihren Kollegen auf diese Weise die Gutscheine ab.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T10:25:00+02:00",
		"Stop": "2018-09-15T10:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Couponing Extrem",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lisa aus Louisiana gibt gerade mal 200 Dollar im Monat für Lebensmittel aus _ und das bei einer sechsköpfigen Familie. Dank der Gutscheine konnte sie sogar schon ihre Hypothek zurückzahlen. Sie ist die Generalin aller Gutscheinsammler. Für den 15. Geburtstag ihrer Tochter Zeta startet April aus Pennsylvania einen regelrechten Feldzug. Mit fünf Kindern im Schlepptau, 100 Dollar und einer Menge Gutscheine zieht sie in die Supermärkte, um für eine Party mit 300 Gästen einzukaufen.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T10:55:00+02:00",
		"Stop": "2018-09-15T11:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Couponing Extrem",
		"Subtitle": "",
		"Summary": "",
		"Description": "Erin aus Missouri lässt nichts unversucht, um den Deal ihres Lebens zu machen: Sie tauscht Gutscheine mit der Volleyballtrainerin ihrer Tochter und kauft sogar eine stattliche Kuh, um daraus gewinnbringend Fleisch zu erhalten. Natürlich will sie dafür nichts zahlen. Doch ihre unorganisierte Methode bringt sie in Teufels Küche. Student Dominique aus Kentucky ist der Gutschein-Chef seiner Burschenschaft. Gemeinsam ziehen sie los, um ihre Gutscheine gegen Partysnacks einzutauschen. Im Einkaufswagen landen viele komische Sachen, so auch eine Riesenmenge Gelatine für eine unvergessliche Wrestlingschlacht.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T11:25:00+02:00",
		"Stop": "2018-09-15T11:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Couponing Extrem",
		"Subtitle": "",
		"Summary": "",
		"Description": "Er kommt aus einer Dynastie männlicher Schnäppchenjäger: Jeff aus New Jersey. Schon von seinem Vater lernte er das Gutscheinsammeln, nun will er es auch seinem achtjährigen Sohn Sam beibringen. Der muss sich erst einmal die ersten Sporen verdienen, wenn er in die Reihe der Familien-Gutscheinsammler aufgenommen werden will. Schafft er seinen ersten Alleingang? Basketballtrainerin Kelly aus Ohio zahlt grundsätzlich nie den ganzen Preis. Sie will nach dem nächsten Spiel eine Riesenfeier für ihre Spielerinnen organisieren. Als die Leute hören, dass auch Cheerleader dabei sind, bringen sie ihre Gutscheine freiwillig mit.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T11:55:00+02:00",
		"Stop": "2018-09-15T12:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Couponing Extrem",
		"Subtitle": "",
		"Summary": "",
		"Description": "Pfarrerin und Gutscheinfreak Adrienne aus Alabama predigt ihrer Kirchengemeinde die Vorteile des Gutscheinsammelns. Sie preist die Tugendhaftigkeit der Schnäppchenjäger und ermuntert ihre Kirchenmitglieder, von ihren Erfolgen zu berichten. Doch ausgerechnet ihre Freundin Meagan ist noch skeptisch. Um sie zu bekehren, nimmt sie sie kurzerhand mit in einen Supermarkt. Sarah aus New Hampshire ist gerade mal 14 Jahre alt, aber bereits die Top-Einkäuferin ihrer Familie. Als sie nicht zur Schule muss, plant Sarah ihren Megadeal. Aber im Geschäft bekommt sie weiche Knie.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T12:25:00+02:00",
		"Stop": "2018-09-15T12:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Couponing Extrem",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zwölftklässler Cole aus Ohio jagt in seiner Klasse lieber nach Gutscheinen als nach hübschen Mädchen. Er plant eine große Schnäppchentour, um die Vorräte zu Hause mit dem Nötigsten aufzufüllen. Kumpel Jackie und Ex-Freundin Abby sollen helfen. Doch Abbys Mätzchen in den Gängen des Supermarkts gefährden Coles Beutezug. Gutscheinfreak Angelique aus Washington State geht hochschwanger zum vorläufig letzten Mal auf Schnäppchentour. Ihr Ziel ist ein kompletter Gratiseinkauf. Es sieht gut aus, doch nach zehn Stunden und 21 Transaktionen macht sie schlapp. Kann sie der Kassiererin vertrauen?",
		"ChannelName": "TLC",
		"Start": "2018-09-15T12:55:00+02:00",
		"Stop": "2018-09-15T13:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Vet School - Die jungen Tierärzte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentationsreihe * Lindsay Gallagher; Morgan Taylor; Rebecca Bernstein; Melanie Lang; Max Emanuel; Clint Kuban * Die Veterinärmedizin-Studenten sind nur noch einen Monat von ihrem Abschluss entfernt, und die Spannung steigt. Clint assistiert beim Notkaiserschnitt eines Cocker Spaniels und muss feststellen, dass der neugeborene Welpe nicht überleben wird. Melanie geht dem juckenden Hautausschlag einer Amerikanischen Bulldogge auf den Grund. Morgan muss eine anstrengende Nachtschicht in der Notaufnahme absolvieren, bevor er die Stadt verlässt, um im Zuni Reservat in New Mexico mitzuhelfen. Diese Art von medizinischem Wirken ist für ihn völlig neu, denn in dem Reservat sind Einfallsreicht...",
		"ChannelName": "TLC",
		"Start": "2018-09-15T13:20:00+02:00",
		"Stop": "2018-09-15T14:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dodo Heroes - Aus Liebe zu Tieren",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentationsreihe * Estelle Raballand hat ihr Leben den Schimpansen verschrieben. In Afrika setzt sich die Affenforscherin für das Wohlergehen und den Schutz unserer Artverwandten ein. Raballand gründete nicht nur das \"Chimpanzee Conservation Center\" in Guinea, sondern schuf auch das erste Schutzgebiet für Schimpansen in Kamerun. Dabei sind die Aufgabenbereiche in puncto Affenrettung vielschichtig. Maßnahmen gegen Wilderei sowie Eindämmung des illegalen Buschfleischhandels gehören genauso dazu, wie die Umsetzung von Wiederauswilderungsprojekten oder die wissenschaftliche Unterstützung von Nationalparkbehörden. Das nächste Ziel der Tierschützerin: Ein Schimpansen-Reservat an der Elfenbei...",
		"ChannelName": "TLC",
		"Start": "2018-09-15T14:20:00+02:00",
		"Stop": "2018-09-15T15:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tierarzt Dr. Jeff - Der Rocky Mountain Doc",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentationsreihe * Dr. Jeff und sein Team schieben Überstunden, um verletzten, kranken oder ausgesetzten Tieren wieder auf die Sprünge zu helfen. Auch wenn die Veterinäre schon einige ungewöhnliche Fälle in ihrer Praxis zur Behandlung hatten, setzen manche Menschen noch eine Schippe oben drauf: Denn wie herzlos muss man sein, zwei Katzenbabys im Alter von gerade einmal drei Wochen an der Straße auszusetzen? Zum Glück haben Smokey und Bandit den Weg in die Tierklinik überlebt. Bis ein neues Zuhause für die beiden Mini-Tiger gefunden ist, sind sie hier bestens umsorgt. Außerdem in dieser Folge: Eine quirlige Ratte leidet an einer Gesichtsschwellung und Hund Batman hat versehentlich Marih...",
		"ChannelName": "TLC",
		"Start": "2018-09-15T15:20:00+02:00",
		"Stop": "2018-09-15T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "In 90 Tagen zum Altar: Auf immer und ewig?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jorge hat seiner Ehefrau gestanden, dass er nicht so reich ist, wie anfangs behauptet, und damit bei Anfisa für äußerst schlechte Laune gesorgt. Die 20-jährige Russin besteht nun plötzlich auf einem Ehevertrag, und Jorge wird misstrauisch: Da Anfisa bald ihre Greencard bekommt, befürchtet er, dass sie sich scheiden lässt und dann die Hälfte seines Geldes will. Paola aus Kolumbien ist seit einem Monat in Miami, wo sie als Model durchstarten möchte, während Gatte Russ in Oklahoma sitzt und versucht, das Haus zu verkaufen. Der 30-Jährige ist frustriert, weil der Immobilienmarkt zurzeit schlecht ist und er in leeren Räumen ausharren muss, während Paola feiern geht.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T16:15:00+02:00",
		"Stop": "2018-09-15T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ich bin Jazz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jazz und Jeanette sind aus San Francisco zurück, wo sie ein weiteres Gespräch mit Dr. Bowers hatten: Die OP zur Geschlechtsumwandlung muss wieder verschoben werden, und der transsexuelle Teenager verliert langsam die Geduld. Außerdem hat Dr. Bowers ihrer Patientin klar gemacht, dass sie zu mollig ist und vor der OP 13 Kilo abnehmen muss. _ Schlechte Neuigkeiten für Jazz, die Fastfood liebt und Sport ablehnt. Um ihr das Kalorienverbrennen zu erleichtern, schlägt Sander eine gemeinsame Fahrradtour vor, doch der Plan scheitert schon bei der Vorbereitung. Jazz hat eine andere Idee: eine Hypnotherapie, um ihr Essverhalten in den Griff zu bekommen.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T17:15:00+02:00",
		"Stop": "2018-09-15T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alle meine Frauen",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2016 * Christines Tochter Madison und ihr Mann Caleb bekommen ihr erstes Kind, doch Sohn Axel lässt auf sich warten. Maddie liegt schon seit 17 Stunden in den Wehen und ist von ihrer aufgeregten Familie umringt: Christine freut sich sehr, Großmutter zu werden, obwohl sie dafür eigentlich zu jung ist. Und Janelle, Robyn und Meri überlegen, wie ihr künftiger Enkel sie nennen soll. Madison dagegen, die inzwischen seit 36 Stunden in den Wehen liegt, wird langsam ungeduldig. Und nach geschlagenen 65 Stunden bittet sie ihre Hebamme, die Geburt zu beschleunigen, weil die Schmerzen immer heftiger werden. Eine Wassergeburt soll die Prozedur erleichtern.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T18:15:00+02:00",
		"Stop": "2018-09-15T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Long Island Medium",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2018 * In dieser Episode überrascht Theresa Caputo verschiedene Leute mit Séancen, die alle von Freunden und Familie unter der Hand organisiert wurden. Serien-Schauspieler Joe Gatto hat für seine Schwester Carla ein Überraschungs-Meeting mit dem Medium in seinem Lieblings-Donut-Laden arrangiert und hofft, dass Theresa eine spirituelle Verbindung zu ihren verstorbenen Eltern herstellen kann. Später bittet Tochter Victoria ihre Mutter, eine Kollegin im Beautysalon zu überraschen, die ihren Bruder verloren hat. Und beim nächsten Surprise-Coup gibt sich das Medium als Babysitter für die Enkel einer Dame aus und sorgt damit für die Überraschung ihres Lebens.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T19:15:00+02:00",
		"Stop": "2018-09-15T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Deadly Sins - Du sollst nicht töten",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2016 * Mit Darren Kavinoky, Katie Beresford, Cecilia Betsill, u.a. * Als sich Thomas und Krista auf der High School kennenlernen, ist es Liebe auf den ersten Blick. Die beiden wollen heiraten, obwohl sie noch nicht 18 sind. Doch dann wird Kristas Vater versetzt, und die Wege der Teenager trennen sich. Im letzten Schuljahr kommt Thomas mit Brittany zusammen, macht aber bald wieder Schluss, weil das Mädchen zu sehr klammert. Gerade rechtzeitig, denn kurz darauf steht Krista, inzwischen 18 Jahre alt, wieder vor seiner Tür. Die beiden könnten eine herrliche Zeit haben, wenn die eifersüchtige Brittany nicht ständig dazwischenfunken würde. Und als Thomas erneut um Kristas Hand anhält, braut...",
		"ChannelName": "TLC",
		"Start": "2018-09-15T20:15:00+02:00",
		"Stop": "2018-09-15T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schatten des Zweifels - Suche nach dem wahren Mörder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Reportage * Als die 11-jährige Skyla Whittaker und ihre beste Freundin, die 13-jährige Taylor Placker, ermordet in einem Waldgebiet in Weleetka, Oklahoma, gefunden werden, ist die ganze Nation in Aufruhr. Die Mädchen wurden während eines Ausflugs am Nachmittag erschossen. Die sofort eingeleitete Laboranalyse ergibt, dass sich in ihrer Unterwäsche Spermaspuren befinden, und die Morde somit sexuell motiviert waren. Am Tatort gibt es keine Fuß- oder Reifenabdrücke, dafür klare Hinweise auf die Tatwaffen: zwei Projektile Kaliber .40 und drei Projektile Kaliber .22. Trotzdem bleibt der Fall jahrelang ungeklärt, bis eine Routineverkehrskontrolle bahnbrechende Erkenntnisse bringt.",
		"ChannelName": "TLC",
		"Start": "2018-09-15T21:15:00+02:00",
		"Stop": "2018-09-15T22:15:00+02:00",
		"Info": {}
	}
]