[
	{
		"Title": "vox nachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Welt im Überblick! Die 'vox nachrichten' beleuchten die wichtigsten Themen des Tages, liefern Hintergründe und ordnen das Geschehen ausführlich ein. Verständlich, informativ und auch unterhaltsam. Dafür können die 'vox nachrichten' auf ein breites Korrespondentennetz im In- und Ausland zurückgreifen. Ob Steuerdebatten, Umweltthemen oder Promi-News - die 'vox nachrichten' zeigen alles, was man wissen muss.",
		"ChannelName": "VOX",
		"Start": "2018-09-15T00:10:00+02:00",
		"Stop": "2018-09-15T00:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mark Fair findet seine Verlobte Karla Brown in ihrem gemeinsamen Haus ermordet auf. Das Opfer ist von der Taille abwärts nackt, die Hände wurden auf den Rücken gefesselt. Karlas Kopf steckt in einem mit Wasser gefüllten Wäschekorb. Die Ermittlungen der Polizei bleiben ergebnislos. Erst zwei Jahre später gelingt es mit Hilfe eines neuen Verfahrens zur dreidimensionalen Auswertung von Tatortfotos, entscheidende Erkenntnisse zu gewinnen.",
		"ChannelName": "VOX",
		"Start": "2018-09-15T00:30:00+02:00",
		"Stop": "2018-09-15T01:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine 29-jährige Frau wird bei einer Bombenexplosion in ihrem eigenen Haus getötet. Der Attentäter hat kaum Spuren hinterlassen. Deshalb müssen die Ermittler zunächst nach einem möglichen Tatmotiv suchen. Auch im zweiten Fall scheint es keine Hinweise zu geben: Ein Mörder hat alles, was auf seine Spur führen könnte, verbrannt oder auf andere Weise zerstört. Doch dadurch hat er unabsichtlich neue Spuren hinterlassen.",
		"ChannelName": "VOX",
		"Start": "2018-09-15T01:25:00+02:00",
		"Stop": "2018-09-15T02:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine Frau wurde am letzten Tag der Jagdsaison bei einem Waldspaziergang erschossen. Da ihr Ehemann ein Alibi hat, geht die Polizei zunächst von einem Jagdunfall aus - bis ein merkwürdiger Brief auftaucht, den die Frau angeblich kurz vor dem vermeintlichen Unfall geschrieben hat. Ein Forensiker, ein Katapult und ein ungewöhnliches physikalisches Experiment helfen schließlich dabei, den Fall aufzuklären.",
		"ChannelName": "VOX",
		"Start": "2018-09-15T02:10:00+02:00",
		"Stop": "2018-09-15T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hillsboro, Missouri: Bei dem kleinen Ryan Stallings treten plötzlich gesundheitliche Probleme auf, und der Junge stirbt. Im Blut des Kindes wird Ethylen-Glycol gefunden. Ryans Mutter Patricia gerät in den Verdacht, ihren Sohn getötet zu haben. Cleveland: Immer mehr Kinder werden mit Lungenbluten in die Krankenhäuser der Stadt gebracht. Das Zentrum für Seuchenkontrolle stellt fest, dass alle betroffenen Kinder aus derselben Gegend kommen.",
		"ChannelName": "VOX",
		"Start": "2018-09-15T03:00:00+02:00",
		"Stop": "2018-09-15T03:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Kalifornien werden drei Frauen erdrosselt aufgefunden. Allen Opfern wurden die Haare abgeschnitten, ihre Kleidung ist zerfetzt. Offensichtlich wurden die Frauen mit Klebeband gefesselt, das jedoch nicht gefunden wird. Nach einem weiteren Mord scheint der Fall gelöst: James Driggers, der Freund des letzten Opfers, verwickelt sich bei der polizeilichen Vernehmung in Widersprüche. Doch dann schlägt der Serienkiller erneut zu.",
		"ChannelName": "VOX",
		"Start": "2018-09-15T03:50:00+02:00",
		"Stop": "2018-09-15T04:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "auto mobil / Das VOX Automagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Sonntag, 17:00 Uhr. Moderation: Andreas Jancke, Alexander BlochThemen u.a.:+ Vergleichstest: DS 7 vs. Volvo XC60 vs. Audi Q5+ Weltpremiere: E-Auto von Mercedes mit AlexAndreas Jancke und Alexander Bloch präsentieren in 'auto mobil' relevante Themen rund um Auto und Mobilität. Das VOX Automagazin, seit 1995 im Programm, begrüßt die Zuschauer aus seinem Hauptquartier, der 'Classic Remise' in Düsseldorf. Unterstützung erhalten die Moderatoren von einem Expertenteam, zu dem a",
		"ChannelName": "VOX",
		"Start": "2018-09-15T04:40:00+02:00",
		"Stop": "2018-09-15T05:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Criminal Intent - Verbrechen im Visier",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf einer Bar Mitzvah wird Dr. Feldman, der Vater des Jungen, der zum Mann geweiht wird, ermordet auf der Toilette gefunden. Goren und Eames beginnen zu ermitteln, finden jedoch kein Motiv für die Tat. Weitere Recherchen deuten jedoch darauf hin, dass Feldmann seine achtjährige Tochter missbraucht hat, ein Richter in diesem Fall aber Verschwiegenheit angeordnet hatte. Die Ermittler nehmen die Familie des Toten noch einmal genau unter die Lupe.",
		"ChannelName": "VOX",
		"Start": "2018-09-15T05:40:00+02:00",
		"Stop": "2018-09-15T06:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Criminal Intent - Verbrechen im Visier",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Enthüllungsjournalist Derek Fried ist wieder einmal hinter einer heißen Story her, als er per Voice Mail eine Drohung erhält. Wenige Stunden später werden Fried und seine Verlobte ermordet aufgefunden. Durch einen Zeugen kommen Goren und Eames dem Junkie Gregory auf die Spur. Als man ihn unter Druck setzt, gesteht er die Tat schon bald. Den Auftrag dazu habe er jedoch von dem angesehenen Unternehmensberater Joe Nawrocki erhalten.",
		"ChannelName": "VOX",
		"Start": "2018-09-15T06:25:00+02:00",
		"Stop": "2018-09-15T07:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Criminal Intent - Verbrechen im Visier",
		"Subtitle": "",
		"Summary": "",
		"Description": "Valerie, die Frau des renommierten Schönheitschirurgen Dr. Paul Kelmer, ist spurlos verschwunden. Ihr Mann, der sie als vermisst gemeldet hat, versucht alles, um sie zu finden. Dennoch sind Goren und Eames davon überzeugt, dass er etwas mit Valeries Verschwinden zu tun hat. Obwohl keine Leiche gefunden wird, erhärtet sich der Verdacht gegen Paul Kelmer immer mehr: Der Arzt hatte ein Verhältnis mit einer Mitarbeiterin, das aufzufliegen drohte.",
		"ChannelName": "VOX",
		"Start": "2018-09-15T07:15:00+02:00",
		"Stop": "2018-09-15T08:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Criminal Intent - Verbrechen im Visier",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der paranoide Bankier Harry Sternman hat sein Penthouse in einen Hochsicherheitstrakt verwandelt und in seinem Bad einen Bunker eingerichtet. Als ein Feuer ausbricht, wird ihm jedoch genau das zum Verhängnis: Er schließt sich in seinem Bunker ein und stirbt dort an einer Rauchvergiftung. Goren und Eames finden schnell heraus, dass das Feuer mit Absicht gelegt wurde, und der Brandstifter zuvor viel Geld von Harrys Sohn Edward bekommen hatte.",
		"ChannelName": "VOX",
		"Start": "2018-09-15T08:10:00+02:00",
		"Stop": "2018-09-15T09:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Criminal Intent - Verbrechen im Visier",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dr. Cavella betreibt eine Abtreibungsklinik in der Nähe von New York. Er wird in seinem Appartement am Central Park ermordet. Trotz vieler Sicherheitsvorkehrungen konnte der Täter die Adresse des Arztes ermitteln und ihn mit einem Präzisionsgewehr vom Park aus erschießen. Bei Recherchen in der Klinik fällt den Detectives Goren und Eames das Ehepaar McLeish auf, das sich vor einigen Jahren aus Protest an die Türen der Klinik gekettet hatte.",
		"ChannelName": "VOX",
		"Start": "2018-09-15T09:05:00+02:00",
		"Stop": "2018-09-15T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Criminal Intent - Verbrechen im Visier",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf einer Bar Mitzvah wird Dr. Feldman, der Vater des Jungen, der zum Mann geweiht wird, ermordet auf der Toilette gefunden. Goren und Eames beginnen zu ermitteln, finden jedoch kein Motiv für die Tat. Weitere Recherchen deuten jedoch darauf hin, dass Feldmann seine achtjährige Tochter missbraucht hat, ein Richter in diesem Fall aber Verschwiegenheit angeordnet hatte. Die Ermittler nehmen die Familie des Toten noch einmal genau unter die Lupe.",
		"ChannelName": "VOX",
		"Start": "2018-09-15T10:00:00+02:00",
		"Stop": "2018-09-15T10:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zwischen Tüll und Tränen",
		"Subtitle": "",
		"Summary": "",
		"Description": "- München / 'Cecile'- Moritzburg / 'Princess'- Leipzig / 'Happy Day'Wenn das ersehnte Hochzeitsdatum feststeht, ist bei Bräuten in spe das Herzklopfen groß und die To-Do-Liste lang. Ein Punkt steht aber bei allen ganz vorn auf der Agenda: das perfekte Brautkleid. Doch welches Modell passt zur Figur und ins Budget? Schnell stellt sich bei den angehenden Bräuten Überforderung ein, doch die Brautmodenausstatter der Doku-Soap 'Zwischen Tüll und Tränen' bewahren bei allen Kundenwünschen einen",
		"ChannelName": "VOX",
		"Start": "2018-09-15T10:55:00+02:00",
		"Stop": "2018-09-15T11:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zwischen Tüll und Tränen",
		"Subtitle": "",
		"Summary": "",
		"Description": "- München / 'Cecile'- Hameln / 'Palais Blanc'- Bad Lauterberg / 'Feist Style'Wenn das ersehnte Hochzeitsdatum feststeht, ist bei Bräuten in spe das Herzklopfen groß und die To-Do-Liste lang. Ein Punkt steht aber bei allen ganz vorn auf der Agenda: das perfekte Brautkleid. Doch welches Modell passt zur Figur und ins Budget? Schnell stellt sich bei den angehenden Bräuten Überforderung ein, doch die Brautmodenausstatter der Doku-Soap 'Zwischen Tüll und Tränen' bewahren bei allen Kundenwünsc",
		"ChannelName": "VOX",
		"Start": "2018-09-15T11:55:00+02:00",
		"Stop": "2018-09-15T12:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shopping Queen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Star-Designer Guido Maria KretschmerFünf Frauen treten an fünf aufeinanderfolgenden Tagen gegeneinander an, um die Frau mit dem besten Stil zu werden. Am Montag gibt es die Aufgabe und ein Budget. Jede Frau hat an einem der Wochentage dann die Chance, in vier Stunden für ein bestimmtes Event ihr Outfit zu gestalten. Die anderen Frauen bewerten zusammen mit Star-Designer Guido Maria Kretschmer das Ergebnis und geben ihre Punkte ab. Am Ende der Woche wird die 'Shopping Queen' gekürt.",
		"ChannelName": "VOX",
		"Start": "2018-09-15T12:55:00+02:00",
		"Stop": "2018-09-15T13:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shopping Queen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Star-Designer Guido Maria KretschmerFünf Frauen treten an fünf aufeinanderfolgenden Tagen gegeneinander an, um die Frau mit dem besten Stil zu werden. Am Montag gibt es die Aufgabe und ein Budget. Jede Frau hat an einem der Wochentage dann die Chance, in vier Stunden für ein bestimmtes Event ihr Outfit zu gestalten. Die anderen Frauen bewerten zusammen mit Star-Designer Guido Maria Kretschmer das Ergebnis und geben ihre Punkte ab. Am Ende der Woche wird die 'Shopping Queen' gekürt.",
		"ChannelName": "VOX",
		"Start": "2018-09-15T13:55:00+02:00",
		"Stop": "2018-09-15T14:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shopping Queen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Star-Designer Guido Maria KretschmerFünf Frauen treten an fünf aufeinanderfolgenden Tagen gegeneinander an, um die Frau mit dem besten Stil zu werden. Am Montag gibt es die Aufgabe und ein Budget. Jede Frau hat an einem der Wochentage dann die Chance, in vier Stunden für ein bestimmtes Event ihr Outfit zu gestalten. Die anderen Frauen bewerten zusammen mit Star-Designer Guido Maria Kretschmer das Ergebnis und geben ihre Punkte ab. Am Ende der Woche wird die 'Shopping Queen' gekürt.",
		"ChannelName": "VOX",
		"Start": "2018-09-15T14:55:00+02:00",
		"Stop": "2018-09-15T15:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shopping Queen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Star-Designer Guido Maria KretschmerFünf Frauen treten an fünf aufeinanderfolgenden Tagen gegeneinander an, um die Frau mit dem besten Stil zu werden. Am Montag gibt es die Aufgabe und ein Budget. Jede Frau hat an einem der Wochentage dann die Chance, in vier Stunden für ein bestimmtes Event ihr Outfit zu gestalten. Die anderen Frauen bewerten zusammen mit Star-Designer Guido Maria Kretschmer das Ergebnis und geben ihre Punkte ab. Am Ende der Woche wird die 'Shopping Queen' gekürt.",
		"ChannelName": "VOX",
		"Start": "2018-09-15T15:55:00+02:00",
		"Stop": "2018-09-15T16:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shopping Queen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Star-Designer Guido Maria KretschmerFünf Frauen treten an fünf aufeinanderfolgenden Tagen gegeneinander an, um die Frau mit dem besten Stil zu werden. Am Montag gibt es die Aufgabe und ein Budget. Jede Frau hat an einem der Wochentage dann die Chance, in vier Stunden für ein bestimmtes Event ihr Outfit zu gestalten. Die anderen Frauen bewerten zusammen mit Star-Designer Guido Maria Kretschmer das Ergebnis und geben ihre Punkte ab. Am Ende der Woche wird die 'Shopping Queen' gekürt.",
		"ChannelName": "VOX",
		"Start": "2018-09-15T16:55:00+02:00",
		"Stop": "2018-09-15T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "hundkatzemaus / Das Haustiermagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Diana Eichhorn und Tierschutzexperte Frank WeberThema u.a.:+ Kinesio-Tapes für Tiere?Hund oder Katze, Goldfisch oder Wellensittich - in fast jedem zweiten Haushalt gehört heute ein Tier zur Familie. Reporterin Diana Eichhorn erzählt in spannenden Reportagen Geschichten aus der großen Welt der kleinen Tiere, porträtiert ungewöhnliche Haustiere und besucht Prominente und ihre kleinen Lieblinge. Heute u.a. mit der Frage: Können Kinesio-Tapes auch Tieren helfen?",
		"ChannelName": "VOX",
		"Start": "2018-09-15T18:00:00+02:00",
		"Stop": "2018-09-15T19:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Hundeprofi",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Tierpsychologe Martin RütterHeute mit:+ Angelina und Nina mit Terrier-Mix 'Shrek'+ Franziska mit Neufundländer 'Flint'Der Mischlingsrüde 'Shrek' macht seinem Namen alle Ehre. Wenn ihm etwas nicht passt, beißt er seine Besitzerinnen Angelina und Nina, Besucher werden besprungen und angerammelt. Auch der 85 Kilo schwere Neufundländer 'Flint' ist kaum zu bändigen. Weil 'Flint' auf jeden Artgenossen losstürmt, wird seine Besitzerin von vielen anderen Hundehaltern angefeindet und beschimpf",
		"ChannelName": "VOX",
		"Start": "2018-09-15T19:10:00+02:00",
		"Stop": "2018-09-15T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Erschütternde Wahrheit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der begnadete Pathologe Dr. Bennet Omalu erforscht den Suizid des ehemaligen Football-Profis Mike Webster, welcher zuletzt unter Wahnvorstellungen litt. Als Omalu einen Zusammenhang zwischen den Verletzungen durch den teils brutalen Sport und dem Geisteszustand des Patienten erkennt, wird nicht nur die Brisanz seiner Forschung deutlich - auch der Druck der Football-Liga NFL auf ihn erhöht sich.",
		"ChannelName": "VOX",
		"Start": "2018-09-15T20:15:00+02:00",
		"Stop": "2018-09-15T22:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Ehepaar Eileen und Derek Severs wird von Freunden als vermisst gemeldet. Die Polizei durchsucht das Haus der Severs und verhört deren Sohn Roger. Obwohl keine Leichen gefunden werden, nimmt man Roger unter Mordverdacht fest. In einem weiteren Fall erhält der in seiner Gemeinde unbeliebte Farmer Graham Backhouse eine Morddrohung. Wenig später explodiert in seinem Auto eine Bombe, die seine Frau Margaret beinahe tötet.",
		"ChannelName": "VOX",
		"Start": "2018-09-15T22:40:00+02:00",
		"Stop": "2018-09-15T23:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Ermordung der 15-jährigen Lynda Mann versetzt ein Dorf in Angst und Schrecken. Der Polizei gelingt es nicht, den Täter dingfest zu machen. Als drei Jahre später die junge Dawn Ashford ermordet aufgefunden wird, wenden sich die Behörden Hilfe suchend an den Molekularbiologen Dr. Alec Jeffreys, der als einer der ersten Wissenschaftler in der Lage ist, Straftäter anhand ihres genetischen Fingerabdrucks zu überführen.",
		"ChannelName": "VOX",
		"Start": "2018-09-15T23:40:00+02:00",
		"Stop": "2018-09-16T00:40:00+02:00",
		"Info": {}
	}
]