[
	{
		"Title": "Scott \u0026 Bailey",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2012Janet wird im Verhör erneut mit Geoff konfrontiert, der sie einst mit einem Messer attackiert und dabei schwer verletzt hat.Sie versucht, ihm weitere Informationen über die Morde, die er begangen hat, zu entlocken, und setzt ihre Hoffnung in seine Tagebücher. Unterdessen wird ein indischer Taxifahrer ermordet. Alles deutet auf Ausländerfeindlichkeit als Motiv hin.Darsteller:DC Rachel Bailey - Suranne JonesDCI Gill Murray - Amelia BullmoreDC Janet Scott - Lesley SharpDS Andy Roper - Nicholas GleavesDC Ian Mitchell - David ProshoDC Pete Readyough - Tony MooneyRegie: Paul WalkerBuch/Autor: Sally WainwrightHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T01:10:00+02:00",
		"Stop": "2018-09-15T01:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Scott \u0026 Bailey",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2012Susie Bishop wird tot aufgefunden, doch auf ihrem Handy gehen bald darauf noch einige Kurznachrichten ein. Sie hatte Kontakt zu mehreren Männern, und alle sind zunächst verdächtig.Wer von ihnen hatte ein Interesse an Susies Tod und wollte die Tat vertuschen? Nick Savage, der versucht hat, DC Bailey zu töten, wird unterdessen freigelassen. Rachel nimmt diese Entscheidung persönlich. Auch privat erwarten sie unbequeme Neuigkeiten.Darsteller:DC Rachel Bailey - Suranne JonesDCI Gill Murray - Amelia BullmoreDC Janet Scott - Lesley SharpDS Andy Roper - Nicholas GleavesDC Ian Mitchell - David ProshoDC Kevin Lumb - Ben BattRegie: Paul WalkerBuch/Autor: Sally WainwrightHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T01:55:00+02:00",
		"Stop": "2018-09-15T02:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Neu im Kino",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Wegen Schulden flieht ein Kleinkrimineller vor einem Gangster. Sein jüngerer Adoptivbruder hat eine Superwaffe von Außerirdischen gefunden, mit deren Hilfe sie ihre Verfolger abhängen.Die Zwillinge Jonathan und Josh Baker inszenieren die Geschichte zweier ungleicher Brüder als spannendes Roadmovie mit viel Action und Science-Fiction-Elementen. Schauspielerisch überzeugen Jack Reynor, Myles Truitt, Zoë Kravitz und Dennis Quaid.HD-Produktion",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T02:45:00+02:00",
		"Stop": "2018-09-15T02:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Father Brown",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Großbritannien 2015Father Brown wird zu einer Weinprobe eingeladen. Doch noch vor der ersten Probe finden sie einen toten Hund im Fass. Und kurze Zeit später gibt es einen weiteren Toten: Henry Gibbs.Henry war nicht gerade beliebt auf dem Weingut, doch die Abneigungen reichen wohl kaum für ein Mordmotiv aus. Father Brown ermittelt und stellt schnell fest: Nicht jeder auf dem Weingut ist tatsächlich der, der er zu sein behauptet.Darsteller:Father Brown - Mark WilliamsMrs. McCarthy - Sorcha CusackSid Carter - Alex PriceLady Felicia - Nancy CarrollInspector Sullivan - Tom ChambersColonel Anthony Forbes-Leiths - Daniel RyanRegie: Ian BarberBuch/Autor: Rachel Flowerday, Tahsin GunerHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T02:50:00+02:00",
		"Stop": "2018-09-15T03:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Father Brown",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Großbritannien 2015Das Kunstmuseum stellt ein sehr berühmtes Bild aus. Die Begeisterung ist groß. Da bemerkt Father Brown einen Dieb und sorgt sich um die Sicherheit des Gemäldes.Während Father Brown den Dieb im Auge behält, übersieht er dabei eine viel größere Gefahr. Der Direktor des Museums genießt die Aufmerksamkeit der attraktiven Reporterin Rebecca Himmelbaum. Doch diese spielt ein übles Spiel mit dem Direktor.Darsteller:Father Brown - Mark WilliamsMrs. McCarthy - Sorcha CusackSid Carter - Alex PriceLady Felicia - Nancy CarrollInspector Sullivan - Tom ChambersHercule Flambeau - John LightRegie: Ian BarberBuch/Autor: Rachel Flowerday, Tahsin GunerHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T03:30:00+02:00",
		"Stop": "2018-09-15T04:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "NEO MAGAZIN ROYALE Classics (6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Late Night Show, Deutschland 2018Die erfolgreichsten und beliebtesten Clips und Rubriken aus fünf Jahren \"NEO MAGAZIN ROYALE mit Jan Böhmermann\".Jan als Putzkraft und die Clips: \"Verdammte Schei*e\", \"Aufmerksamkeitsökonomie\", \"Faust\" und \"Photoshop Philipp - Magazincover\".HD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T04:15:00+02:00",
		"Stop": "2018-09-15T04:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Candice Renoir",
		"Subtitle": "",
		"Summary": "",
		"Description": "Frankreich 2015Antoine ist wieder zurück in Candices Team. Während Sylvie Mordfälle aufklärt, muss Candice neuerdings Leichen zur Bestattung freigeben. Doch gleich der erste Tote bereitet Probleme.Der wohlhabende Robert Houdon soll eingeäschert werden, doch Antoine entdeckt Details, die gegen einen natürlichen Herztod sprechen. Obwohl dies nicht in ihren Zuständigkeitsbereich fällt, lässt sich Candice von Antoine überreden, den Fall näher zu untersuchen.Darsteller:Candice Renoir - Cécile BoisAntoine Dumas - Raphaël LengletChrystelle Da Silva - Gaya VerneuilYasmine Attia - Samira LachhabAline Jego - Delphine RichDavid Canovas - Stéphane BlancafortRegie: Nicolas PicardBuch/Autor: Robin Barataud, B.Peskine u.a.HD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T04:45:00+02:00",
		"Stop": "2018-09-15T05:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Candice Renoir",
		"Subtitle": "",
		"Summary": "",
		"Description": "Frankreich 2015Der Fall Houdon gestaltet sich immer schwieriger. Der Physiotherapeut Darras wurde tot in der Thalasso-Klinik aufgefunden. Damit gibt es nun drei Mordopfer, aber keine richtige Spur.Candice ermittelt undercover im Thalasso-Zentrum und trifft dort ihre Mutter Magda Muller, die sie seit zwanzig Jahren - seit dem Selbstmord ihres Vaters - nicht mehr gesehen hat. Auch sie könnte in die Mordfälle verstrickt sein.Darsteller:Candice Renoir - Cécile BoisAntoine Dumas - Raphaël LengletChrystelle Da Silva - Gaya VerneuilYasmine Attia - Samira LachhabAline Jego - Delphine RichDavid Canovas - Stéphane BlancafortRegie: Nicolas PicardBuch/Autor: Robin Barataud, B.Peskine u.a.HD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T05:40:00+02:00",
		"Stop": "2018-09-15T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2010Südamerika, Yellowstone-Nationalpark, China und Namibia sind die Ziele, die Andreas Kieling im zweiten Teil seiner Reise rund um den Globus besucht.Der Jaguar war einst der Herrscher in den Sümpfen und Urwäldern Südamerikas. Mittlerweile lebt er in ständigem Konflikt mit Siedlern und Viehzüchtern. Wo immer sie den gefürchteten Konkurrenten erwischen können, trachten sie ihm nach dem Leben.Altersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T06:35:00+02:00",
		"Stop": "2018-09-15T07:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Immer wieder verblüfft Andreas Kieling die Zuschauer, wenn er es schafft, die Tiere unserer Erde in der Natur zu beobachten und seine Erlebnisse in beeindruckenden Bildern festzuhalten.Oft sind es Tiere, die einer bedrückenden Tatsache ihre Aufmerksamkeit verdanken: Sie gehören zu den Letzten ihrer Art, sie sind akut vom Aussterben bedroht.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T07:15:00+02:00",
		"Stop": "2018-09-15T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Als Costa Rica entstand, verband es Kontinente und trennte Ozeane. Dirk Steffens auf den Spuren des Prozesses, der das Schicksal vieler Arten bestimmen und globale Folgen haben sollte.Vor etwa 100 Millionen Jahren erhebt sich eine Gebirgskette aus dem Ozean. Geologisch nichts Ungewöhnliches, doch der Ort des Geschehens ist einzigartig: Es entsteht eine Landbrücke zwischen Nord- und Südamerika, und eine Migration der Superlative beginnt.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T08:00:00+02:00",
		"Stop": "2018-09-15T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Gibt es noch unberührte Natur? Oder ist gerade \"berührte Natur\" voller Reichtümer? Dirk Steffens auf der Spur des Menschen, der die Erde verändert und zum Architekten einer neuen Welt wird.Der Mensch als \"Krone der Schöpfung\" hat die Natur nicht nur zerstört, sondern die Evolution auch auf neue Pfade gelenkt. Und er hat sich einen ganz eigenen Lebensraum geschaffen: die moderne Stadt. Doch selbst hier bahnt sich die Natur ihren eigenen Weg.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T08:45:00+02:00",
		"Stop": "2018-09-15T09:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien / Deutschland 2016Bewegung ist alles: Von der größten Galaxie bis zum kleinsten Elektron steht nichts still. Wir Menschen nehmen unsere bewegte Umwelt kaum wahr, dabei sind unglaubliche Wunder zu entdecken.\"Terra X\" reist mit einem Eurofighter in doppelter Schallgeschwindigkeit und verhindert, für eine Weile, dass die Sonne untergeht. Der Film zeigt einen Surfer, der die gefährlichste Welle der Welt reitet, und Menschentürme, die der Gravitation trotzen.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T09:30:00+02:00",
		"Stop": "2018-09-15T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien / Deutschland 2016Damit sich auf der Erde das Leben in seiner unendlichen Vielfalt entwickeln konnte, war das Zusammenwirken bestimmter Phänomene nötig. Ihre Bedeutung wird gerade erst erforscht.\"Terra X\" besucht weltweit Orte, wo sich solche Phänomene am spektakulärsten zeigen. In Indonesien begleitet der Film Feuerwehrleute beim Einsatz in einer Schwefelmine. In der Karibik lernen Taucher fliegen, und in Nepal demonstrieren Riesenbienen ihre Effizienz.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T10:15:00+02:00",
		"Stop": "2018-09-15T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Forscher weltweit stoßen immer wieder auf rätselhafte Funde. In dem Zweiteiler \"Terra X - Ungelöste Fälle der Archäologie\" sucht Harald Lesch nach neuen Antworten auf alte Fragen.Es gibt Menschen, die glauben, dass es Spuren Außerirdischer auf unserem Planeten gibt. Als Beweis gelten ihnen Funde aus Ägypten, Felszeichnungen in Italien und Darstellungen mittelamerikanischer Völker, die angeblich Erinnerungen an diese Besuche sind.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T11:00:00+02:00",
		"Stop": "2018-09-15T11:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Forscher weltweit stoßen immer wieder auf rätselhafte Funde. In dem Zweiteiler \"Terra X - Ungelöste Fälle der Archäologie\" sucht Harald Lesch nach neuen Antworten auf alte Fragen.Menschen haben in der Vergangenheit Unglaubliches geschaffen. Mit einfachsten Mitteln schufen sie Bauwerke und Artefakte, die bis heute Fragen aufwerfen. Wie konnten solche Leistungen ohne das heutige technische Wissen gelingen?HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T11:45:00+02:00",
		"Stop": "2018-09-15T12:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2014Die Ägypter, Griechen oder Karthager haben es erfunden, die Römer haben es übernommen, verbessert oder gar perfektioniert. Die alten Römer sind ein Volk der Superlative - und spektakulär?Als Rom gegründet wird, ist die spätere Hauptstadt nicht mehr als eine Malaria-verseuchte Siedlung in einer sumpfigen Senke am Tiber. Doch nur wenige Jahrhunderte später schlägt dort das Herz eines Imperiums, in dem zu Spitzenzeiten über 55 Millionen Menschen leben.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T12:25:00+02:00",
		"Stop": "2018-09-15T13:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016In der zweiten Folge der \"Terra X\"-Reihe \"Große Völker\" wird die Geschichte der Germanen erzählt. Es gibt kaum ein europäisches Land, das nicht auf germanische Ahnen zurückblicken kann.Als einheitliches Volk hat es die Germanen nie gegeben. Hinter der Bezeichnung verbergen sich zahlreiche Stämme und Sippen, die ab Mitte des 6. Jahrhunderts vor Christus in Mittel- und Nordeuropa gelebt haben und die unterschiedlicher nicht sein können.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T13:10:00+02:00",
		"Stop": "2018-09-15T13:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Warum ist die Erde nicht so groß wie Jupiter und wir Menschen nicht so klein wie Ameisen? Was würde passieren, wenn wir die Größenverhältnisse auf der Erde und im Weltall verändern könnten?Der \"Terra X\"-Zweiteiler spielt mit der Idee, dass die Maßstäbe im Universum und auf der Erde veränderlich sein könnten. Das unterhaltsame Wissenschaftsprogramm entführt in eine faszinierende Parallelwelt und bietet tiefe Einblicke in das Wesen der Natur.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T13:55:00+02:00",
		"Stop": "2018-09-15T14:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Warum ist die Erde nicht so groß wie Jupiter und wir Menschen nicht so klein wie Ameisen? Was würde passieren, wenn wir die Größenverhältnisse auf der Erde und im Weltall verändern könnten?Der \"Terra X\"-Zweiteiler spielt mit der Idee, dass die Maßstäbe im Universum und auf der Erde veränderlich sein könnten. Die Sendung entführt in eine faszinierende Parallelwelt und bietet tiefe Einblicke in das Wesen der Natur.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T14:40:00+02:00",
		"Stop": "2018-09-15T15:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Als erster Deutscher wird Alexander Gerst Kommandant auf der internationalen Raumstation ISS. \"Terra X\" begleitete ihn bei den Vorbereitungen auf seine Mission \"Horizons\".Die Erde ist ein Glück im Universum. Alexander Gerst präsentiert für \"Terra X\" seinen besonderen Blick auf unseren Heimatplaneten. Ist Leben auch anderswo möglich? Erstmals hat die Menschheit das Wissen und die Technologien, tiefer ins Universum vorzudringen.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T15:25:00+02:00",
		"Stop": "2018-09-15T16:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die glorreichen 10",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2014Was wäre, wenn sich nie ein Mensch etwas getraut hätte? Tatsächlich verfügen 20 Prozent der Menschen über ein Gen, das sie neugieriger und risikobereiter macht als andere.Vielleicht waren es genau diejenigen, die oftmals den Lauf der Dinge verändert haben. Wie die Mutigen, die die Flucht aus der DDR wagten und dafür Kopf und Kragen riskierten. Oder diejenigen, die neue Länder entdeckten, wie James Cook oder Mary Kingsley.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T16:10:00+02:00",
		"Stop": "2018-09-15T16:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sketch History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sketch-Serie, Deutschland / Ungarn 2015Die Sketchcomedy zeigt die großen und kleinen Ereignisse der Weltgeschichte aus neuem Blickwinkel. Satirisch, humorvoll und herrlich absurd.Die Reise geht von den Urzeitmenschen über die Renaissance, die wilden 70er bis hin zum Mauerfall. Die letzten Minuten im Bunker 1945 werden genauso beleuchtet wie die Hintergründe des Kennedy-Attentats oder die Umstände, die zur Meuterei auf der Bounty führten.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T16:55:00+02:00",
		"Stop": "2018-09-15T17:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dicte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimi, Dänemark / Deutschland 2014Ein spielentscheidender Patzer hat dem Torwart des Aarhuser Fußballclubs, einem Afrikaner, den Hass der Fans eingetragen. Nun ist er tot, ermordet. War er bestochen, das Spiel \"gekauft\"?Der Freund von Dictes Tochter Rose spielt für den Verein und wirft mit Geld um sich. Dicte will über den Manipulationsverdacht schreiben und hat plötzlich die ganze Zeitungsredaktion gegen sich.Darsteller:Dicte Svendsen - Iben HjejleJohn Wagner - Lars BrygmannAnne Skov Larsen - Lærke WintherTorsten Svendsen - Lars RantheBo Skytte - Dar SalimRose Svendsen - Emilie Claudius KruseRegie: Jesper W. NielsenBuch/Autor: Lasse Kyed Rasmussen, Per DaumillerKamera: Eric ZapponMusik: Jeppe KaasHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T17:20:00+02:00",
		"Stop": "2018-09-15T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Camilla Läckberg: Mord in Fjällbacka",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schweden 2013Lovisa, die zum Weihnachtsfest in der Kirche nicht zu ihrem Auftritt als Santa Lucia erscheint, ist verschwunden. Erica und Patrik befragen deren Freunde Henny und Axel.Henny glaubt an einen Lucia-Fluch. Erica entdeckt in Lovisas Wohnung ein Foto von Henrik Lagerman. Lovisa hatte eine Liebesbeziehung mit dem 20 Jahre älteren Mann, der mit seiner Schwester Ylva die Hering-Exportfirma \"Fjällbackasill\" führt.Darsteller:Erica Falck - Claudia Galli ConchaPatrik Hedström - Richard UlfsäterKristina - Eva FritjofsonPaula - Pamela Cortes BrunaMellberg - Lennart JähkelAnnika - Ann WestinRegie: Rickard PetreliusBuch/Autor: Linn GottfridssonKamera: Mats AxbyMusik: Johan NilssonHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T18:45:00+02:00",
		"Stop": "2018-09-15T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Vorbilder?!",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2008Die Chaoten Danny und Wheeler werden nach einem selbst verschuldeten Autounfall vor die Wahl gestellt: Gefängnis oder Sozialarbeit mit schwer erziehbaren Jugendlichen.Die beiden entscheiden sich für die Arbeit mit den Jugendlichen. Doch bereits nach einem Tag im neuen Job sind sie mit den Nerven am Ende. Das Gefängnis erscheint geradezu als heimeliger Ort im Vergleich zu den störrischen, boshaften Kids.Darsteller:Wheeler - Seann William ScottDanny - Paul RuddAugie - Christopher Mintz-PlasseRonnie - Bobb'e J. ThompsonBeth - Elizabeth BanksSweeney - Jane LynchRegie: David WainHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T20:15:00+02:00",
		"Stop": "2018-09-15T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Auf falscher Fährte",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2013Bei einem Unfall begeht der junge, aufstrebende Staatsanwalt Mitch Brockden Fahrerflucht. Geplagt von Gewissensbissen versucht er, seinen Fehler wiedergutzumachen - mit fatalen Folgen.Ist der wegen Mordes angeklagte Clinton Davis tatsächlich schuldig? Staatsanwalt Mitch Brockden weiß es besser und versucht, dem vermeintlich Unschuldigen zu helfen. Samuel L. Jackson und Dominic Cooper liefern sich ein packendes Duell in dem spannenden Justizthriller.Darsteller:Mitch Brockden - Dominic CooperClinton Davis - Samuel L. JacksonDetective Blake Kanon - Gloria ReubenJimmy Logan - Ryan RobbinsRachel Brockden - Erin KarplukRegie: Peter HowittHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-15T21:45:00+02:00",
		"Stop": "2018-09-15T23:00:00+02:00",
		"Info": {}
	}
]