[
	{
		"Title": "NEO MAGAZIN ROYALE mit Jan Böhmermann",
		"Subtitle": "",
		"Summary": "",
		"Description": "Late Night Show, Deutschland 2018Moderator Jan Böhmermann begrüßt prominente Gäste und beschäftigt sich satirisch, intelligent und humorvoll mit Zeitgeschehen, Boulevard, Pop- und Netzkultur.Mit dabei sind Ralf Kabelka und das Rundfunk-Tanzorchester Ehrenfeld. Die Sendung hat den Deutschen Fernsehpreis 2017 in der Kategorie \"Beste Unterhaltung Late Night\" gewonnen sowie einen Grimme-Preis 2017 für den Beitrag #verafake und der \"Einspielerschleife\".HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T00:00:00+02:00",
		"Stop": "2018-09-15T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Columbo",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 1975Dr. Marc Collier hat ein Verhältnis mit seiner Patientin Nadia Donner. Als ihr Mann Karl die beiden zur Rede stellt, kommt es zu Handgreiflichkeiten, in deren Verlauf Collier Karl tötet.Schnell erfindet Marc Collier eine Geschichte, die das Geschehen wie einen Raubmord erscheinen lässt. Seine Geliebte aber kann den Befragungen durch Inspektor Columbo nicht standhalten. Wird es ihr zum Verhängnis?Darsteller:Columbo - Peter FalkDr. Mark Collier - George HamiltonNadia Donner - Lesley Ann WarrenCarl Donner - Stephen ElliotDr. Anita Borden - Karen MachonSergeant George Kramer - Bruce KribyRegie: Harvey HartHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T00:45:00+02:00",
		"Stop": "2018-09-15T01:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "SOKO Leipzig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimi, Deutschland 2018Ein junger Mann wird erstochen im Park aufgefunden. Auf dem Handy des Opfers entdeckt Tom Fotos von seiner Tochter Jackie, die kurz vor der Tat entstanden sind.Aus Angst, sie könnte die Täterin sein, beschließt Tom, das Handy zu unterschlagen und auf eigene Faust zu ermitteln. Offenbar war der junge Mann in der Tatnacht mit Freunden und Jackie feiern. Sie kann sich an die Clubnacht jedoch nicht mehr erinnern.Darsteller:Ina Zimmermann - Melanie MarschkeJan Maybach - Marco GirnthTom Kowalski - Steffen SchroederOlivia Fareedi - Nilam FarooqJackie Löber - Sinje IrslingerNadine Oertel - Leonie RainerRegie: Robert del MaestroBuch/Autor: Julia Meimberg, Manuel MeimbergKamera: Henning JesselSchnitt: Marion RettigMusik: Andreas Moisa, Philipp E. KümpelHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T01:55:00+02:00",
		"Stop": "2018-09-15T02:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Chefin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimireihe, Deutschland 2018Falscher Polizist zieht alte Dame über den Tisch und nimmt ihr Erspartes mit - kein neuer Trick, aber immer noch effizient - bis bei der Seniorin Gerda Boltinger alles schiefgeht.Als die falschen Ordnungshüter mit der Beute wegfahren wollen, eilt ein Nachbar zur Hilfe - es fallen Schüsse, der Nachbar Lukas Holtzer, ebenfalls Polizist, stirbt. War er Teil der Betrüger-Bande? Vera Lanz' Ermittlungen führen zu Holtzers Ausbilder, Harald Steiner.Darsteller:Vera Lanz - Katharina BöhmMaximilian Murnau - Christoph SchechingerPaul Böhmer - Jürgen TonkelGerda Boltinger - Gaby DohmHarald Steiner - Thorsten MertenLeonie Werner - Jytte-Merle BöhrnsenRegie: Florian SchottBuch/Autor: Axel HildebrandKamera: Markus HausenSchnitt: Nicolás Montaño GoertzMusik: Marco Meister, Robert MeisterHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T02:40:00+02:00",
		"Stop": "2018-09-15T03:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "SOKO Kitzbühel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Österreich 2015Nach einer Veranstaltung auf einer Hütte wird der Frauenheld Lars Precht erschossen, bei einer rasanten Talfahrt mit dem \"Bockerl\". Gemeinsam mit Thomas Sattler betrieb er eine Event-Agentur.Die Hüttenwirte, Sepp Lenz und seine Tochter Anna, mochten Lars augenscheinlich. Sie halten einen gehörnten Mann für den Täter. Mit Sattler gab es Streit um Geld, und eine Käsehändlerin erhebt seit Jahren schlimme Vorwürfe.Darsteller:Lukas Roither - Jakob SeeböckNina Pokorny - Julia CencigGräfin Schönberg - Andrea L'ArrongeHannes Kofler - Heinz MarecekKroisleitner - Ferry ÖllingerAnna Lenz - Anna RieserRegie: Martin KinkelBuch/Autor: Karl Benedikter, Berith SchistekKamera: Markus SelikovskySchnitt: Daniela Padalewski-GerberMusik: Patrick M. SchmitzHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T03:40:00+02:00",
		"Stop": "2018-09-15T04:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Rosenheim-Cops",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimikomödie, Deutschland 2004Während Korbinian Hofer auf dem Rosenheimer Volksfest seinen Sonntag genießt, wird der Großgrundbesitzer und Pferdenarr Alfons Birner bei seinem täglichen Ausritt im Wald erschossen.Kathie Haller, die Haushaltshilfe des Toten und alte Tanzstunden-Bekanntschaft Korbinians, lenkt das Augenmerk der Cops auf den ehemaligen Gestütsleiter Gerhard Loitzer. Nach einem heftigen Streit war er von Birner entlassen worden.Darsteller:Ulrich Satori - Markus BökerKorbinian Hofer - Joseph HannesschlägerMiriam Stockl - Marisa BurgerMichael Mohr - Max MüllerWerner Balthasar - Gerd LohmeyerMarie Hofer - Karin ThalerRegie: Wilhelm EngelhardtBuch/Autor: Walter Steffen, Marie ReinersAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T04:25:00+02:00",
		"Stop": "2018-09-15T05:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "hallo deutschland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Boulevardmagazin, Deutschland 2018\"hallo deutschland\" - das News- und Boulevardmagazin präsentiert emotionale Geschichten über Menschen in Deutschland und Deutsche in aller Welt.Crime- und Blaulicht-Storys gehören ebenso zu \"hallo deutschland\" wie die \"retro\"-Reihe über herausragende Ereignisse der vergangenen Jahrzehnte. Dazu gibt es Alltagstests, Lifestyle und Geschichten zum Schmunzeln.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T05:10:00+02:00",
		"Stop": "2018-09-15T05:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Haustiercamp",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderunterhaltung, Deutschland / Österreich 2018Die Campkids brauchen noch Erfolge bei den Praxistests, um ihre Eltern vom eigenen Haustier zu überzeugen. Wird ihnen das bei der Arbeit im Hamsterkäfig und bei den Katzen gelingen?Der Hamster darf nicht aufgeweckt werden! Wie soll man da einen Käfig ausmisten? Henrik, Elena und Timo bemühen sich im Flüsterton. Josie und Nele diskutieren bei den Katzen heftig über den richtigen Zeitpunkt, um das Katzenklo zu säubern und zu füttern.Moderation: Sebastian MeinbergHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T05:35:00+02:00",
		"Stop": "2018-09-15T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Löwenzahn",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderserie, Deutschland 2016Regisseur Richie hat für das Heimattheater etwas ganz Besonderes vor. Das alte Stück \"Der Lockruf des Bären\" soll zum modernen Musical werden. Und Fritz Fuchs soll die Hauptrolle übernehmen.Bei den Proben schlägt Fritz sich wacker. Mit Hilfe von Yasemin lernt er, passabel zu singen. Doch Bühnenpartnerin Trixi macht ihm das Leben schwer. Sie hätte lieber Nachbar Paschulke an ihrer Seite. Und dann dieser unheimlich klingende Anrufer. Fritz verstummt.Darsteller:Fritz Fuchs - Guido HammesfahrNachbar Paschulke - Helmut KraussYasemin Saidi - Sanam AfrashtehRichard Launisch - Alexander BeyerTrixi Röse - Deborah KaufmannRegie: Klaus GietingerBuch/Autor: Kai RönnauHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T06:00:00+02:00",
		"Stop": "2018-09-15T06:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "PUR+",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kindermagazin, Deutschland 2018Wie menschlich sind Maschinen? \"PUR+\"-Moderator Eric Mayer erkundet, was künstliche Intelligenz kann. Er macht Popcorn mit einem Roboter der Uni Bremen und bringt ihm neue Handgriffe bei.Außerdem im \"PUR+\"-Experiment: Können Jugendliche unterscheiden, ob sie mit Eric chatten oder mit einem Computerprogramm? Das Deutsche Forschungszentrum für Künstliche Intelligenz hat dafür einen Chatbot entwickelt, der Eric zum Verwechseln ähnlich antwortet.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T06:20:00+02:00",
		"Stop": "2018-09-15T06:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Robin Hood - Schlitzohr von Sherwood",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderserie, Frankreich / Deutschland 2014Ein heftiges Unwetter beschädigt die einzige Windmühle von Nottingham so schwer, dass sie nicht mehr funktionsfähig ist. Robin und seine Bande müssen sich schnell etwas einfallen lassen.Prinz John aber lässt die Windmühle sofort vom Sheriff beschlagnahmen. Er hat einen hinterhältigen Plan.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T06:45:00+02:00",
		"Stop": "2018-09-15T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Robin Hood - Schlitzohr von Sherwood",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderserie, Frankreich / Deutschland 2014Die Bewohner von Nottingham haben köstliches Trinkwasser. Ein roter Stein in der Quelle ist dafür verantwortlich. Als Prinz John davon erfährt, will er den Stein unbedingt für sich haben.Er lässt den Stein stehlen und im Schlossbrunnen platzieren, um das Wasser zu verkaufen.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T06:55:00+02:00",
		"Stop": "2018-09-15T07:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mia and me",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderserie, Deutschland / Italien 2017Mia und Sara machen wieder einmal einen Ausflug ins Tal, um Eis essen zu gehen. Doch bevor sie das Eiscafé erreichen, wird Mia nach Centopia gerufen und muss Sara allein lassen.In Centopia sind Mia, Mo, Yuko und Onchao auf dem Weg zur Regenbogen-Insel, als sie entdecken, dass ihnen das Einhorn-Fohlen Kyara heimlich gefolgt ist. Auch Gargona und Dax haben schnell erkannt, wohin die Freunde unterwegs sind und verfolgen sie bis auf die Insel.Darsteller:Mia - Margot NuccetelliSara - Lucia LunaLuciana - Laura RuoccoFabio - Tommaso Maria NeriTante Annie - Mary Sellersund andereRegie: Marc Meyer, TJ House, Angel IzquierdoHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T07:10:00+02:00",
		"Stop": "2018-09-15T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mia and me",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderserie, Deutschland / Italien 2017Als Mia und Sara während eines Gewitters Zuflucht in einer Berghütte suchen, erzählt Mia Sara wieder einmal von Centopia. Und Sara bekommt mit, wie Mia nach Centopia verschwindet.Dort überwuchert die gefährliche Nachtranke unterdessen immer größere Teile des Landes. Höchste Zeit für Mia, Mo und Yuko, die letzten fehlenden Teile des Herzkristalls zu finden. Da taucht Ziggo, die ehemalige Hauskatze Pantheas, plötzlich bei ihnen auf.Darsteller:Mia - Margot NuccetelliSara - Lucia LunaLuciana - Laura RuoccoFabio - Tommaso Maria NeriTante Annie - Mary Sellersund andereRegie: Marc Meyer, TJ House, Angel IzquierdoHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T07:30:00+02:00",
		"Stop": "2018-09-15T07:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "1, 2 oder 3",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinder-Quizshow, Deutschland 2018Sauer macht lustig - so lautet das Motto der heutigen Show. Chemikerin Mai Thi Nguyen-Kim ist zu Gast im Studio und erklärt, wieso Saures sauer schmeckt und weshalb das wichtig ist.Weißkohl schmeckt ziemlich neutral, Sauerkraut dagegen sehr sauer. Aber wie kann das denn sein, wenn Sauerkraut aus Weißkohl hergestellt wird? Elton schickt Reporterkind Moritz in die Sauerkraut-Fabrik, um der Sache nachzugehen und die geheimen Zutaten zu finden.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T07:55:00+02:00",
		"Stop": "2018-09-15T08:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lassie",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderserie, Frankreich / Indien / Deutschland 2013In der Stadt erreicht die Kinder ein Anruf von Zoés Mutter, der Tierärztin. Sie braucht dringend ein Medikament gegen Spinnenbisse, da Mrs. Lee von einer Schwarzen Witwe gebissen wurde.Das Medikament befindet sich in der Lieferung, die die Kinder und Graham aus der Stadt mitbringen wollten. Jetzt müssen sie sich Hals über Kopf auf den Rückweg machen. Doch dieser ist gefährlich und voller Hindernisse. Ohne Lassie werden sie das nicht schaffen.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T08:20:00+02:00",
		"Stop": "2018-09-15T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T08:45:00+02:00",
		"Stop": "2018-09-15T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bibi Blocksberg",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderserie, Deutschland / Dänemark / China 2001Bibi hat Schmetterlinge im Bauch. Joachim, ein neuer Mitschüler, ist der Auslöser. Allerdings beruht die Zuneigung nicht auf Gegenseitigkeit. Joachim zeigt Bibi die kalte Schulter.Alle Versuche, ihn für sich zu gewinnen, scheitern. Bis Bibi aus dem Hexbuch einen altmodischen, aber wirkungsvollen Hexspruch anwendet. Da steht Joachim mit einem riesigen Blumenstrauß vor der Tür und macht Bibi Komplimente. Das ist nun wiederum Bibi zu viel.",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T08:50:00+02:00",
		"Stop": "2018-09-15T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bibi und Tina",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderserie, Deutschland / Dänemark / China 2010Graf Falko will ein Mittelalterfest auf Schloss Falkenstein ausrichten. Dafür hat er Feuerschlucker, Burgfräuleins und Knappen engagiert. Auch die Ferienkinder vom Martinshof dürfen mitmachen.In ihren Kostümen freuen sie sich auf das Turnier - nur Jonas leider nicht. Denn seine selbst gebastelte Ritterrüstung ist kaputtgegangen. Als Bibi Jonas eine neue Rüstung hexen will, greift sie zum falschen Hexspruch, und Jonas wird zu einem echten Ritter.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T09:15:00+02:00",
		"Stop": "2018-09-15T09:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bibi und Tina",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderserie, Deutschland / Dänemark / China 2010Bei einem Ausritt finden Bibi, Tina und Alex zwei herrenlose Lipizzaner. Die Pferde sind in einem Pferdeanhänger eingeschlossen und wiehern verzweifelt. Die drei Freunde handeln sofort.Schnell bringen die Kinder die Tiere auf den Martinshof, um sie zu versorgen. Es stellt sich heraus, dass sie die Stars einer großen Pferdeshow sind und Leutnant Esterhazy gehören. Er will seine Tiere sofort abholen. Doch es kommt ihm jemand zuvor.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T09:40:00+02:00",
		"Stop": "2018-09-15T10:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eine lausige Hexe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderserie, Großbritannien / Deutschland 2017Seit ihrer gemeinsamen Zeitreise trifft sich Mildred heimlich mit Frau Graustein. Esther will unbedingt herausfinden, welches Geheimnis dahintersteckt, und zaubert sich Maudes Aussehen.So will sie Mildred aushorchen. Doch die durchschaut Esther und gibt ihr falsche Informationen. Frau Ada Graustein, die herausgefunden hat, dass sie doch nicht der ältere Zwilling ist, hat Gewissensbisse. Ihre Schwester Agatha müsste eigentlich Direktorin sein.Darsteller:Ada / Agatha Graustein - Clare HigginsFrau Harschmann - Raquel CassidyMildred Hoppelt - Bella RamseyMaude Mondschein - Meibh CampbellEsther Edel - Jenny RichardsonEdith Nachtschatten - Tamara SmartRegie: Dirk CampbellBuch/Autor: Emma ReevesHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T10:05:00+02:00",
		"Stop": "2018-09-15T10:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T10:25:00+02:00",
		"Stop": "2018-09-15T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Notruf Hafenkante",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Deutschland 2012Der erste Notruf des Tages für das neue Team Melanie und Tarik ist ein Einbruch und Schmuckdiebstahl bei Familie Haller: Der siebenjährige Sohn Jasper hat den Einbrecher gesehen.Er soll ihn im PK 21 mit Hilfe der Lichtbilddatei identifizieren. Und tatsächlich erkennt er den Einbrecher. Es handelt sich um den bereits vorbestraften Dietrich Specht, der die Tat aber vehement abstreitet. Auch das Diebesgut ist unauffindbar.Darsteller:Melanie Hansen - Sanna EnglundMattes Seeler - Matthias SchlooClaudia Fischer - Janette RauchTarik Coban - Serhat CokgezenMartin Berger - Peer JägerWolle - Harald MaackRegie: Oren SchmucklerBuch/Autor: Marion Hohenfeld, Anne NowakHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T10:30:00+02:00",
		"Stop": "2018-09-15T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "SOKO Stuttgart",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Deutschland 2012Das Wahrzeichen Stuttgarts, der Fernsehturm, ist Tatort eines Verbrechens geworden: Ein Clown, der im Restaurant des Turms auf einem Kindergeburtstag aufgetreten ist, wird tot aufgefunden.Er wurde mit den Schnürsenkeln seiner Clownschuhe im Fahrstuhl erdrosselt. Erst in der Gerichtsmedizin kann seine Identität geklärt werden: Es ist Björn Seberle, leitender Angestellter der Eventagentur von Oliver Eichler.Darsteller:Martina Seiffert - Astrid M. FünderichJoachim Stoll - Peter KetnathNelly Kienzle - Sylta Fee WegmannRico Sander - Benjamin StreckerMichael Kaiser - Karl KranzkowskiJan Arnaud - Mike Zaka SommerfeldtRegie: Christoph EichhornBuch/Autor: Ralf LöhnhardtHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T11:15:00+02:00",
		"Stop": "2018-09-15T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T12:00:00+02:00",
		"Stop": "2018-09-15T12:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Menschen - das Magazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Nicht nur reden, sondern einfach machen! Und das womöglich entgegen aller Wahrscheinlichkeiten. Das ist das Motto von Wolfgang Herrmann und Elif Özbek. Sie wagen mit Behinderung UnglaublichesDer 73-jährige Wolfgang ist blind und baut sein Traumhaus in Eigenregie, sein Lieblingswerkzeug: die Kreissäge. Die 15-jährige Elif hat den Vorlesewettbewerb ihrer Schule gewonnen, trotz Fehlbildungen von Kopf, Gesicht und Hals, die ihr das Sprechen schwer machen.Moderation: Sandra OlbrichHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T12:05:00+02:00",
		"Stop": "2018-09-15T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Landarzt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2010Am Tag vor der Hochzeit von Landarzt Dr. Jan Bergmann und Maren Jantzen herrscht überall große Hektik. Laura hilft der aufgeregten Braut bei der Anprobe des Kleides.Dabei stellt sich heraus, dass Maren in ihren Vorbereitungen gehandicapt ist, weil sie immer noch hartnäckige Schmerzen im Nacken spürt, die sich auch durch die schon länger andauernde Einnahme von Medikamenten nicht vertreiben lassen.Darsteller:Dr. Jan Bergmann - Wayne CarpendaleMaren Jantzen - Caroline ScholzeFrau Jürgens - Edith BehleitProf. Heinrich Bergmann - Gunter SchoßAlfred Hinnerksen - Gerhard OlschewskiGertrud Hinnerksen - Franziska TroegnerRegie: Hans WernerBuch/Autor: Anke WinschewskiHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T12:15:00+02:00",
		"Stop": "2018-09-15T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Landarzt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2010Dr. Bergmann hätte Grund zur Freude: Maren ist aus der Klinik entlassen worden und wieder zu Hause. Alle Untersuchungsergebnisse sind in Ordnung, aber sie kann sich nicht so richtig freuen.Außerdem kämpft sie mit ihrer Steuererklärung, der neuen Freundin ihres Sohnes und macht insgesamt einen sehr angespannten Eindruck. Jan versucht, sie zu entlasten, aber er macht sich über ihren Zustand zunehmend Sorgen.Darsteller:Dr. Jan Bergmann - Wayne CarpendaleMaren Jantzen - Caroline ScholzeFrau Jürgens - Edith BehleitProf. Heinrich Bergmann - Gunter SchoßAlfred Hinnerksen - Gerhard OlschewskiGertrud Hinnerksen - Franziska TroegnerRegie: Hans WernerBuch/Autor: Maike von HaasHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T13:00:00+02:00",
		"Stop": "2018-09-15T13:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rosamunde Pilcher: Gezeiten der Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2009Debbie Mitchell ist Porzellanmalerin in der alteingesessenen Manufaktur Oakwood. Mit dem ältesten Sohn der Familie, David, war sie verlobt.Vor zwei Jahren verunglückte er allerdings nach einer Weltumsegelung vor der Küste Cornwalls tödlich. Debbie ist jedoch weiterhin noch sehr eng mit der Familie Oakwood verbunden.Darsteller:Debbie Mitchell - Stephanie KellnerEdward Lawrence - Michael RollRichard Oakwood - Gunter BergerIris Oakwood - Christine MaynThomas Oakwood - Hubertus GrimmMaureen Baker - Claudia HübschmannRegie: Hans-Jürgen TögelBuch/Autor: Marlis EwaldKamera: Gernot KöhlerMusik: Richard BlackfordHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T13:45:00+02:00",
		"Stop": "2018-09-15T15:13:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T15:13:00+02:00",
		"Stop": "2018-09-15T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stadt, Land, Lecker",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kochshow, Deutschland 2018Bei \"Stadt, Land, Lecker\" tritt ein bekannter TV-Koch gegen einen lokalen Küchenchef zum Duell an. Ihre Aufgabe: Wer kocht eine besondere regionale Spezialität besser?Der Promi-Koch oder der Küchenchef vor Ort? Dieser hat vielleicht keinen Michelin-Stern und leitet kein berühmtes Gourmet-Restaurant. Dafür beherrscht er eine besondere Spezialität seiner Heimat so wie kein anderer.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T15:15:00+02:00",
		"Stop": "2018-09-15T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bares für Rares",
		"Subtitle": "",
		"Summary": "",
		"Description": "Trödel-Show, Deutschland 2017Wertvoll oder wertlos? Ob alter Krimskrams oder edle Rarität: In Horst Lichters Trödel-Show kann jeder seltene Fundstücke aus Keller oder Garage schätzen lassen.Die Geschichte der Kuriositäten, viele Schätze und noch mehr Raritäten, hammerhartes Verhandeln mit Lachen, Tränen und manchen Überraschungen - das alles bietet Horst Lichter in \"Bares für Rares\".HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T16:00:00+02:00",
		"Stop": "2018-09-15T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T17:00:00+02:00",
		"Stop": "2018-09-15T17:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Länderspiegel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der \"Länderspiegel\" ist ein aktuelles Wochenmagazin mit Geschichten aus Bundesländern, Regionen und Kommunen, bürgernah und zupackend. Und in jeder Sendung: der \"Hammer der Woche\".Der \"Länderspiegel\" ist kein Wochenrückblick, sondern ein Blick nach vorn. Was brennt den Menschen unter den Nägeln? Wo ist noch Klärungsbedarf? Moderation: Yve FehringHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T17:05:00+02:00",
		"Stop": "2018-09-15T17:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "plan b: Eine Frage der Würde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Magazin, Deutschland 20181,7 Millionen Menschen leiden in Deutschland an Demenz. Vieles schaffen sie nicht mehr alleine, wollen aber so lange wie möglich am normalen Leben teilnehmen. Wie kann das gelingen?Schon jetzt ist jeder zehnte Mensch über 65 Jahren betroffen. 2050 werden es fast doppelt so viele sein, schätzen Experten. Und die brauchen Hilfe im Alltag. Einige Kommunen machen vor, wie wir Demenzkranken ein Leben mitten in der Gesellschaft ermöglichen können.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T17:35:00+02:00",
		"Stop": "2018-09-15T18:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "SOKO Wien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Österreich 2011SOKO-Chef Dirnberger ist auf der Beerdigung seines Vaters in Hallstatt. Am offenen Sarg bemerkt er Würgemale am Hals des Toten. Sofort alarmiert er sein Team.Die Beamten erfahren von einem Streit mit Konrad Bruckner, einem alten Bekannten, und befragen diesen in seiner Tauchschule. Es stellt sich heraus, dass ein Kryptex, ein Aufbewahrungsmittel für archäologische Dokumente, wohl der Schlüssel zur Lösung ist.Darsteller:Major Carl Ribarski - Stefan JürgensOberstleutnant Helmuth Nowak - Gregor SebergRevierinspektorin Penny Lanz - Lilian KlebowOberst Otto Dirnberger - Dietrich SieglDr. Franziska Beck - Maria HappelFranz Wohlfahrt - Helmut BohatschRegie: Robert SiglBuch/Autor: Stefan BrunnerKamera: David SandersonSchnitt: Roland DutzlerMusik: Lothar ScherpeHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T18:05:00+02:00",
		"Stop": "2018-09-15T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vor Moderation: Petra GersterHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T19:00:00+02:00",
		"Stop": "2018-09-15T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wetter, Deutschland 2018HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T19:20:00+02:00",
		"Stop": "2018-09-15T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Bergretter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Actionserie, Österreich / Deutschland 2015Auf einer Bergtour lernt die 18-jährige Alexandra Marbach Miriam Winkler kennen. Auf einem Foto von ihr findet Alexandra einen Hinweis auf ihren verschollenen Vater.Dieser wird seit einer Bergtour vor drei Jahren vermisst. Gemeinsam mit Miriam macht Alexandra sich auf in die Berge. Dabei unterschätzen sie jedoch, wie gefährlich es im Winter in den Bergen sein kann.Darsteller:Markus Kofler - Sebastian StröbelTobias Herbrechter - Markus BrandlKatharina Strasser - Luise BährBenjamin Marasek - Mirko LangMichael Dörfler - Robert LohrEmilie Hofer - Stefanie von PoserRegie: Dirk PientkaBuch/Autor: Timo BerndtKamera: Andreas TamsSchnitt: Jörg KroschelMusik: Eike Hosenfeld, Tim StanzelHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T19:25:00+02:00",
		"Stop": "2018-09-15T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die versteckte Kamera 2018",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unterhaltungsshow, Deutschland 2018Auch in diesem Jahr treten wieder deutsche Unterhaltungsgrößen in einen spaßigen Wettbewerb um den besten Film mit versteckter Kamera. Moderiert wird die Sendung von Steven Gätjen.Mit dabei sind Vanessa Mai, Bülent Ceylan, Sasha, Janine Kunze, Antoine Monot Jr., Jeanette Biedermann, Martin Rütter, Stefan Mross, Jörg Pilawa, Stephanie Stumph und Jürgen Vogel.Moderation: Steven GätjenRegie: Frank HofHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T20:15:00+02:00",
		"Stop": "2018-09-15T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vor Moderation: Claus KleberHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T23:15:00+02:00",
		"Stop": "2018-09-15T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "das aktuelle sportstudio",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"das aktuelle sportstudio\" berichtet von den Spielen der 1. Bundesliga, zeigt Ausschnitte des Abendspiels als Free-TV-Premiere und den Sport des Tages. Nicht fehlen darf die Torwand.Hintergründig und informativ: Die Moderatoren talken mit Top-Sportlern, Newcomern und Weltstars, die sich auch an der Torwand beweisen müssen. Sechs Treffer hat noch keiner geschafft. In mehr als 50 Jahren nicht. Moderation: Sven VossHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-15T23:30:00+02:00",
		"Stop": "2018-09-16T00:55:00+02:00",
		"Info": {}
	}
]