[
	{
		"Title": "Mysterien des Weltalls",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2014Wissenschaftler sind sich sicher, dass im Universum viel mehr Materie existiert, als wir sehen. Oscar-Preisträger Morgan Freeman fragt: Bedroht das verborgene Schattenuniversum unsere Welt?Die Beschaffenheit dieser unbekannten Materie zu erforschen, ist eine der spannendsten Fragen der Kosmologie. Es ist, als wolle man einen Fisch mit bloßen Händen fangen. Nur die Anziehungskraft der dunklen Materie ist messbar, völlig unklar, woraus sie besteht.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T00:00:00+02:00",
		"Stop": "2018-09-15T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vor",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T00:45:00+02:00",
		"Stop": "2018-09-15T01:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mysterien des Weltalls",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2010Von der Mikrobe bis zum Mammutbaum: Das Leben auf der Erde folgt feststehenden Naturgesetzen. Doch was wäre, wenn der gesamte Kosmos lebte, atmete und stürbe wie ein gigantischer Superorganismus?Die großen Fragen der Menschheit, Leben und Tod, Zeit und Unendlichkeit - eine Reise bis an die Grenzen menschlichen Wissens. Hollywood-Star Morgan Freeman führt auch durch die dritte Staffel der Reihe, in der die klügsten Köpfe der Wissenschaft ihre Gedanken offenbaren.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T01:15:00+02:00",
		"Stop": "2018-09-15T02:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mysterien des Weltalls",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2010Was wir beobachten können, ist die Realität - oder doch nicht? Seit Anfang des 20. Jahrhunderts wird unsere Realitätswahrnehmung zunehmend infrage gestellt - mit weitreichenden Folgen.Die großen Fragen der Menschheit, Leben und Tod, Zeit und Unendlichkeit - eine Reise bis an die Grenzen menschlichen Wissens. Hollywood-Star Morgan Freeman führt auch durch die zweite Staffel der Reihe, in der die klügsten Köpfe der Wissenschaft ihre Gedanken offenbaren.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T02:00:00+02:00",
		"Stop": "2018-09-15T02:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mysterien des Weltalls",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2014Seit der Mensch denkt, so scheint es, glaubt er auch. Werden auch anderswo im Weltall Götter verehrt? Oscar-Preisträger Morgan Freeman sucht bei ganz irdischen Phänomenen nach Antworten.Glauben Aliens an Gott? Beispiele auf der Erde können bei der Beantwortung helfen: Tiere, die ihre Toten betrauern. Oder Roboter mit spirituellen Neigungen. Oder eine mathematische Gleichung, die der göttlichen Idee den Garaus macht.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T02:45:00+02:00",
		"Stop": "2018-09-15T03:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mysterien des Weltalls",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2015Das Weltall ist unbegreiflich groß. Schwer zu glauben, dass sich das Leben auf die Erde beschränkt. Oscar-Preisträger Morgan Freeman fragt: Sind wir die einzigen intelligenten Lebewesen?In diesem Mann leben Eindringlinge: Der Molekularbiologe Cedric Feschotte ist Spezialist für Genetik. Dass Viren und Bakterien seinen Körper bewohnen, ist für ihn eine triviale Erkenntnis. Aber es gibt da durchaus Fremdlinge, die auch ihm nicht geheuer sind.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T03:30:00+02:00",
		"Stop": "2018-09-15T04:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mysterien des Weltalls",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2015Kinder können erst ab einer bestimmten Hirnentwicklung lügen. Oscar-Preisträger Morgan Freeman fragt: Gehört das Schwindeln zum Menschen? Wäre es nicht besser, immer die Wahrheit zu sagen?Lügen ist viel schwieriger, als ehrlich zu sein, weil das Gehirn beim Lügen mehr Informationen verknüpfen muss. Und tatsächlich: Psychologin Yaling Yang fand in Hirnscans von pathologischen Lügnern mehr weiße Substanz-Leitungsbahnen als bei anderen Menschen.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T04:15:00+02:00",
		"Stop": "2018-09-15T04:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mysterien des Weltalls",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2013Bestimmen wir unser Leben selbst? Oder sind wir Gefangene des Schicksals? Oscar-Preisträger Morgan Freeman testet Wechselwirkungen von Automatismen und Autonomie oder Genen und Gesellschaft.Stellen Sie sich vor, Sie müssten jeden Ihrer Muskeln immer eigens aufrufen - bei jedem Schritt, jedem Atemzug, sogar bei der Verdauung. Zuverlässig erledigt Ihr Gehirn das, ohne Ihr Bewusstsein damit zu belästigen. Ist die Idee von \"Selbstbestimmtheit\" eine Illusion?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T04:45:00+02:00",
		"Stop": "2018-09-15T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rechnen, Rappen, Ramadan - Schule im Brennpunkt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018An der Kepler-Schule in Berlin Neukölln zeigt sich, worüber Deutschland derzeit diskutiert: die Herausforderung der Integration.Vor allem zeigt sich eine Politik, die jene im Stich lässt, die durch Armut an der Bildungsungerechtigkeit leiden, und Lehrer, die als Lebenshelfer alles für ihre Schüler geben.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T05:30:00+02:00",
		"Stop": "2018-09-15T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDFzoom",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentation, Deutschland 2018Es geschieht mitten in Deutschland, auch in unserer Nachbarschaft: Mädchen sollen einen Mann heiraten, den sie gar nicht kennen und nicht lieben - weil ihre Familie es so will.Etwa 3000 Mädchen und junge Frauen suchen jährlich Beratungsstellen auf, weil ihre Eltern sie gegen ihren Willen verheiraten wollen. Jedes Jahr werden laut BKA in Deutschland zwölf Mädchen sogar getötet, weil sie angeblich die Ehre der Familie verletzt haben.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T06:00:00+02:00",
		"Stop": "2018-09-15T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "plan b: Die Multi-Kulti-Macher",
		"Subtitle": "",
		"Summary": "",
		"Description": "Reportage, Deutschland 2018Mechelen in Belgien hat etwas Außergewöhnliches vollbracht. Dort, wo früher nur Migranten wohnten, ziehen nun wieder Belgier hin, die Straßenkriminalität ist massiv gesunken.\"Die Menschen fühlen sich sicher in der Stadt, und deshalb sind sie offener für Integration\", meint Bürgermeister Bart Somers. Doch wie hat er das hinbekommen? Was können Städte tun, damit Integration und Sicherheit gleichermaßen funktionieren?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T06:30:00+02:00",
		"Stop": "2018-09-15T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Last der Schulden - Wenn das Geld nicht reicht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Jeder zehnte Erwachsene in Deutschland ist überschuldet, im Schnitt mit 35 000 Euro. Die Zahl der Menschen, die dauerhaft mehr Geld ausgeben, als sie einnehmen, wächst seit Jahren.Anne Koark war früher Unternehmerin und beschäftigte 15 Mitarbeiter. Vier Jahre nach der Gründung ihrer Firma war sie pleite. Sie verlor ihre Wohnung, ihr Auto, ihre Existenz, war alleinerziehend mit zwei Kindern und mittellos. Koark musste in die Privatinsolvenz.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T07:00:00+02:00",
		"Stop": "2018-09-15T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Polizei im Einsatz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mehr als 200 000 Schüler machen in Deutschland regelmäßig blau. Doch schwänzen ist kein Kavaliersdelikt: Schulverweigerer haben später kaum eine Chance auf einen Abschluss oder Job.In Pforzheim greift die Polizei mit Jugendamt, Lehrern und Sozialarbeitern hart durch: Die Reportage begleitet Beamte, die Jugendliche von zu Hause im Streifenwagen abführen - direkt in den Unterricht. Den Eltern droht Bußgeld, den Schülern sogar Arrest.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T07:30:00+02:00",
		"Stop": "2018-09-15T08:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schnäppchenjagd",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Fast jede Woche wechselt auf Auktionen der Leihhäuser und Fundbüros vieles den Besitzer. Kenner wissen, dass hier echte Schnäppchen winken: Laptops, Uhren und Smartphones - weit unter Wert.Die Reportage begleitet Versteigerer und ihre Kunden auf verschiedenen Auktionen: auf Kofferauktionen der Lufthansa und der Bahn, wo man das ersteigerte Gepäck erst nach Bezahlung öffnen darf, aber auch auf der Versteigerung in einer Pfandleihe in Nürnberg.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T08:15:00+02:00",
		"Stop": "2018-09-15T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Armes reiches München - Die dunkle Seite der Bayernmetropole",
		"Subtitle": "",
		"Summary": "",
		"Description": "FC Bayern, Schickeria und Maximilianstraße: Keine andere deutsche Stadt verkörpert Erfolg und Wohlstand so wie München.Bayerns Metropole boomt und wird doch immer mehr zum Schauplatz extremer Gegensätze. Denn viele Münchner können sich das Leben in der teuren Stadt nicht mehr leisten. Besonders hart trifft es Rentner, Alleinerziehende und Migranten.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T09:00:00+02:00",
		"Stop": "2018-09-15T09:43:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T09:43:00+02:00",
		"Stop": "2018-09-15T09:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wie der letzte Penner? - Obdachlos in Deutschland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016In den Großstädten gehören sie zum Straßenbild - Menschen, die in Fußgängerzonen und an Bahnhöfen betteln, Pfandflaschen sammeln oder mit ihrem Hab und Gut durch die Gegend ziehen.Doch wo und wie leben diese Menschen? Welche Wünsche haben sie? Wie überlebensie ohne Dach über dem Kopf? Und wie verbringen sie ihre \"Freizeit\"? Der Autor Thomas Kasper hat sich im Norden, Süden, Osten und Westen Deutschlands auf die Suche gemacht.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T09:45:00+02:00",
		"Stop": "2018-09-15T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Sie sind das berühmteste Liebespaar der Antike: Cäsar und Kleopatra. Doch war es wirklich Liebe oder eher politisches Kalkül, das den großen Römer und die letzte Pharaonin miteinander verband?\"ZDF-History\" geht auf Zeitreise und der Frage nach, wie nahe sich Cäsar und Kleopatra tatsächlich standen. Wie sehr profitierten beide von ihrer Beziehung? Ging es vor allem um die Macht? Was ist Mythos, was Legende?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T10:30:00+02:00",
		"Stop": "2018-09-15T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Er galt als \"letzter Ritter\" und war Herrscher einer Epoche im Wandel: Kaiser Maximilian I. Kriege und die Liebe zu einer Frau prägten sein Leben.Durch seine Heirat mit Maria von Burgund begründete er den Aufstieg der Habsburger zur Großmacht. Mit den Mitteln der Diplomatie, dem Geld der Fugger und zahlreichen Feldzügen legte Maximilian den Grundstein für das gigantische Reich seiner Nachfolger.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T11:15:00+02:00",
		"Stop": "2018-09-15T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2015Sie sind Grenze, Festung, Heiligtum und gehören zu den berühmtesten Bauwerken der Menschheit: die großen Mauern der Geschichte. So unterschiedlich wie ihr Bau sind die Gründe ihrer Entstehung.Die Große Mauer sollte China vor Eroberern schützen, die Berliner Mauer die DDR-Bürger an der Flucht hindern. Und die Klagemauer in Jerusalem ist für Juden ein Symbol für den Bund mit Gott. \"ZDF-History\" zeigt, wie Mauern Geschichte schrieben und noch schreiben.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T12:00:00+02:00",
		"Stop": "2018-09-15T12:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Sie liegen im Verborgenen und sind von Legenden umwoben - rätselhafte Orte in Deutschland: mittelalterliche Kastelle, prähistorische Opferstätten, unterirdische Labyrinthe.Sagen berichten von \"Bauopfern\" - Menschen, die beim Bau von Burgen eingemauert worden sein sollen. Rätsel geben auch die mysteriöse Grabenanlage in Pömmelte, dem deutschen Stonehenge, und das Bunkernetzwerk unter dem ehemaligen Grenzübergang Marienborn auf.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T12:45:00+02:00",
		"Stop": "2018-09-15T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2015Sie sind reich und scheu. Deutschlands Superreiche wie die Oetkers oder die Aldi-Brüder prägen und prägten das Land aus dem Verborgenen. Die Doku zeigt, woher sie kommen und was sie bewegt.Frühe Superreiche wie die Krupps und die Familie Thurn und Taxis stellten Reichtum und Macht gerne zur Schau. Deutschlands neuer Geldadel ziert sich, aus Angst vor Neid, Entführungen und Abzockerei. Offenbar zu Recht, wie ihre Familiengeschichten zeigen.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T13:30:00+02:00",
		"Stop": "2018-09-15T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Sie lügt das Blaue vom Himmel herunter und verspricht die Erfüllung geheimster Wünsche. Sie ist allgegenwärtig, zuweilen nervig, mitunter witzig und meist penetrant: Werbung.Stets musste sie mit der Zeit gehen, um bei der breiten Masse wirksam zu sein. Werbung spricht nicht nur Bedürfnisse an, sie erzeugt auch welche. \"ZDF-History\" begibt sich auf Spurensuche und unternimmt eine Zeitreise durch ein Jahrhundert deutscher Werbegeschichte.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T14:15:00+02:00",
		"Stop": "2018-09-15T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2015\"ZDF-History\" blickt hinter den Mythos dieser \"Jahrhundertliebe\". Ein Mythos, den Priscilla Presley als heutige Regentin des Presley-Imperiums mit allen Mitteln verteidigt.Dafür lässt sie sich 1998 sogar gerichtlich bestätigen, als Jungfrau in die Ehe gegangen zu sein. Es klingt wie ein modernes Märchen: Ein unscheinbarer Teenie erobert das Herz des King of Rock'n' Roll.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T15:00:00+02:00",
		"Stop": "2018-09-15T15:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Als Nackttänzerin machte sie Karriere, als Kurtisane lagen ihr die Männer zu Füßen. Am Ende des Ersten Weltkrieges wurde Mata Hari als Spionin hingerichtet. War sie wirklich schuldig?Mata Hari steht für weibliche Verführung. Doch eine Frage ist seit 100 Jahren offen: Hat sie den Deutschen wirklich verraten, was ihre Liebhaber in schwachen Stunden erzählt haben? \"ZDF-History\" begibt sich auf die Spuren der berühmtesten Spionin aller Zeiten.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T15:45:00+02:00",
		"Stop": "2018-09-15T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2013Er befällt vor allem die Mächtigen: der Cäsarenwahn. Wer von ihm getrieben ist, glaubt, quasi göttlich zu sein. \"ZDF-History\" rekonstruiert die gigantomanischen Pläne von Kaisern und Diktatoren.Der Friedensnobelpreisträger Ludwig Quidde hat das Phänomen 1894 erstmals am Beispiel des römischen Kaisers Caligula beschrieben, der sich über Recht und Gesetz selbstherrlich hinwegsetzte und immer mehr in seiner Scheinwelt lebte.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T16:30:00+02:00",
		"Stop": "2018-09-15T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2013\"ZDF-History\" zeigt, welche vier Pharaonen die Geschichte Ägyptens entscheidend prägten und nachhaltig die Welt veränderten.Die weltgrößte Pyramide ließ Pharao Cheops bauen, den berühmtesten Grabschatz hinterließ Tutanchamun. Bedeutende Könige waren beide nicht. In aufwändigen Spielszenen wird das Wirken der Könige Narmer, Tutmosis III., Echnaton und Ramses II. dargestellt.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T17:15:00+02:00",
		"Stop": "2018-09-15T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Sie werden verehrt und gefürchtet, sie haben das Land vom Mittelalter in die Moderne geführt und aus einem rückständigen Agrarstaat eine Weltmacht geformt: Russlands Herrscher.Von Peter dem Großen über Zarin Katharina bis hin zu Josef Stalin und Wladimir Putin zeigt \"ZDF-History\" die Biografien der Herrscher im Kreml. Was fasziniert die Russen an ihren oft brutalen und despotischen Gebietern?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T18:00:00+02:00",
		"Stop": "2018-09-15T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sieger schreiben die Geschichte, heißt es. \"ZDF-History\" zeigt, wie schmal der Grat mitunter sein kann - zwischen einem Ruhmesblatt der Geschichte und einer Fußnote für den Verlierer.Für die Unterlegenen bleibt nur Spott oder bestenfalls noch Mitleid. Dabei zeigt sich an den großen Verlierern besonders deutlich, wie launenhaft Geschichte sein kann. \"ZDF-History\" untersucht die Ursachen historischen Scheiterns.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T18:45:00+02:00",
		"Stop": "2018-09-15T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2015\"ZDF-History\" blickt auf Mythen und Verschwörungstheorien rund um die geheimen Bruderschaften und verfolgt ihre Spuren durch die Jahrhunderte.Ob Freimaurer, Tempelritter oder die sagenumwobenen Illuminaten: Die Strukturen der Geheimbünde liegen meist ebenso im Dunkeln wie ihre Ziele. Sind es vielleicht nur elitäre Männerclubs? Oder trachten manche gar nach der Weltherrschaft?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T19:30:00+02:00",
		"Stop": "2018-09-15T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Kein Staatschef in Europa hat sich so lange an der Macht gehalten wie Francisco Franco. Wer war dieser undurchsichtige Alleinherrscher, der Spanien 36 Jahre mit eiserner Faust regierte?Nach einem blutigen Bürgerkrieg 1939 an die Herrschaft gelangt, hat der General alle anderen autoritären Regime in Europa überdauert. Erst nach seinem Tod 1975 wurde Spanien demokratisch. Doch bis heute ist das Land von den Spuren seiner Herrschaft gezeichnet.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T20:15:00+02:00",
		"Stop": "2018-09-15T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Im Mai 1966 begann die chinesische \"Kulturrevolution\". Sie sollte nach dem Willen von Chinas Führer Mao Zedong das entscheidende Ereignis der Weltgeschichte werden.Mao Zedong polarisiert bis heute. Im Westen wird er als skrupelloser Tyrann verdammt, in China als Gründer der kommunistischen Volksrepublik noch immer verehrt - trotz des Terrors in der Kulturrevolution und der Millionen Hungertoten davor.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T21:00:00+02:00",
		"Stop": "2018-09-15T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Julius Cäsar, John F. Kennedy, John Lennon und Tausende Menschen im World Trade Center - sie alle wurden Opfer von Attentätern. Doch deren Motive waren so unterschiedlich wie die Folgen.Der Mörder von Erzherzog Franz Ferdinand in Sarajevo wollte seine Nation befreien und löste einen Weltkrieg aus. Der Mann, der John Lennon erschoss, wollte vor allem eines: so berühmt sein wie sein früheres Idol. Er stürzte damit Millionen Beatles-Fans in Trauer.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T21:45:00+02:00",
		"Stop": "2018-09-15T22:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2013Unterirdische Höhlen, verlassene Städte, militärische Sperrzonen oder atomares Niemandsland: Über Jahrhunderte hinweg hinterließ der Mensch weltweit seine Spuren.Er baute, eroberte, zerstörte oder suchte nach einem guten Versteck vor seinen übermächtigen Gegnern. Dabei geben Hinterlassenschaften wie die unterirdischen Städte Kappadokiens mit ihren weit verzweigten Tunnelsystemen der Wissenschaft bis heute Rätsel auf.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T22:30:00+02:00",
		"Stop": "2018-09-15T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Sie lügen, betrügen und blenden: die großen Hochstapler der Geschichte. Manchen gelingt es jahrzehntelang, ihr falsches Spiel aufrechtzuerhalten. Doch irgendwann fliegen sie alle auf.Wie Karl May: Als Betrüger vorbestraft, macht er Karriere als Schriftsteller und behauptet, alle Abenteuer persönlich erlebt zu haben. Er verstrickt sich so in seinen Lügen, dass er sie am Ende selbst glaubt.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-15T23:15:00+02:00",
		"Stop": "2018-09-16T00:00:00+02:00",
		"Info": {}
	}
]