[
	{
		"Title": "lebensArt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Österreich 2018Martin Traxl und Clarissa Stadler präsentieren Inhalte, die nicht nur vom Kulturkalender, sondern auch von gesellschaftlichen und kulturpolitischen Entwicklungen bestimmt werden.Neue und andere Sichtweisen erleichtern den Zugang zu Literatur und Musik, Film und Theater, Architektur und bildender Kunst.",
		"ChannelName": "3sat",
		"Start": "2018-09-16T00:30:00+02:00",
		"Stop": "2018-09-16T01:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "das aktuelle sportstudio",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sportmagazin, Deutschland 2018\"das aktuelle sportstudio\" berichtet von den Spielen der 1. Bundesliga, zeigt Ausschnitte des Abendspiels als Free-TV-Premiere und den Sport des Tages. Nicht fehlen darf die Torwand.Hintergründig und informativ: Die Moderatoren talken mit Top-Sportlern, Newcomern und Weltstars, die sich auch an der Torwand beweisen müssen. Sechs Treffer hat noch keiner geschafft. In mehr als 50 Jahren nicht. Moderation: Sven Voss",
		"ChannelName": "3sat",
		"Start": "2018-09-16T01:25:00+02:00",
		"Stop": "2018-09-16T02:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Pazifische Feuerring (1/4)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Knapp 40 000 Kilometer zieht sich die geologisch aktivste Zone der Erde rund um den Pazifischen Ozean, von Alaska bis Südamerika und von Neuseeland bis zur russischen Halbinsel Kamtschatka.Die Filmemacher begleiten Wissenschaftler, die die Welt der Vulkane mit modernster Technik erforschen, und besuchen Menschen, die entlang des Pazifischen Feuerrings im Schatten gefährlicher Vulkane leben. Die Reise beginnt in Neuseeland.",
		"ChannelName": "3sat",
		"Start": "2018-09-16T02:50:00+02:00",
		"Stop": "2018-09-16T03:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Pazifische Feuerring (2/4)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Teil des Pazifischen Feuerrings, der geologisch aktivsten Zone der Erde, führt von der Halbinsel Kamtschatka, auf der sich 29 aktive Vulkane befinden, über Hawaii bis nach Alaska.1912 fand dort die stärkste Eruption des 20. Jahrhunderts statt. Kamtschatka liegt im äußersten Osten Russlands. Zu Sowjetzeiten militärisches Sperrgebiet, ist die Insel auch heute kaum besiedelt. Die Pazifische Erdplatte schiebt sich dort unter die Eurasische Platte.",
		"ChannelName": "3sat",
		"Start": "2018-09-16T03:35:00+02:00",
		"Stop": "2018-09-16T04:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Pazifische Feuerring (3/4)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mexiko und Guatemala gehören mit ihren zahlreichen Vulkanen zum Pazifischen Feuerring, der geologisch aktivsten Zone der Erde. Der bekannte Popocatépetl wurde von den Maya verehrt.Er liegt nahe Mexico City, ist der zweithöchste Vulkan Nordamerikas und war dem Volk der Maya ein göttliches Wesen. Kein anderer Vulkan am Pazifischen Feuerring bedroht mehr Menschen, denn über 25 Millionen leben in der Hauptstadtregion.",
		"ChannelName": "3sat",
		"Start": "2018-09-16T04:20:00+02:00",
		"Stop": "2018-09-16T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Pazifische Feuerring (4/4)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die südamerikanischen Anden gehören zum Pazifischen Feuerring. Der Cotopaxi in Ecuador ist der höchste aktive Vulkan, in Chile sind - neben Indonesien - die meisten Vulkane.Der Cotopaxi ist 5897 Meter hoch. Wissenschaftler wie der Vulkanologe Jorge Bustillos überwachen den gigantischen Feuerberg permanent, denn seine letzten Ausbrüche waren verheerend. Der Gipfelgletscher schmolz, Asche- und Schlammlawinen überfluteten das Land.",
		"ChannelName": "3sat",
		"Start": "2018-09-16T05:00:00+02:00",
		"Stop": "2018-09-16T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Und ewig lockt der Mythos - Saint Tropez",
		"Subtitle": "",
		"Summary": "",
		"Description": "Es ist das berühmteste Fischerdorf der Welt und gilt als Wiege des internationalen Jet-Sets: Saint Tropez. Die Dokumentation spürt dem Mythos an der Côte d'Azur nach.In den 1950er-Jahren entwickelte sich Saint Tropez zum Treffpunkt für Künstler und Reiche. Berühmte Maler wie Paul Signac, Pierre Bonnard und Henri Matisse lebten und arbeiteten dort. Auch heute noch überrennt die Prominenz den Ort mit dem sagenhaften Licht.",
		"ChannelName": "3sat",
		"Start": "2018-09-16T06:00:00+02:00",
		"Stop": "2018-09-16T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "makro: Wem gehört Deutschland?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Jede zweite Dax-Aktie liegt in den Händen ausländischer Investoren. Während wir unser Geld lieber zum Nulltarif auf dem Sparbuch horten, stecken Ausländer Milliarden in deutsche Firmen.Adidas gehört zu mehr als 80 Prozent ausländischen Investoren, bei Bayer und Infineon sind es über 70 Prozent. Insgesamt sind 19 Dax-Unternehmen zu mindestens 50 Prozent in ausländischerHand. Sind ausländische Investoren für uns eher ein Fluch oder eher ein Segen?Moderation: Eva Schmidt",
		"ChannelName": "3sat",
		"Start": "2018-09-16T06:15:00+02:00",
		"Stop": "2018-09-16T06:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tele-Akademie",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der radikale Islamismus sieht sich als Todfeind des Westens. Dennoch betreibt Deutschland jährlich Handel im Wert von 58 Milliarden Euro mit Staaten, deren Rechtssystem auf der Scharia beruht.Sascha Adamek zeigt in diesem Vortrag die Verbindungen auf, die Konzerne, Banken und Politik mit dem gewaltbereiten Islamismus unterhalten. Sein erschreckendes Fazit: Den Kampf gegen unsere Freiheit finanzieren wir selbst.",
		"ChannelName": "3sat",
		"Start": "2018-09-16T06:45:00+02:00",
		"Stop": "2018-09-16T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alpenpanorama",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Alpenpanorama\" zeigt über zahlreiche Web- und Panoramakameras täglich Livebilder aus ausgewählten Urlaubsorten.Die Sendung informiert auch über Temperatur- und Wetterbedingungen vor Ort.",
		"ChannelName": "3sat",
		"Start": "2018-09-16T07:30:00+02:00",
		"Stop": "2018-09-16T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZIB",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Kurzausgaben der österreichischen Nachrichtensendung \"Zeit im Bild\" (ZIB) liefern neben klassischen Nachrichten Informationen über Entwicklungen auf den Finanzmärkten und Expertenanalysen.Ein Laufband informiert über die aktuellen Börsenkurse.",
		"ChannelName": "3sat",
		"Start": "2018-09-16T09:00:00+02:00",
		"Stop": "2018-09-16T09:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jan-Werner Müller: Wie viel Populismus verträgt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schweiz 2018Ob in Italien, den USA oder der Türkei: Populisten sind auf dem Vormarsch. Sie sehen sich als Stimme des Volkes im Kampf gegen die Elite, gegen etablierte Institutionen und Medien.Was macht den Populismus derzeit so erfolgreich? Und ist er vielleicht gar eine Chance für unsere Demokratien? Zu Gast in \"Sternstunde Philosophie\" ist der deutsche Politikwissenschaftler und Populismusexperte Jan-Werner Müller.",
		"ChannelName": "3sat",
		"Start": "2018-09-16T09:05:00+02:00",
		"Stop": "2018-09-16T10:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "lesenswert sachbuch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Gartenliebhaberin und ehemalige Fernsehredakteurin Renate Hücking ist diesmal zu Gast bei Walter Janson. Die Erfolgsautorin stellt ihr Buch \"Unterwegs zu den Gärten der Welt\" vor.Renate Hücking folgt darin den Spuren von Gartenreisenden früher und heute und erzählt von deren abenteuerlichen Touren auf fernen Kontinenten. Sie vertieft sich in alte Reisetagebücher und mischt sich unter neugierige Gartenliebhaber im In- und Ausland.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-16T10:05:00+02:00",
		"Stop": "2018-09-16T10:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wege und Abwege - wohin steuert die Türkei?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der türkische Präsident Recep Tayyip Erdogan hat die Maske des aufgeklärt-liberalen Staatsmanns vollends abgeworfen und gebärdet sich als autokratischer Alleinherrscher.Mit dem deutsch-türkischen Journalisten Hasan Cobanli sprechen \"NZZ\"-Chefredaktor Eric Gujer und die Politikphilosophin Katja Gentinetta über Erdogans kometenhaften Aufstieg zur Macht, seine Verdienste und Entgleisungen sowie über die Stellung der Türkei in der Welt.",
		"ChannelName": "3sat",
		"Start": "2018-09-16T10:35:00+02:00",
		"Stop": "2018-09-16T11:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verbier Festival 2015: András Schiff",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der ungarische Pianist András Schiff gehört zu den Größen der heutigen Musikwelt. Seine Gesamtaufnahmen von Bach, Schumann, Schubert und Beethoven sind Denkmale der Klavierliteratur.In Verbier spielt die Pianisten-Legende die Es-Dur-Klaviersonate Op. 92 von Joseph Haydn und Beethovens letzte Klaviersonate No 32, Op. 111. Beethovens Spätwerk hat den Interpreten stets Rätsel aufgegeben - vor allem die Frage, warum sie aus nur zwei Sätzen besteht.",
		"ChannelName": "3sat",
		"Start": "2018-09-16T11:35:00+02:00",
		"Stop": "2018-09-16T12:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Druckfrisch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Orientierung im Bücherdschungel verspricht Denis Scheck. Scheck besucht Schriftsteller, stellt Neuerscheinungen vor und spart dabei weder an Lob, noch an Kritik.Seine bissigen und humorvollen Kommentare zu den Büchern der Spiegelbestenliste aus der Kölner Bücherhalle sind beliebt und gefürchtet. Im persönlichen Gespräch entlockt er Autoren aktueller Bestseller interessante Hintergründe zu ihren Werken.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-16T12:30:00+02:00",
		"Stop": "2018-09-16T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZIB",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Kurzausgaben der österreichischen Nachrichtensendung \"Zeit im Bild\" (ZIB) liefern neben klassischen Nachrichten Informationen über Entwicklungen auf den Finanzmärkten und Expertenanalysen.Ein Laufband informiert über die aktuellen Börsenkurse.",
		"ChannelName": "3sat",
		"Start": "2018-09-16T13:00:00+02:00",
		"Stop": "2018-09-16T13:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Kaiserstraße",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schauspieler und Autor Rudi Roubinek begibt sich auf eine unterhaltsam satirische Reise über die Großglockner Hochalpenstraße zwischen Heiligenblut und Bruck Fusch.Bereits vor 160 Jahren kamen die k.-u.-k.-Majestäten Kaiser Franz Joseph I. und Kaiserin Elisabeth nach Heiligenblut, um den Großglockner zu bestaunen. Nach ihnen sind die Kaiser-Franz-Josephs-Höhe mit 2396 Metern und die Elisabethruhe mit 2131 Metern benannt.Moderation: Rudi Roubinek",
		"ChannelName": "3sat",
		"Start": "2018-09-16T13:05:00+02:00",
		"Stop": "2018-09-16T13:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Inseln im Strom - vergessenes Paradies im Ärmelkanal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Inseln Jersey, Guernsey, Sark und Alderney wirken wie aus Zeit und Raum gefallen. Ein Film über Vergangenheit und Gegenwart der Inseln im Strom.Zwischen England und Frankreich gelegen, fühlt sich keiner richtig für die Inseln zuständig. Die beiden Größeren genießen den zweifelhaften Ruf, Steueroasen zu sein, Sark ist eine unabhängige Baronie, und Alderney nur noch die Heimat einiger Hummerfischer.",
		"ChannelName": "3sat",
		"Start": "2018-09-16T13:25:00+02:00",
		"Stop": "2018-09-16T13:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Macht der Elemente - mit Dirk Steffens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien / Deutschland 2011Feuer ist das Element, das die Menschen am meisten fürchten. Kein Verbot wird so häufig ausgesprochen wie: \"Du sollst nicht mit dem Feuer spielen!\". Feuer bedroht und ermöglicht Leben zugleich.Die vierteilige Reihe stellt die vier Urkräfte der Erde vor: Feuer, Wasser, Erde, Luft. Kein Entwicklungsschritt des Menschen war nicht von mindestens einem dieser Elemente beeinflusst. Dirk Steffens macht sich auf die Suche - als erstes nach dem Feuer.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-16T13:45:00+02:00",
		"Stop": "2018-09-16T14:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Macht der Elemente - mit Dirk Steffens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien / Deutschland 2011Um dem Element Erde wirklich nah zu kommen, begibt sich Dirk Steffens unter die Erdoberfläche in die dunklen Tiefen unseres Planeten.Nicht nur Wasser und die Entdeckung des Feuers waren nötig, um Hochkulturen entstehen zu lassen und die Entwicklung des Menschen entscheidend voranzubringen, sondern auch die Geschenke des Elementes Erde.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-16T14:30:00+02:00",
		"Stop": "2018-09-16T15:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Macht der Elemente - mit Dirk Steffens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien / Deutschland 2011Das Vorhandensein von Wasser legt selbst heute noch fest, wo Menschen leben können und wo nicht. Betrachtet man die Erde vom Weltall aus, so scheint es reichlich Wasser zu geben.Dirk Steffens' zweiter Teil der Reise beginnt dort, wo man den Wert des Wassers am höchsten zu schätzen weiß: mitten in der Wüste. Nirgendwo sonst wird die Abhängigkeit von diesem besonderen Element so deutlich wie dort.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-16T15:10:00+02:00",
		"Stop": "2018-09-16T15:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Macht der Elemente - mit Dirk Steffens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien / Deutschland 2011Die Luft ist das Element, dem wir normalerweise am wenigsten Beachtung schenken. Obwohl wir kaum etwas so dringend benötigen wie die Luft zum Atmen, denken wir kaum über sie nach.Dass die Bewegungen der Luftmassen rund um den Planeten für den Aufstieg und Fall großer Reiche verantwortlich sein könnten, ist eine These, die Wissenschaftler erst seit Kurzem diskutieren. Dirk Steffens geht ihr auf dem schnellsten Segelschiff der Welt nach.Altersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-16T15:55:00+02:00",
		"Stop": "2018-09-16T16:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nur für Personal!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Komödie, Frankreich 2011Paris, 1962: Ein großbürgerlicher Anlageberater findet mithilfe einer Gruppe spanischer Hausmädchen neue Lebensfreude.Anfang der 1960er-Jahre arbeiten viele Spanierinnen als Haushaltshilfen in Paris, auch die junge Maria. Maria findet eine Stelle bei der Familie Monsieur Jouberts, der Frau und Kinder hat. Bald kann sich Joubert sein Leben ohne Maria gar nicht mehr vorstellen.Darsteller:Jean-Louis Joubert - Fabrice LuchiniSuzanne Joubert - Sandrine KiberlainMaria - Natalia VerbekeConcepción - Carmen MauraCarmen - Lola DueñasDolores - Berta OjeaRegie: Philippe Le Guay",
		"ChannelName": "3sat",
		"Start": "2018-09-16T16:40:00+02:00",
		"Stop": "2018-09-16T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Museums-Check mit Markus Brock",
		"Subtitle": "",
		"Summary": "",
		"Description": "Einst war Lübeck einer der bedeutendsten Handelshäfen Europas. Heute erinnert daran das Europäische Hansemuseum. Markus Brock besucht es mit dem Autor und Journalisten Bastian Sick.Ein moderner Museumsneubau bildet zusammen mit dem mittelalterlichen Burgkloster Lübecks das Museumsareal. Originale Exponate und nachgebaute Szenen wie zwei Koggen, mit denen man einst über die Meere segelte, erzählen vom Wandel der Hanse.",
		"ChannelName": "3sat",
		"Start": "2018-09-16T18:30:00+02:00",
		"Stop": "2018-09-16T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vor",
		"ChannelName": "3sat",
		"Start": "2018-09-16T19:00:00+02:00",
		"Stop": "2018-09-16T19:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Vom Fischerdorf zur Megacity - wie die Welt verstädtert",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Stadt verheißt den Traum vom besseren Leben. Die Hälfte der Weltbevölkerung lebt in Städten, Tendenz stark steigend. Ein \"NZZ Format\" über Millionen, Massen und Metropolen.Millionenstädte entstehen buchstäblich aus dem Nichts - manche wachsen gar aus dem Meer. Wie lassen sich Megacities für die Zukunft besser planen? Welche Möglichkeiten bieten neue Technologien, und was sind die Voraussetzungen, damit eine Stadt zur Erfolgsgeschichte wird?",
		"ChannelName": "3sat",
		"Start": "2018-09-16T19:10:00+02:00",
		"Stop": "2018-09-16T19:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schätze der Welt - Erbe der Menschheit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Humberstone in Chile ist eine Geisterstadt. Zu ihren Glanzzeiten Ende des 19. Jahrhunderts lebten dort rund 3700 Menschen - sie arbeiten in der Salpetermine Santiago Humberstone.Von der Außenwelt weitgehend isoliert, lebten sie in einer Siedlung aus ebenerdigen, weiß-gekalkten Reihenhäusern - fast wie in einem Ghetto. Humberstone bestand aus Wohnhäusern, hatte Läden, eine Schule, eine Kirche, ein Krankenhaus und sogar ein Theater.",
		"ChannelName": "3sat",
		"Start": "2018-09-16T19:40:00+02:00",
		"Stop": "2018-09-16T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht.Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.",
		"ChannelName": "3sat",
		"Start": "2018-09-16T20:00:00+02:00",
		"Stop": "2018-09-16T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Vince Ebert: Zukunft is the Future",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Vince Ebert, der lustigste Diplom-Physiker Deutschlands, wagt den ganz großen Blick nach vorne. Sichere Prognose: Sein Programm wird ebenso lehrreich wie unterhaltsam!Die Welt verändert sich mit rasender Geschwindigkeit - doch technischer Fortschritt und gesunder Menschenverstand sind nicht immer im Einklang. Macht uns das Internet wirklich schlauer? Warum bestimmen kluge Telefone und vernetzte Armbanduhren unser Leben?Regie: Volker WeickerAltersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-16T20:15:00+02:00",
		"Stop": "2018-09-16T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Mathias Richling Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mathias Richling, berühmt als \"Mann der tausend Gesichter\" und mit Recht gefürchtet von den Besitzern dieser Gesichter, ist der Star der \"Mathias Richling Show\".Sechs Mal im Jahr nimmt er sich in 3sat die aktuelle Promis aus Politik und Unterhaltung vor.",
		"ChannelName": "3sat",
		"Start": "2018-09-16T21:00:00+02:00",
		"Stop": "2018-09-16T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Es kommt noch besser",
		"Subtitle": "",
		"Summary": "",
		"Description": "Fernsehfilm, Deutschland 2015Die 55-jährige Chefsekretärin Ina Becker verliert durch Insolvenz ihres Unternehmens ihren langjährigen Job und muss sich beruflich neu orientieren. Alles scheint aussichtslos.Als über 50-Jährige mit 30 Jahren Berufserfahrung im gleichen Job hat Ina kaum noch eine realistische Chance, in den Arbeitsmarkt zurückzufinden. Das ist fatal, denn Ina hat nach der Scheidung von Ehemann Manfred ihr Konto überzogen.Darsteller:Ina Becker - Andrea SawatzkiWalter Pirsch - August ZirnerEnno Pinzdorf - Runa GreinerFrau Sälzer - Eva LöbauSven Selig - Maximilian BrücknerYvonne Patzak - Claudia EisingerRegie: Florian FroschmayerBuch/Autor: Birgit MaiwaldAltersfreigabe: 6",
		"ChannelName": "3sat",
		"Start": "2018-09-16T21:45:00+02:00",
		"Stop": "2018-09-16T23:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Polizeiruf 110: Abschiedslied für Linda",
		"Subtitle": "",
		"Summary": "",
		"Description": "Fernsehfilm, DDR 1987Die Versicherungsangestellte Linda Ulmer hat wie gewöhnlich ihre Versicherungsbeiträge in einem Hochhausviertel kassiert. Wenig später wird sie tot im Fahrstuhl des Hochhauses aufgefunden.Ein Raubmord ist offensichtlich. Das eingenommene Versicherungsgeld, etwa 10 000 Mark, ist verschwunden. Die Ermittlungen der Kriminalpolizei kommen nur langsam voran. Zu viele Menschen wussten, wann und weshalb Linda in das Hochhaus kommen würde.Darsteller:Hauptmann Fuchs - Peter BorgeltOberleutnant Zimmermann - Lutz RiemannOberleutnant Hübner - Jügen FrohriepLeutnant Grawe - Andreas Schmidt-SchallerDr. Elisabeth Thiele - Ursula KarusseitRichard Donath - Giso WeißbachRegie: Christa MuehlBuch/Autor: Werner Hecht",
		"ChannelName": "3sat",
		"Start": "2018-09-16T23:10:00+02:00",
		"Stop": "2018-09-17T00:45:00+02:00",
		"Info": {}
	}
]