[
	{
		"Title": "Kurzschluss - Das Magazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen \u0026 Kurzfilme:* Taubenjagd - Kurzfilm von Anaïs Tellenne und Zoran Boukherma, Frankreich 2018* Making of - Taubenjagd* Meerjungfrauen und Nashörner - Animationsfilm von Viktoria Traub, Ungarn 2017* Zoom - Meerjungfrauen und Nashörner* Der Dichter abscheulicher Dinge - Animationsfilm von Guy Charnaux, Brasilien 2017* Porträt - Philippe Rebbot",
		"ChannelName": "arte",
		"Start": "2018-09-16T00:20:00+02:00",
		"Stop": "2018-09-16T01:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Waterfountain",
		"Subtitle": "",
		"Summary": "",
		"Description": "Armand Münster ist der Chef einer kleinen Firma, die große finanzielle Probleme hat. Nachdem sein Buchhalter ihn informiert hat, dass eine Pleite wohl nicht mehr zu vermeiden ist, treten immer weitere Probleme auf, und der Tag verläuft zunehmend skurril.",
		"ChannelName": "arte",
		"Start": "2018-09-16T01:10:00+02:00",
		"Stop": "2018-09-16T01:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Magazin wirft einen aktuellen, weltoffenen und europäischen Blick auf Politik und Kultur.",
		"ChannelName": "arte",
		"Start": "2018-09-16T01:40:00+02:00",
		"Stop": "2018-09-16T02:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kindkind (1/4)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der freche Kindkind, ein Rotzbengel vor dem Herrn, wohnt in einem ländlichen Küstendorf in der Nähe von Calais, im Land der \"Sch'tis\". Als der Fund einer grausam verstümmelten Toten an absonderlicher Stelle das Dorf erschüttert, werden Kindkind und seine Rackerbande nicht weit entfernt vom Tatort gesichtet. Gendarmerie Commandant Van der Weyden und Lieutenant Carpentier beginnen eine Untersuchung, die sie vor nie gekannte Herausforderungen stellt. In einem Bunker wird erst eine tote Kuh gefunden. Aus der Autopsie des Rindviehs geht eindeutig hervor, dass es sich nicht nur um Tierquälerei, sondern um einen Mordfall handelt.",
		"ChannelName": "arte",
		"Start": "2018-09-16T02:05:00+02:00",
		"Stop": "2018-09-16T02:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kindkind (2/4)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Rotzbengel Kindkind und seine Bande werden stets in der Nähe der Ereignisse gesichtet, die ihr verschlafenes flämisches Küstendorf in den Grundfesten erschüttern. Die Gendarmen Van der Weyden und Carpentier ermitteln in einem abstoßend grausamen Mordfall. Als eine zweite Leiche in einer weiteren getöteten Kuh gefunden wird, stellt sich heraus, dass die beiden Mordopfer tatsächlich in Verbindung zueinander standen: Der Mann und die Frau waren ein Liebespaar. Handelt es sich um ein Beziehungsdelikt? Das ganze Dorf scheint sich unterdessen in das Herz des Bösen zu verwandeln.",
		"ChannelName": "arte",
		"Start": "2018-09-16T02:55:00+02:00",
		"Stop": "2018-09-16T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unterwegs mit Gérard Depardieu - Japan (1/5)",
		"Subtitle": "",
		"Summary": "",
		"Description": "In fünf Folgen bereist der Weltenbummler und Japan-Liebhaber Gérard Depardieu, der in Paris ein japanisches Feinkostgeschäft besaß, das Land der aufgehenden Sonne. Von der Kunst der japanischen Geishas bis zur buddhistischen Zazen-Meditation, von der traditionellen Papierherstellung bis zur Zubereitung des eigentlich hochgiftigen Kugelfischs, der in Japan als Delikatesse gilt: Bei seinen Begegnungen mit den Menschen und der Kultur des traditionsverbundenen Landes lässt sich der französische Schauspieler von seiner Neugierde und Entdeckungslust leiten.",
		"ChannelName": "arte",
		"Start": "2018-09-16T03:45:00+02:00",
		"Stop": "2018-09-16T05:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hitmakers",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Digitalisierung hat die Musikindustrie grundlegend verändert und tut es noch immer. Vor allem der Weg, einen Nummer-eins-Hit zu landen, ist ein ganz anderer als noch vor wenigen Jahren. Diverse Streaming- und Downloaddienste beherrschen den Markt, Youtube gilt als das neue Radio. Musiker und Musikexperten erzählen in \"Hitmakers\" von ihren Erfahrungen und verdeutlichen, dass sich der Musikmarkt in einem grundlegenden Wandel befindet.",
		"ChannelName": "arte",
		"Start": "2018-09-16T05:05:00+02:00",
		"Stop": "2018-09-16T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bildhauerinnen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Starke Frauen, starke Kunst! Die Kunst der Bildhauerei galt viel zu lange als reine Männerdomäne. Die Rolle der Frau beschränkte sich auf die der Muse. Dabei gab es schon immer auch mutige Künstlerinnen, die allen Vorurteilen und Verboten zum Trotz Skulpturen aus Stein schufen. Von Properzia de' Rossi bis zu Camille Claudel, von Germaine Richier über Käthe Kollwitz bis zu Niki de Saint Phalle - viele jener Bildhauerinnen stehen bis heute im Schatten ihrer männlichen Künstlerkollegen und haben nie ausreichend Beachtung gefunden.",
		"ChannelName": "arte",
		"Start": "2018-09-16T06:00:00+02:00",
		"Stop": "2018-09-16T06:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Karambolage",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Der Tanz - Das \"Karambolage\"-Team gibt einen Madison-Tanzkurs!* Was mir fehlt - Hélène Coineau ist Französin, aber sie lebt in Deutschland. Sie erzählt, was ihr in Deutschland fehlt: Coquillettes.* Das Getränk - Kerstin Acker stellt ein typisch deutsches Getränk vor, das es in sich hat: Federweißer.* Das Rätsel - Und zum Schluss der Sendung wie immer ein Rätsel - wie auch die Lösung des Rätsels der vorangegangenen Woche.",
		"ChannelName": "arte",
		"Start": "2018-09-16T06:50:00+02:00",
		"Stop": "2018-09-16T07:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ein Traum von Baum",
		"Subtitle": "",
		"Summary": "",
		"Description": "Altehrwürdige Bäume, die Leben spenden: Die Chilenische Araukarie und der Afrikanische Affenbrotbaum haben eines gemeinsam: Sie sind Teil einer jahrtausendealten Kultur und spielen in den lokalen Traditionen eine wichtige Rolle. Als Refugium für mystische Wesen oder Verkörperung von Geistern sind sie eng mit der animistischen Auffassung der Natur und dem Ahnenkult der indigenen Völker verbunden.",
		"ChannelName": "arte",
		"Start": "2018-09-16T07:05:00+02:00",
		"Stop": "2018-09-16T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schau in meine Welt!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Fatema ist zehn und verbringt viele Stunden am Tag am Strand von Cox's Bazar im Süden von Bangladesch. Cox's Bazar ist der berühmteste Badeort des Landes, doch was bei uns am Strand normal ist, ist hier noch eine Sensation: Fatema ist Surferin. Da das Land muslimisch geprägt ist, sehen es viele nicht gerne, wenn ein Mädchen Wassersport betreibt. Doch Fatema möchte sich nicht abhalten lassen und eines Tages sogar Rettungsschwimmerin werden.",
		"ChannelName": "arte",
		"Start": "2018-09-16T08:00:00+02:00",
		"Stop": "2018-09-16T08:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ninnoc",
		"Subtitle": "",
		"Summary": "",
		"Description": "Warum darf man nicht anders sein, fragt Ninnoc. Sie will sich nicht anpassen müssen, aber auch nicht ausgegrenzt werden. Wer ist das Mädchen wirklich hinter ihrem Lächeln? Begleitet von der Kamera läuft Ninnoc durch ihre leere Schule und teilt offen ihre Gedanken, Ängste und Erfahrungen mit Konflikten an ihrer alten Schule. \"Ninnoc\" ist ein Film über die Folgen von Ausgrenzung und Gruppenzwang, und ein dokumentarisches Porträt eines Querkopfs mit ausgeprägter Persönlichkeit.",
		"ChannelName": "arte",
		"Start": "2018-09-16T08:25:00+02:00",
		"Stop": "2018-09-16T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein schönes Dorf im Libanon",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Mein schönes Dorf in ?\" lädt den Zuschauer dazu ein, das Leben und den Alltag von Jugendlichen in weit von uns in Europa entfernten Regionen der Welt wie dem Libanon, Chile oder den Arabischen Emiraten zu entdecken.Heute: Die 13-jährige Stéphanie lebt in Mazraat el Chouf, einem Dorf im Libanongebirge. Auf der Hochzeit ihrer Cousine Ranimé und beim Besuch der drusischen Gedenkstätte Nabi Ayub, dem Hiobs-Mausoleum, erklärt sie die traditionellen Bräuche ihrer Heimat. Die junge Generation, für die Stéphanie steht, ist nicht nur traditionsbewusst, sondern auch entschieden modern.",
		"ChannelName": "arte",
		"Start": "2018-09-16T08:45:00+02:00",
		"Stop": "2018-09-16T09:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Junior Das Magazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wissen, was in der Welt los ist. Carolyn Höfchen, Magali Kreuzer, Dorothée Haffner und erstmalig Frank Rauschendorf moderieren und informieren wissbegierige Kids von 10 bis 14 kurz und prägnant über alles, was in der Welt los ist.",
		"ChannelName": "arte",
		"Start": "2018-09-16T09:10:00+02:00",
		"Stop": "2018-09-16T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Belmondo, der Unwiderstehliche",
		"Subtitle": "",
		"Summary": "",
		"Description": "Draufgänger, Stuntman und charmanter French Lover: Jean-Paul Belmondo ist nach wie vor eine der zentralen Figuren des französischen Kinos. Seit seinen Anfängen in den späten 50er Jahren und dem Durchbruch mit Jean-Luc Godards Kultfilm \"Außer Atem\", der ihn über Nacht zum Weltstar werden ließ, spielte Belmondo eine ganze Reihe legendärer Rollen in großen Publikumsfilmen wie Autorenfilmen, darunter bedeutenden Werken der Nouvelle Vague. Belmondo verkörpert den Geist des Anarchismus und die Coolness \"à la française\" - und wurde damit zu seinem eigenen Markenzeichen.",
		"ChannelName": "arte",
		"Start": "2018-09-16T09:25:00+02:00",
		"Stop": "2018-09-16T10:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Vox Pop",
		"Subtitle": "",
		"Summary": "",
		"Description": "Diese Woche stößt \"Vox Pop\" wieder zwei Diskussionen an: Die Recherche in Frankreich dreht sich um die Wut der Bauern auf die landwirtschaftlichen Genossenschaften; anschließend spricht \"Vox Pop\" mit der spanischen Ciudadanos-Abgeordneten Patricia Reyes, die ein Gesetz zur Legalisierung von Leihmutterschaft erarbeitet hat.",
		"ChannelName": "arte",
		"Start": "2018-09-16T10:55:00+02:00",
		"Stop": "2018-09-16T11:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Japan von oben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im nördlichsten Winkel des japanischen Archipels liegt die Insel Hokkaido. Dort entfaltet sich die Natur in immensen, noch immer weitgehend unberührten Weiten, durchzogen von mächtigen Vulkanketten, unzähligen Seen mit kristallklarem Wasser und tiefen Wäldern. Flora und Fauna finden reichlich geschützte Orte, um zu erblühen, dank des bisweilen rauen, aber dennoch günstigen Klimas. Gerade einmal vor 150 Jahren von den Japanern besiedelt, ist Hokkaido auch ein Land der fruchtbaren Ebenen, in denen sich eine teilweise sehr intensive Landwirtschaft entwickelt hat.",
		"ChannelName": "arte",
		"Start": "2018-09-16T11:55:00+02:00",
		"Stop": "2018-09-16T12:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Japan von oben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von Hokkaido im Norden über die Inseln Honshu, Shikoku und Kyushu bis zum Archipel von Okinawa im Süden zeigt die Reihe unbekannte Seiten Japans: das Landesinnere genauso wie die Riesenmetropolen an der Pazifikküste. Die gebirgige Region Tohoku im Norden der Insel Honshu ist heftigen Klimaschwankungen unterworfen. Der Winter bringt Unmengen von Schnee. Im Frühjahr kommt das Schmelzwasser allerdings den Reisfeldern und Lachskulturen im Überfluss zugute. Im Kontrast dazu befindet sich in der benachbarten und milderen Region Kanto mit Tokio die am dichtesten besiedelte Metropolregion der Welt.",
		"ChannelName": "arte",
		"Start": "2018-09-16T12:35:00+02:00",
		"Stop": "2018-09-16T13:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Japan von oben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von Hokkaido im Norden über die Inseln Honshu, Shikoku und Kyushu bis zum Archipel von Okinawa im Süden zeigt die Reihe unbekannte Seiten Japans: das Landesinnere genauso wie die Riesenmetropolen an der Pazifikküste. Besondere Schätze liegen im Zentrum der Insel Honshu: das atemberaubende Massiv der Japanischen Alpen, die einen großen Teil der Region Chubu im Herzen der Insel bedecken, die Ebene von Kansai, wo bis heute zahlreiche alte Handwerke wie die Kunst des Schwertschmiedens oder des Papierschöpfens fortleben, und die Großstädte Osaka und Kyoto.",
		"ChannelName": "arte",
		"Start": "2018-09-16T13:20:00+02:00",
		"Stop": "2018-09-16T14:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Claude Dornier - Pionier der Luftfahrt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Claude Dornier ist ein Name von Weltruf. Der Flugpionier entwickelte 68 Flugzeugtypen, viele davon nach einem revolutionären Konzept. Bis heute bauen Dorniers Enkel auf den Philippinen und in München Wasserflugzeuge auf Grundlage seiner Ideen. Die Dokumentation zeigt Dorniers Leben, sein Werk und seine Zeit in seltenen Archivbildern und in Animationen.",
		"ChannelName": "arte",
		"Start": "2018-09-16T14:05:00+02:00",
		"Stop": "2018-09-16T15:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Maler Franz Xaver Winterhalter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Dokumentation erzählt die faszinierende Geschichte des Schwarzwälder Bauernjungen Franz Xaver Winterhalter, der in die Welt hinauszog, um als Maler die Königshäuser Europas zu erobern. An seinen Namen erinnert sich heute kaum noch jemand - seine Bilder aber kennen viele. Winterhalters Porträt der österreichischen Kaiserin \"Sissi\" wird noch immer hundertfach reproduziert.Die Filmemacherin und Kunsthistorikerin Grit Lederer ist den Spuren Winterhalters europaweit gefolgt.",
		"ChannelName": "arte",
		"Start": "2018-09-16T15:35:00+02:00",
		"Stop": "2018-09-16T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Erstaunliche Gärten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Ruhrgebiet entstand vor rund 25 Jahren der Landschaftspark Duisburg-Nord, eine erstaunliche Verbindung zwischen Natur und Industrie. Der Landschaftsarchitekt Peter Latz erfand eine neue Ästhetik, ohne die stillgelegten Industrieanlagen zu zerstören. Er band sie ein, interpretierte sie neu - immer gemäß der Logik des Recyclings. Die Natur hat hier wieder Oberhand gewonnen und ein neues Ökosystem geschaffen.",
		"ChannelName": "arte",
		"Start": "2018-09-16T16:30:00+02:00",
		"Stop": "2018-09-16T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Metropolis",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Metropolenreport: \"Haute Corse\" - \"Metropolis\" ist unterwegs in der Region zwischen Bastia, Corte und Calvi und begegnet dem spannenden \"Renouveau\", einer geschichtsträchtigen Kulturlandschaft.* Mackie Messer: Brechts Dreigroschenfilm - Im Herbst kommt \"Mackie Messer - Brechts Dreigroschenfilm\" in die deutschen Kinos.",
		"ChannelName": "arte",
		"Start": "2018-09-16T17:00:00+02:00",
		"Stop": "2018-09-16T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Murray Perahia spielt Beethovens Klavierkonzert Nr. 5",
		"Subtitle": "",
		"Summary": "",
		"Description": "Murray Perahia spielt eines der beliebtesten Klavierkonzerte der klassischen Musik: Beethovens Nr. 5. Begleitet wird er von der Academy of St Martin in the Fields, einem der herausragenden Orchester für Musik der Wiener Klassik. Beim Konzert, das 2014 im Kurhaus Wiesbaden aufgezeichnet wurde, dirigiert der Weltstar das Orchester selbst vom Klavier aus.",
		"ChannelName": "arte",
		"Start": "2018-09-16T17:45:00+02:00",
		"Stop": "2018-09-16T18:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zu Tisch in ...",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Hof der Familie Mellor liegt mitten in der sanft-hügeligen Landschaft der Yorkshire Wolds. Gill Mellor hat sich hier ihren Traum von einem englischen Garten erfüllt. Ihre Küche ist geprägt von Neuinterpretationen der Klassiker Yorkshire Pudding, Sausage Meat Plait (Wurst im Teigmantel), Chutney und dem saftigen Yorkshire-Fruchtkuchen.",
		"ChannelName": "arte",
		"Start": "2018-09-16T18:25:00+02:00",
		"Stop": "2018-09-16T18:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Karambolage",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Das Geschäft: Nathalie Karanfilovic wundert sich über ein sehr beliebtes deutsches Kaffeegeschäft: Tchibo.* Das Inventar: Die Bildstöcke in Deutschland und in Frankreich.* Das Ritual: Hajo Kruse erklärt, was es mit der Fête de l'Humanité auf sich hat.* Das Rätsel: Und zum Schluss der Sendung wie immer ein Rätsel - wie auch die Lösung des Rätsels der vorangegangenen Woche.",
		"ChannelName": "arte",
		"Start": "2018-09-16T18:55:00+02:00",
		"Stop": "2018-09-16T19:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Magazin wirft einen aktuellen, weltoffenen und europäischen Blick auf Politik und Kultur.",
		"ChannelName": "arte",
		"Start": "2018-09-16T19:10:00+02:00",
		"Stop": "2018-09-16T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kur Royal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Es gibt sie noch, die glanzvollen Heilbäder der Belle Epoque mit ihrer exzentrischen Architektur, den exklusiven Grandhotels, mondänen Thermen, lichten Säulenhallen, verspielten Trinkbrunnen und ausgedehnten Promenaden. Die erfolgreichsten unter ihnen haben es geschafft, das alte Wissen vom guten Leben zu bewahren und sich gleichzeitig der Moderne zu stellen. Bad Ischl, das klingt nach Kaiser-Nostalgie und dem Gesundheitsmythos der Bergwelt. \"Mit dem Kaiser Franz Joseph ins dritte Jahrtausend\" - das scheint in Bad Ischl tatsächlich zu gelingen.",
		"ChannelName": "arte",
		"Start": "2018-09-16T19:30:00+02:00",
		"Stop": "2018-09-16T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "César und Rosalie",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rosalie hat ein bewegtes Liebesleben. Nachdem sie ihre Beziehung mit dem Maler Antoine beendet hat, lebt sie mit dem Charmeur César zusammen, der sie abgöttisch liebt. Überraschend taucht dann Rosalies Ex-Liebhaber, der Künstler David, wieder auf. Und Rosalie kann sich zwischen den beiden Männern nicht entscheiden, fühlt sich mal zur impulsiven und selbstbewussten Art Césars und mal zur sensiblen und künstlerischen Lebensweise Davids hingezogen. Bis zum Schluss kämpfen die beiden Männer um die Liebe ihrer Herzdame, die sich letztlich jedoch ganz anders entscheidet ?",
		"ChannelName": "arte",
		"Start": "2018-09-16T20:15:00+02:00",
		"Stop": "2018-09-16T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ein Abend mit Romy",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rebellisch und konformistisch, hochbegabt und voller Selbstzweifel: In der Nacht vom 12. Dezember 1976 stand Romy Schneider der engagiertesten Feministin der damaligen Zeit in einem exklusiven Interview Rede und Antwort. 40 Jahre später stellt Alice Schwarzer ihre Tonbandaufnahmen für Patrick Jeudys Dokumentarfilm zur Verfügung und kommentiert dieses Gespräch. Bei jener Begegnung kommt Alice Schwarzer der Starschauspielerin sehr nahe, die sich ihr offen anvertraut. Romy Schneider ist zerrissen zwischen ihrer Doppelrolle als Frau und Filmikone, zwischen Deutschland und Frankreich.",
		"ChannelName": "arte",
		"Start": "2018-09-16T22:00:00+02:00",
		"Stop": "2018-09-16T22:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Musik in Zeiten von Krieg und Revolution (3/3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der dritte und letzte Teil der Reihe begibt sich auf die Suche nach den politischen Aspekten von Musik und verbindet dabei historische Beispiele mit der Gegenwart. Er setzt sich mit verschiedenen Standpunkten der politischen Momente in der Musik auseinander und beginnt den Dialog mit renommierten Künstlern wie dem Dirigenten Valery Gergiev, der venezolanischen Pianistin Gabriela Montero und der deutsch-britischen Cellistin Anita Lasker-Wallfisch, einer der letzten Überlebenden des Frauenorchesters von Auschwitz.",
		"ChannelName": "arte",
		"Start": "2018-09-16T22:55:00+02:00",
		"Stop": "2018-09-16T23:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Passion Piano",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Calouste Gulbenkian Stiftung in Lissabon ist nicht nur ein architektonisches Aushängeschild. Jährlich finden hier abwechslungsreiche hochkarätige Kulturprogramme statt. Im Januar 2018 war das gläserne Grand Auditorium mit Blick in den Park Treffpunkt für ein Klavierfestival mit internationalen Starpianisten.",
		"ChannelName": "arte",
		"Start": "2018-09-16T23:55:00+02:00",
		"Stop": "2018-09-17T00:50:00+02:00",
		"Info": {}
	}
]