[
	{
		"Title": "Im Tal des Schweigens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die lebensfrohe Bauerntochter Anna Christeiner lebt mit ihrer Mutter und ihrer kleinen Tochter Elise auf einer malerischen Alm in Osttirol. Im Dorf wird Anna jedoch seit geraumer Zeit angefeindet. Der Grund: Sie widersetzt sich den Plänen des Gemeinderats, die Region für den Massentourismus zu erschließen. In dem charmanten Johannes Wallner glaubt Anna zunächst einen Verbündeten gefunden zu haben - bis sie entdeckt, dass er in Wahrheit für den skrupellosen Tourismuskonzern tätig ist. Erst durch die Liebe zu Anna beginnt Johannes, die Pläne seiner Auftraggeber infrage zu stellen.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T01:15:00+02:00",
		"Stop": "2018-09-16T02:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Frei Schnauze",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Entzündung bei Lisas Fuchsstute soll jetzt endlich behandelt werden. Erst wenn alles abgeheilt ist, kann der Osteopath \"Hand\" anlegen.Die Kindergruppe \"Mini Pigs\" vom Tierschutzverein München will den vielen Tieren im Tierheim was Gutes tun und bastelt Spielzeug.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T02:45:00+02:00",
		"Stop": "2018-09-16T02:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nashorn, Zebra \u0026 Co",
		"Subtitle": "",
		"Summary": "",
		"Description": "Faultier Heinz ahnt noch nichts von seinem Glück: Er soll sein neues Weibchen kennenlernen. Aber schon beim Einfangen macht Heinz nicht auf Faultier, sondern auf wilden Maxe. Andi berichtet, wie eine Schiffsreise Elefanten verändern kann: Steffi hat eine solche Reise als kleiner Elefant mitgemacht, und bis heute sieht man ihr das an. Bei den Tigern steht Schulunterricht auf dem Programm, für Jegor ist es nicht die erste Unterrichtsstunde. Da liegen ja Eier im Nest der Kronenkraniche, kriegen die endlich Nachwuchs? Was Alex dazu weiß, ist überraschend.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T02:55:00+02:00",
		"Stop": "2018-09-16T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zwischen Spessart und Karwendel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seit 1978 ist eine prächtig gewachsene Buche Begleiter der wöchentlichen Programmreise durch Bayern. Sie soll Sinnbild sein für die bleibenden Charakterzüge des Landes 'Zwischen Spessart und Karwendel', aber auch - mit dem jeweils zur Jahreszeit passenden Kleid - dessen äußeren Wandel symbolisieren. ",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T03:45:00+02:00",
		"Stop": "2018-09-16T04:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gut zu wissen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen u.a.:* Nationalpark Berchtesgaden - Naturschatz erstaunt Forscher* Natur statt Mensch - Borkenkäfer und Stürme helfen Nationalpark* Bitcoins - Wie sicher ist die digitale Währung?* Philip probiert's - Wie baut man ein Luftkissengefährt?",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T04:30:00+02:00",
		"Stop": "2018-09-16T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kunst + Krempel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kunst \u0026 Krempel - seit inzwischen 30 Jahren hat diese Sendung ihre Fans. Der besondere Reiz: Die Erzählungen der Besitzer, denn auch Dinge haben ihre Schicksale. Ob es das Bild vom Speicher oder das Porzellan aus der Vitrine ist, oft sind kuriose oder rührende Geschichten damit verknüpft. Und dann die Experten: Sie verstehen es ihr Wissen auf verständliche, spontane und unterhaltsame Weise weiterzugeben und sorgen so für manche Überraschung. Besitzer von Familienschätzen erhalten kostenlos Rat und Auskunft.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T05:00:00+02:00",
		"Stop": "2018-09-16T05:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Space Night",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Gesättigt von den wunderschönen Bildern fallen die Augen irgendwann ganz von alleine zu. Sie schweben zurück ins Bett und träumen von einem Planeten, den Sie am liebsten erobern würden. Gleich morgen!\" So schwärmt die \"Süddeutsche Zeitung\" von der Space Night.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T05:35:00+02:00",
		"Stop": "2018-09-16T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1686)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute findet Hans' Beerdigung statt. Viele Menschen versammeln sich an seinem Grab - nur Anna ist nicht da. Traumatisiert durch den plötzlichen Tod ihres geliebten Mannes hat sie keine Kraft aufzustehen.Als Konstantin Gabi vor der Trauerfeier trifft, erzählt er ihr von der Möglichkeit, in eine WG in der Lindenstraße einzuziehen. Er zögert, da er fürchtet, dann seinem Vater häufiger zu begegnen.Jack sucht verzweifelt ihre Leopardenjacke. Als sie in der Werkstatt nachschauen will, erwischt sie Timo dabei, wie er gerade ihre Jacke in seine Tasche stopfen will.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T06:00:00+02:00",
		"Stop": "2018-09-16T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dahoam is Dahoam (2185)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Streit zwischen Poldi und Korbi läuft Gefahr überzukochen. Wird Moni Wind davon bekommen?",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T06:30:00+02:00",
		"Stop": "2018-09-16T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dahoam is Dahoam (2186)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schattenhofer will seine Bruni zur Ringträgerin für die Hochzeit ausbilden. Wird er Erfolg haben?Zu Gast in dieser Sendung ist der bekannte Gartenexperte Andreas Modery.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T07:00:00+02:00",
		"Stop": "2018-09-16T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tele-Gym",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jugendliches Aussehen und ein straffer Körper haben wenig mit den Pfunden zu tun, die man auf den Rippen hat. Vielmehr kommt es darauf an, dass die Proportionen stimmen. Das erreicht man, indem nicht einzelne Muskeln, sondern ganze Muskelketten und somit Bewegungsabläufe trainiert werden. Dieses kurzweilige, effektive Gesundheits- und Figurtraining legt sehr viel Wert auf die Stärkung der tiefen Muskulatur. Die Haltung wird verbessert, man tritt sportlicher und jugendlicher auf.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T07:30:00+02:00",
		"Stop": "2018-09-16T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Panoramabilder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schon seit vielen Jahren eröffnen die allseits beliebten Panoramabilder aus Bayern, Österreich und Südtirol, begleitet von den lokalen und regionalen Wettermeldungen, allmorgendlich einen atemberaubenden Blick auf die Schönheit von Gebirgswelten, Landschaften und Städten im stetigen Wechsel der Jahreszeiten.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T07:45:00+02:00",
		"Stop": "2018-09-16T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "5VOR12",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Gruppe Jugendlicher irrt durch die Dunkelheit. Mit viel Glück findet sie Unterschlupf in einer Sennerhütte. Der etwas seltsame Senner (Peter Mitterutzner) erzählt gruselige Geschichten. Trotzdem sind alle froh, dass sie im Heu übernachten dürfen. Am nächsten Morgen, auf dem Rückweg: Totti und Tschakko wollen das Chaos im Zeltlager beseitigen. Monika, Otis, Jonas und Malte geraten auf dem Weg nach unten mit vier Mountainbikern aneinander! Einer von ihnen ist Julias Bruder ...",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T09:00:00+02:00",
		"Stop": "2018-09-16T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "5VOR12",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Aufenthalt auf der Hütte neigt sich dem Ende zu. Bei den Jungs mischen sich Wehmut, Freude und Unsicherheit. Wie geht es jetzt für sie weiter? Lennox weiß überhaupt nicht, wo er in Zukunft wohnen kann.Zum Abschluss des Camps planen die Erzieher eine Abschlussfeier mit einem großen Feuer. Unter einem Vorwand gelingt es Otis, Julia und Clara zu der Feier zu lotsen. Es wird ein richtiges Freudenfeuer, aber auch ein wichtiger Moment für die Gruppe.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T09:25:00+02:00",
		"Stop": "2018-09-16T09:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "5VOR12",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der große Abschied steht unmittelbar bevor. Überraschend wird Otis von seiner Mutter und seinen kleinen Geschwistern abgeholt. Otis bietet Malte an, mitzufahren. Malte muss seiner Mutter klarmachen, dass er mit seinem Freund fährt. Tschakko wird von seinen kriminellen Cousins abgeholt. Jonas steigt allein in den Zug. Nur Lennox bleibt übrig, sein Onkel taucht nicht auf. Da hat Monika eine Idee.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T09:50:00+02:00",
		"Stop": "2018-09-16T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "BR-KLASSIK: Ritter des Hohen D - Der Tenor Nicolai Gedda",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nicolai Gedda zählt zu den außergewöhnlichsten Sängern des 20. Jahrhunderts. Mehr als 50 Jahre lang reüssierte der schwedische Tenor russischer Abstammung auf den Opern- und Konzertbühnen der Welt, gab international gefeierte Liederabende und spielte rund 200 Schallplatten ein, die heute als Jahrhundertaufnahmen gehandelt werden.Ein unverwechselbares, silbrig schimmerndes Timbre, stilsicher mit perfekter Diktion in jedem Fach: Gedda's Stimme war ein lyrischer Tenor mit ausgesprochen guter und leichter Höhe.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T10:15:00+02:00",
		"Stop": "2018-09-16T11:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unterwegs in Bayern",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T11:05:00+02:00",
		"Stop": "2018-09-16T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fahrt ins Glück",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei schönem Wetter steht Kutscher Hans Holzmann meist mit seinen Schimmeln am Standplatz beim Chinesischen Turm im Englischen Garten und freut sich auf Kundschaft, die an manchen Tagen sogar Schlange steht. Als Zehnjähriger hatte Hans die stadtbekannte Kutscherin Thea Pfeffer kennengelernt und lernte bei ihr das Kutscherhandwerk von der Pieke auf. Die Kutscherei wurde sein Lebensinhalt und die Kutschpferde behandeln die Holzmanns wie Familienmitglieder. So verwundert es nicht, dass die Rösser dreißig und sogar fünfunddreißig Jahre alt werden, weil sie so liebevoll gepflegt werden.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T11:15:00+02:00",
		"Stop": "2018-09-16T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bayern erleben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Stadtgärtnern oder Urban Gardening ist buchstäblich in aller Munde. Sich selbst mit ökologisch angebautem Gemüse zu versorgen, abseits \"grüner Ländlichkeitsidylle\", miteinander und nachhaltig zum Wohle der Gemeinschaft: Diese Lebensphilosophie entdecken immer mehr Städter. Auch in Nürnberg sprießen unterschiedlichste Gartenprojekte sozusagen direkt aus dem Asphalt und sorgen für grün-kulinarische Oasen inmitten der Großstadt. Die Gartenrebellen pflanzen Tomaten auf Parkplätzen, züchten Beeren im Fischteich, schaffen grüne Oasen im Grau der Stadt. Wer Zeit und Lust hat, werkelt mit - am städtischen Lebensgefühl.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T12:00:00+02:00",
		"Stop": "2018-09-16T12:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gernstl - Sieben mal Bayern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das filmische Pfadfinderteam ist wieder unterwegs: Franz X. Gernstl, HP Fischer (Kamera) und Stefan Ravasz (Ton) haben sich die sieben Regierungsbezirke vorgenommen. Sie wollen herausfinden, wie die Bayern sind. Was sie ausmacht, die Franken, die Schwaben und die Altbayern. Was sie gemeinsam haben, und was sie unterscheidet.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T12:45:00+02:00",
		"Stop": "2018-09-16T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schönes Landleben XXL",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wein und Erdbeeren gibt es auf dem Ingenhof in Malkwitz bei Malente, inmitten der Holsteinischen Schweiz. Familie Engel hat den Hof vor zwei Jahren an die jüngste Tochter Melanie übergeben, die mit ihren zwei Kindern Jonna und Jorge und ihren Eltern auf dem Hof lebt. Mit Melanie Engel hat ein neuer Führungsstil auf dem Hof Einzug gehalten. Sie setzt mehr auf Teamwork als auf starre hierarchische Strukturen, mehr Eigenverantwortung wird von den Mitarbeitern gefordert.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T13:00:00+02:00",
		"Stop": "2018-09-16T14:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "natur exclusiv",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Inseln Neuseelands und Neukaledoniens spielen eine Sonderrolle in der Entwicklung des Lebens: Hier gab es keine Säugetiere, und so übernahmen die Vögel die unangefochtene Herrschaft. 80 Millionen Jahre lang - bis der Mensch die ersten Vierbeiner mit Fell und Pfoten einschleppte. Kein Wunder also, dass die Vögel vom Ende der Welt auch heute noch für Überraschungen gut sind.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T14:30:00+02:00",
		"Stop": "2018-09-16T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das perfekte Herrchen (4/5)",
		"Subtitle": "",
		"Summary": "",
		"Description": "In dieser Folge nimmt sich Hundecoach Markus Richter eines ganz besonderen Hundes aus dem Tierheim Lechleiten an. Der zweijährige Mischlingsrüde Hupfi humpelt. Ein alter Bruch, der leider nicht gut verheilt ist, dem kleinen Rüden aber keinerlei Schmerzen bereitet. Dennoch: Hunde mit kleinen Schönheitsfehlern werden im Tierheim oft übersehen. Dabei ist Hupfi ein sehr liebevoller Hund mit einem sanften Charakter und viel Lebensfreude. Einfach ein toller, kleiner Kerl. Ein Kamerateam des BR begleitet Hundecoach Markus Richter bei seiner Suche nach einem neuen Zuhause für Hupfi.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T15:15:00+02:00",
		"Stop": "2018-09-16T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rundschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Rundschau ist die tägliche Nachrichtensendung des Bayerischen Fernsehens. Sie informiert in Wort und Bild über die wichtigsten Ereignisse aus Bayern, aus Deutschland und aus aller Welt.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T16:00:00+02:00",
		"Stop": "2018-09-16T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Land",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuelles aus Landwirtschaft, Umwelt- und Verbraucherschutz. Außerdem Menschen im Porträt.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T16:15:00+02:00",
		"Stop": "2018-09-16T16:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alpen-Donau-Adria",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"ADA\", das Alpen-Donau-Adria-Magazin ist eine im wahrsten Sinne des Wortes mitteleuropäische Magazinsendung. Sie berichtet über landestypische Besonderheiten, kulturelle Highlights aber auch über Interessantes und Sehenswertes rund um das nördliche Mittelmeer, den Donauraum und den deutschsprachigen Alpenraum.Der besondere Charme dieser Sendung ist, dass Bayerischer Rundfunk und die öffentlich-rechtlichen Rundfunkanstalten aus Ungarn, Slowenien, Kroatien, Italien und der Schweiz gemeinsam die Beiträge zusammenstellen.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T16:45:00+02:00",
		"Stop": "2018-09-16T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schuhbecks",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Gerichte:* Hamburger mit Barbecue-Salat* Tournedos Rossini mit Spargel und Romanesco* Apfelkürcherl im Bierteig* Absacker: Champagner",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T17:15:00+02:00",
		"Stop": "2018-09-16T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schwaben \u0026 Altbayern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Land und Leute, Wirtschaftspolitik und Wirtshäuser, Handwerk und High-Tech, Zünftiges und Zukunftsweisendes, \"Schwaben \u0026amp; Altbayern\" bietet ein lebendiges Bild von Schwaben, der Oberpfalz, Ober- und Niederbayern. Seit 1978 berichtet die Redaktion \"Land und Leute\" in München über politische, wirtschaftliche und kulturelle Besonderheiten dieser Teile Bayerns, über Regionales von überregionaler Bedeutung.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T17:45:00+02:00",
		"Stop": "2018-09-16T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rundschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Rundschau ist die tägliche Nachrichtensendung des Bayerischen Fernsehens. Sie informiert in Wort und Bild über die wichtigsten Ereignisse aus Bayern, aus Deutschland und aus aller Welt.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T18:30:00+02:00",
		"Stop": "2018-09-16T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bergauf-Bergab",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine Bergsendung, die mit dem \"Erlebnis Berg\" nicht nur den Spezialisten, sondern ein breites Publikum erreicht - dieser Grundgedanke von \"Bergauf-Bergab\" hat sich mehr als 40 Jahre erfolgreich bewährt und soll auch in Zukunft unser Programm prägen.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T18:45:00+02:00",
		"Stop": "2018-09-16T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unter unserem Himmel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Am Samerberg im südlichen Chiemgau gab es vor 60 Jahren zwölf Schuster, die alle auch Haferlschuhe machten. Heute gibt es hier nur noch einen Schuster. Bei der Familie Auer werden nach wie vor Haferlschuhe genäht. In Grainbach, in der Werkstatt seines Hofs, baut Andreas Linder Holzrechen und Sensen, wie er es von seinem Vater gelernt hat. Seine Holzrechen benutzt auch die Familie Rüth in ihrem Obst- und Gemüsegarten. Sie bauen alte Sorten an, wie es in den Bauerngärten früher üblich war. Auch Florian Lerche vom Gasthaus Alpenrose in Grainbach wird von ihnen mit Gemüse versorgt.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T19:15:00+02:00",
		"Stop": "2018-09-16T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T20:00:00+02:00",
		"Stop": "2018-09-16T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "DIE ALPEN-RADSHOW",
		"Subtitle": "",
		"Summary": "",
		"Description": "Stars, Hits und Straßenrad-WM in Tirol: Auf ihrer Reise durch die attraktiven WM-Regionen treffen die Moderatoren Verena Scheitz und Olympiasieger Stephan Eberharter prominente Talkgäste wie Skilegende Markus Wasmeier und den alpinen Kitzbühel-Sieger Thomas Dreßen. Musikalische Anfeuerung erhalten sie von DJ Ötzi, Hansi Hinterseer, Johnny Logan, voXXclub, Francine Jordi und vielen mehr. Aber auch Begegnungen mit interessanten Einheimischen und deren Lebensgeschichten liegen auf ihrer Strecke. Der Yak-Züchter Michael Wilhelm beispielsweise verbringt jeden Sommer vier Monate ohne Strom mit seinen Rindern im hintersten Ötztal.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T20:15:00+02:00",
		"Stop": "2018-09-16T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Blickpunkt Sport",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Sport-Klassiker im BR Fernsehen - immer samstags um 17.15 Uhr und am Sonntag um 21.45 Uhr.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T21:45:00+02:00",
		"Stop": "2018-09-16T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rundschau-Magazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unser Profil Das Rundschau-Magazin sehen Sie montags bis samstags um 21.45 Uhr und sonntags um 23.00 Uhr bzw. 22.45 Uhr.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T23:00:00+02:00",
		"Stop": "2018-09-16T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Drei. Zwo. Eins. Michl Müller",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auch im September geht der selbsternannte \"fränggische Dreggsagg\" Michl Müller in seiner kabarettistischen Chart-Show \"Drei.Zwo.Eins.Michl Müller\" wieder auf satirischen Konfrontationskurs mit allem, was in Gesellschaft, Politik, Sport und Boulevard für Aufsehen sorgt. Er legt sich mit Schlagzeilen-Dauerbrennern wie Seehofer, Trump oder dem \"Brexit\"-Rätsel Theresa May an und nimmt sie kräftig auf die Schippe.Zu Gast in dieser Sendung ist \"Alfons\", der Reporter, der den französischen Akzent zu seinem Merkmal gemacht hat.",
		"ChannelName": "BR Fernsehen Süd HD",
		"Start": "2018-09-16T23:15:00+02:00",
		"Stop": "2018-09-17T00:00:00+02:00",
		"Info": {}
	}
]