[
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T01:28:00+02:00",
		"Stop": "2018-09-16T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Carneval - Der Clown bringt den Tod",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein heikler Out-of-Area-Einsatz für Peter Lohmeyer alias Hauptkommissar Jan Fabel in seinem vierten Fall: Ausgerechnet im Trubel des Kölner Karnevals muss der introvertierte Hamburger einen Serienmörder jagen und den gefährlichen Alleingang einer Kollegin stoppen. Lisa Maria Potthoff spielt die Polizistin Maria, deren traumatische Erfahrung in blinden Rachedurst umschlägt, Stipe Erceg ist in der Rolle des ausgebrannten Spitzenkochs zu sehen und Murathan Muslu als Macho-Verbrecher. Die verlorenen Seelen machen den Reiz dieser bis zur letzten Sekunde hochspannenden Bestsellerverfilmung des Autors Craig Russell aus.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T01:30:00+02:00",
		"Stop": "2018-09-16T02:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Steirerblut",
		"Subtitle": "",
		"Summary": "",
		"Description": "Miriam Stein und Hary Prinz ermitteln in \"Steirerblut\" als ungleiches Duo beim Grazer LKA: Sie spielt eine idealistische Jungkommisssarin, er ihren abgezockten Chef, der bei seinen zynischen Sprüchen niemanden schont. Als Vorlage dienen die beliebten Steirerkrimis von Claudia Rossbacher. Mit einer deftigen Prise schwarzem Humor und landestypischem Schmäh würzt Wolfgang Murnberger die rätselhafte Kriminalgeschichte, die in einen Sumpf von Korruption, Doppelmoral und Schuld führt.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T02:55:00+02:00",
		"Stop": "2018-09-16T04:28:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T04:28:00+02:00",
		"Stop": "2018-09-16T04:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Deutschland-Reportage: Mutig gegen Rechtsrock",
		"Subtitle": "",
		"Summary": "",
		"Description": "Thomas Jakob aus Themar in Thüringen kämpft gegen große Neonazi-Konzerte in seiner Heimatstadt. Vor einem Jahr hat es begonnen und nun soll bereits das vierte Konzert stattfinden, die NPD lädt ein zum Rechtsrockfestival. Themar hat sich innerhalb eines Jahres zu einem Treffpunkt der rechtsextremen Musikszene entwickelt. Hier versammelt sich die rechtsextreme Szene aus Deutschland und Europa, darunter militante Gruppen. Doch Thomas Jakob will seine Heimatstadt nicht einfach den Rechten überlassen. Er und seine Mitstreiter von der Initiative \"Themar gegen Rechts\" wollen einen breiten Protest organisieren.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T04:30:00+02:00",
		"Stop": "2018-09-16T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "W wie Wissen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Landarztmangel wird immer dramatischer* Opfer der Überversorgung: Wird zu viel operiert?* Das System Überversorgung: Was könnte besser laufen?* Discount Krankenhaus IndienDeutschland gibt täglich eine Milliarde Euro für Ärzte, Krankenhäuser und Medikamente aus. Bei den Gesundheitsausgaben gehören wir laut OECD Bericht zur Weltspitze. Aber ist das Gesundheitssystem sein Geld wert? Das will \"W wie Wissen\" genauer unter die Lupe nehmen. Die erste Anlaufstelle für Patienten sind die Hausärzte.Moderation: Dennis Wilms",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T05:00:00+02:00",
		"Stop": "2018-09-16T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Willi wills wissen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schiff ahoi! Willi ist im Hamburger Hafen, dem größten Hafen Deutschlands, unterwegs. Was Willi noch nicht wusste: Nur mit der Hilfe von Lotsen und Schlepper-Booten können die Ozeanriesen in den Hafen einlaufen und festmachen. Koordiniert wird der Schiffsverkehr von der Nautischen Zentrale aus. Hier sorgen Menschen und Computer dafür, dass nicht mehrere Schiffe gleichzeitig an derselben Stelle Anker werfen wollen. Ungefähr 250.000 Kisten Bananen passen in einen Übersee-Frachter, das Entladen dauert dann drei Tage! Wenn Willi mithilft, geht es natürlich ein bisschen schneller.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T05:30:00+02:00",
		"Stop": "2018-09-16T05:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wissen macht Ah!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Shary und Ralph kümmern sich heute um den Nachwuchs und basteln einen bunten Schmetterling, der nicht vom Finger fliegt. Sie verraten, wo sich unsichtbare Gewichte verstecken - und die Antworten auf folgende Fragen:Warum heißt es \"Oma, Opa, Mama und Papa\"? Und wie ist das in anderen Sprachen?Praktisch sind sie schon, schließlich können sie so auch von ganz kleinen Kindern ausgesprochen werden. Aber wer hat sich diese merkwürdigen Wörter ausgedacht mit denen wir unsere (Groß-) Eltern rufen? Und warum stecken nur die Buchstaben O, M, P und A drin?Warum haben Babys einen Schnuller?Was ist ein Nesthäkchen, und warum heißt es so?",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T05:55:00+02:00",
		"Stop": "2018-09-16T06:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Durch die Wildnis - Teneriffa (16/20)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach einer Nacht in den Ruinen einer verlassenen Leprastation freuen sich die Sechs darauf, wieder in Richtung Meer zu wandern. Die Küstenlandschaft ist beeindruckend und den Abenteurern wird bewusst, wie einmalig diese Wildnistour für sie ist. Sie sind sich sicher, dass sie dieses Abenteuer niemals vergessen werden. Coach Tobi überrascht die Gruppe am Strand mit Kanus. In drei Kanus sollen die Sechs über die weite, offene Bucht zum nächsten Camp paddeln. Und niemand darf in dem Kanu am anderen Ufer ankommen, in dem er losgefahren ist. Eine heikle Aufgabe.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T06:20:00+02:00",
		"Stop": "2018-09-16T06:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Durch die Wildnis - Teneriffa (17/20)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wie gewinnt man Trinkwasser aus salzigem Meerwasser? Orlando hat eine Idee und tatsächlich können die Sechs einige Schlückchen selbstgefiltertes Süßwasser genießen. Zum Glück haben sie aber auch noch den Wasservorrat, den Coach Tobi ihnen jeden Tag überlässt. Heute geht's weg vom Strand auf hohe Klippen. Die Wanderung ist ganz schön anstrengend und die Sechs sind froh, als Coach Tobi ihnen endlich von fern zuwinkt. Doch die Herausforderung, die er heute für sie vorbereitet hat, hat es in sich. Über eine Seilrutsche geht es über 40 Meter in atemraubender Geschwindigkeit hinab in die Tiefe einer Schlucht.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T06:45:00+02:00",
		"Stop": "2018-09-16T07:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tigerenten Club",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute geht's rund im \"Tigerenten Club\"! Die Lochis stürmen das Studio und mischen die Sendung gewaltig auf. Roman und Heiko verlegen ihre berühmt-berüchtigte Lochi vs. Lochi-Challenge kurzerhand vom Internet in den \"Tigerenten Club\" - und kämpfen zusammen mit den Tigerenten und Fröschen um Sieg und Niederlage. Dabei geht's nicht nur um den goldenen Pokal sondern auch um eine Spende an ein Hilfsprojekt. Muschda Sherzada und Johannes Zenglein erfahren einiges über das Leben der Lochis im und mit dem Internet.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T07:05:00+02:00",
		"Stop": "2018-09-16T08:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tiere bis unters Dach (52)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Greta Hansen möchte ein Jahr in Kalifornien/USA verbringen - und sie hofft, dass ihr Freund Jonas ihr das nicht übelnimmt. Tja, schön wär's! Aber Jonas ist natürlich gekränkt und traurig, und Gretas Abschiedsparty droht ein Desaster zu werden. Um sie abzulenken, nimmt Gretas Vater Philip sie auf eine \"Abschiedstour\" mit zu seinen Patienten. Keiner kann vorausahnen, dass sich ausgerechnet heute Jonas' alter Bernhardiner Oswald verletzt - im Versuch, seiner großen Hundeliebe nachzulaufen. Wer springt über seinen Schatten? Greta, um dem Hund zu helfen? Jonas, weil Greta ihm hilft? Oder zerbricht ihre wunderbare Freundschaft im Streit?",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T08:05:00+02:00",
		"Stop": "2018-09-16T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Sendung mit der Maus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn ihr etwas wissen wollt und eure Eltern nicht weiterwissen, hilft \"Die Sendung mit der Maus\" mit ihren Sachgeschichten. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars. Da ist der sympathische Maulwurf, der kleine blaue Elefant oder die kleine gelbe Ente. Bei der \"Sendung mit der Maus\" gibt es immer was zu lachen.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T08:30:00+02:00",
		"Stop": "2018-09-16T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T09:00:00+02:00",
		"Stop": "2018-09-16T09:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sportschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Berlin-MarathonReporter: Ralf ScholtModeration: Jessy WellmerÜbertragung aus Berlin",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T09:05:00+02:00",
		"Stop": "2018-09-16T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T12:00:00+02:00",
		"Stop": "2018-09-16T12:03:00+02:00",
		"Info": {}
	},
	{
		"Title": "Presseclub",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Presseclub ist eine aktuelle Diskussionssendung, in der das jeweils wichtigste politische Thema der Woche aufgearbeitet wird. Journalistinnen und Journalisten mit unterschiedlichen Standpunkten analysieren aus unterschiedlichen Blickwinkeln politische Ereignisse und Entwicklungen. Dabei wird der Hintergrund von Schlagzeilen aufgehellt, und es entsteht im Dialog ein Wettstreit um die Interpretation von politischen Vorgängen. Für das Publikum ergibt sich damit ein Angebot von Meinungen, die sich in der Diskussion überprüfen lassen müssen und auf diese Weise ihre Glaubwürdigkeit und Plausibilität unter Beweis stellen müssen.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T12:03:00+02:00",
		"Stop": "2018-09-16T12:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Europamagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Langweilige Eurokraten, staubtrockene Dossiers, nichts als ältere Herren in dunklen Anzügen? Europa ist ganz anders, auch wenn es sich nicht auf den ersten Blick erschließt. \"Wer bin ich, und wenn ja wie viele?\" - dieser Berliner Sponti-Spruch beschreibt exakt die Herausforderung und die Möglichkeiten eines geeinten Europa. Diesen Prozess begleiten, fremde Mentalitäten und Perspektiven zeigen, will das Europamagazin. Mit Reportagen, Hintergrundberichten, aktuellen Beiträgen und auch Glossen werden die Unterschiede, aber auch die Gemeinsamkeiten spürbar.Moderation: Markus Preiß",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T12:45:00+02:00",
		"Stop": "2018-09-16T13:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T13:15:00+02:00",
		"Stop": "2018-09-16T13:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Vollweib sucht Halbtagsmann",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die alleinerziehende Anna hat alle Hände voll zu tun, um als frischgebackene Chefin eines kleinen Catering-Unternehmens Fuß zu fassen. Da steht nach acht Jahren Funkstille plötzlich ihr Exmann Peter vor der Tür, der es inzwischen zum erfolgreichen Immobilienmakler gebracht hat und seine Jugendliebe erneut um den Finger wickeln möchte. Anna ahnt nicht, dass Peter nur eine Vorzeigefrau für eine geschäftliche Zusammenkunft braucht, und lässt den netten Dorfpolizisten Thomas abblitzen, der eigentlich viel besser zu ihr passt.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T13:25:00+02:00",
		"Stop": "2018-09-16T14:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jenseits des Regenbogens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zum Leidwesen seines traditionsbewussten Vaters hat sich der junge Graf Carl von Wildberg-Reutlingen mit einer Bürgerlichen verlobt. Als sein älterer Bruder Alexander bei einem Jagdunfall stirbt, findet sich Carl in der Rolle des Hauserben wieder, was jedoch zu größeren Verwicklungen mit der adligen Verwandschaft führt.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T14:55:00+02:00",
		"Stop": "2018-09-16T16:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abenteuer Erde: Überleben (2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Extrem nah dran, unvorhersehbar und dramatisch: Die BBC setzt die aufregendsten Geschichten der Tierwelt in dieser Reihe erstklassig in Szene. In der Folge \"Die Welt entdecken\" dreht sich alles um die Abenteuer und Tragödien von Heranwachsenden wie Polarfüchsen, Tigern, Kolibris und Geparden.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T16:25:00+02:00",
		"Stop": "2018-09-16T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T17:10:00+02:00",
		"Stop": "2018-09-16T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ein Kind der Stunde Null",
		"Subtitle": "",
		"Summary": "",
		"Description": "David Avnir lebt in Jerusalem. In seinem Pass steht als Geburtsdatum der 12. Juni 1947. Und als Geburtsort: St. Ottilien. Er ist Sohn von Holocaustüberlebenden - von Eltern, die es irgendwie geschafft haben, der nationalsozialistischen Vernichtungsmaschinerie zu entgehen. Doch warum ist er ausgerechnet in einem Benediktinerkloster nördlich des Ammersees zur Welt gekommen?Der Film von Tilmann Kleinjung erzählt eine ganz besondere Geburtsgeschichte und begleitet David Avnir zurück an seinen Geburtsort.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T17:15:00+02:00",
		"Stop": "2018-09-16T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Echtes Leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Wenn wir heiraten, dann richtig!\", das war für Edwin Koch und Felix Tröndle eigentlich immer klar. Die beiden Männer sind Anfang 30 und leben seit über drei Jahren in einer Beziehung. Als der Bundestag im Juni 2017 mit großer Mehrheit für die \"Ehe für alle\" stimmt, steht schnell fest, dass auch sie jetzt den Bund fürs Leben schließen wollen. Richtig heiraten, das sei nicht nur emotional was anderes, findet Felix: \"Ich fühle mich jetzt richtig. Ich fühle mich jetzt so wie alle anderen. Ich werde anerkannt - auch vom deutschen Staat.\"",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T17:30:00+02:00",
		"Stop": "2018-09-16T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sportschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Ruder-WM in PlovdivModeration: Michael Antwerpes",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T18:00:00+02:00",
		"Stop": "2018-09-16T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bericht aus Berlin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Magazin zur Bundespolitik - immer sonntags 18.30 Uhr aus dem ARD-Hauptstadtstudio",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T18:30:00+02:00",
		"Stop": "2018-09-16T18:49:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gewinnzahlen Deutsche Fernsehlotterie",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T18:49:00+02:00",
		"Stop": "2018-09-16T18:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1687)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Timo ist wegen Jacks Anzeige bei der Polizei vorgeladen. Dort wird er mit den möglichen Konsequenzen seines Stalkings konfrontiert. Ob die Warnung tatsächlich ausreicht?Iffi bekommt Schützenhilfe von Roland, als sie sich wieder einmal wegen zu lauter Gäste in der Shishabar beschwert. Er bietet ihr an, die Fenster abzudichten. Steckt hinter Rolands Unterstützung vielleicht noch mehr?Tanja ist gestresst: Simon stellt sich krank, weil er nicht in die Schule möchte, Lotti ist tatsächlich krank und kann nicht arbeiten. Als Simon auch noch aus Frust über seinen Rollstuhl emotional zusammenbricht, weiß Tanja nicht mehr weiter.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T18:50:00+02:00",
		"Stop": "2018-09-16T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Weltspiegel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das in Deutschland wohl beliebteste Auslandsmagazin bringt packende Reportagen, die dem Zuschauer nicht zuletzt bei der Orientierung über die aktuellen Ereignisse auf dem Globus helfen sollen.Moderation: Isabel Schayani",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T19:20:00+02:00",
		"Stop": "2018-09-16T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T20:00:00+02:00",
		"Stop": "2018-09-16T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tatort: Tiere der Großstadt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kurz hintereinander werden die Ermittler in Berlin an Tatorte in der City und am Stadtrand gerufen. Mitten auf dem Kurfürstendamm liegt Tom Menke, Betreiber des \"Robista\" Coffeshops, tot in seinem Kiosk. Er muss bei der Wartung seines Barista-Roboters umgekommen sein. War das ein Unfall? Im Grunewald entdeckt eine junge Frau eine leblose Joggerin. Nina Rubin übernimmt die Ermittlungen im Fall der toten Carolina Gröning, Karow konzentriert sich derweil auf den Fall Tom Menke. Schließlich geraten in beiden Fällen die Ehen der Opfer in den Fokus. Denn auch bei Reno Gröning und seiner Frau Carolina gab es Spannungen.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T20:15:00+02:00",
		"Stop": "2018-09-16T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Anne Will",
		"Subtitle": "",
		"Summary": "",
		"Description": "Anne Will diskutiert mit ihren Gästen über politische Prozesse, wirtschaftliche Zusammenhänge und gesellschaftliche Trends. Sie bietet Gästen und Zuschauern die Plattform für eine gesellschaftspolitische Meinungsbildung: relevant und lebensnah.Anne Will - sonntags mit Gebärdenübersetzung über HbbTV",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T21:45:00+02:00",
		"Stop": "2018-09-16T22:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesthemen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Tagesthemen vermitteln ergänzende Informationen zu den tagesaktuellen Ereignissen und zeigen Zusammenhänge und Hintergründe.Moderation: Ingo Zamperoni",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T22:45:00+02:00",
		"Stop": "2018-09-16T23:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "ttt - titel thesen temperamente",
		"Subtitle": "",
		"Summary": "",
		"Description": "ttt wird im wöchentlichen Wechsel von sechs Redaktionen der ARD Landesrundfunkanstalten verantwortet: BR, HR, MDR, NDR, RBB und WDR.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T23:05:00+02:00",
		"Stop": "2018-09-16T23:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Kinder des Fechters",
		"Subtitle": "",
		"Summary": "",
		"Description": "Es ist ein Film über das, was wirklich zählt im Leben: Liebe und Integrität auch in schwierigen politischen Zeiten und vor allem unsere Verantwortung gegenüber den Kindern. Um der sowjetischen Geheimpolizei zu entgehen, flieht ein junger Mann aus Leningrad und taucht in der estnischen Provinz unter. Was er zunächst als das Ende all seiner Hoffnungen empfindet, entwickelt sich letztlich zu einem unerwartet erfüllten Leben.",
		"ChannelName": "Das Erste HD",
		"Start": "2018-09-16T23:35:00+02:00",
		"Stop": "2018-09-17T01:08:00+02:00",
		"Info": {}
	}
]