[
	{
		"Title": "Merkwürdige Geschichten (2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein normaler Brief erreicht seinen Empfänger erst nach zwanzig Jahren. Ist das Schlamperei, Zufall oder Bestimmung? Dieser Brief lockt den Lehrer Winkelmann in ein einsames Heidehaus. Gerade kommt er noch rechtzeitig, um ein schreckliches Geheimnis zu enthüllen, das beinahe für immer zugedeckt worden wäre.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T01:20:00+02:00",
		"Stop": "2018-09-16T01:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schnell ermittelt (30)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Angelika wühlt sich durch Berge von chinesischen Importwaren, um einen Hinweis zum Tod des Sicherheitsmannes Horst Bauer zu finden. Und tatsächlich stößt sie ausgerechnet bei den Glückskeksen auf eine Spur. Nur leider schweigen all jene, zu denen sie führt - auch Fritz, der ungeahnte Kontakte in die chinesische Community hat.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T01:45:00+02:00",
		"Stop": "2018-09-16T02:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Charlotte Link - Die Betrogene",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Bestseller-Verfilmung von Charlotte Links \"Die Betrogene\" bietet spannungsgeladenen Thrill mit psychologischem Tiefgang: Eine Londoner Scotland-Yard-Beamtin kehrt in ihre Heimatstadt zurück, um den Mord an ihrem Vater aufzuklären, und findet heraus, dass er nicht der übermenschliche Held war, für den sie ihn immer hielt. Hauptdarstellerin Peri Baumeister und Dirk Borchardt in der Rolle des örtlichen Polizeichefs, der seine Großstadtkollegin vergeblich aus seiner Arbeit heraushalten möchte, bilden ein gegensätzliches Ermittlerduo.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T02:30:00+02:00",
		"Stop": "2018-09-16T04:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bilder aus Hessen",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T04:00:00+02:00",
		"Stop": "2018-09-16T04:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Krauses Geheimnis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Horst Krause kann es noch immer nicht fassen, dass seine Schwester Meta der Liebe wegen nach Köln gezogen ist. Im Gasthof, den er seither mit Schwester Elsa alleine weiterführt, ist es inzwischen ziemlich still geworden. Das ändert sich, als ein Fremder überraschend um ein Zimmer bittet. Der schweigsame Albert wurde von seiner Frau verlassen und weiß nicht, wie es weitergehen soll. Warum aber verschlägt es den Seemann ausgerechnet nach Schönhorst? Merkwürdige Andeutungen wecken verschüttete Erinnerungen - kann es sein, dass die Liaison, die Krause im Sommer 1961 mit einer Zirkusartistin hatte, nicht ohne Folgen blieb?",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T04:05:00+02:00",
		"Stop": "2018-09-16T05:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Merkwürdige Geschichten (2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein normaler Brief erreicht seinen Empfänger erst nach zwanzig Jahren. Ist das Schlamperei, Zufall oder Bestimmung? Dieser Brief lockt den Lehrer Winkelmann in ein einsames Heidehaus. Gerade kommt er noch rechtzeitig, um ein schreckliches Geheimnis zu enthüllen, das beinahe für immer zugedeckt worden wäre.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T05:35:00+02:00",
		"Stop": "2018-09-16T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Schwiegersöhne und ich (11)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Johanna hat - allen Widerständen zum Trotz - den Führerschein gemacht. Aber das bedeutet für Richard noch lange nicht, dass sie auch Autofahren kann. Nicht, dass er sie nicht fahren ließe. Aber er sitzt daneben wie jemand, der entweder zur Guillotine oder in die Nervenheilanstalt gefahren werden soll. Das verdirbt selbst einer ruhigen, besonnen Fahrerin wie Johanna die Lust am Chauffieren. Rosen aber richtet es ein, dass Johanna ihr fahrerisches Talent unter Beweis stellen kann - und zwar so, dass Richard Hören und Sehen vergeht.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T06:00:00+02:00",
		"Stop": "2018-09-16T06:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kochen macht glücklich",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dass kochen glücklich macht, ist für Klaus Böhler keiner dieser Sprüche, die zurzeit kursieren. Es ist ein ganz wichtiger Teil seines Lebens. Nach 45 Jahren als Küchendirektor ist er nun in Rente, genießt sein Leben und - kocht. Dazu hat er ein ganz ungewöhnliches Kochgerät im Garten. Hier zaubert er tolle Gerichte. Klaus Böhler hat schon oft für \"Hessen à la carte\" gekocht. Nina Thomas hat ihn auch bei seiner Jurytätigkeit für Kochwettbewerbe und bei Vorbereitungen für große Events begleitet. Sie spricht mit ihm über die lustigsten und spannendsten Erlebnisse hinter den Kulissen und darüber, warum Kochen glücklich macht.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T06:25:00+02:00",
		"Stop": "2018-09-16T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Elbe und Alster vor der Tür",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im republikanischen Hamburg mit seinen selbstbewussten Bürgern finden sich im Stadtzentrum Rathaus und Börse, aber eben kein herrschaftliches Schloss. Die Fürsten unter den hanseatischen Kaufleuten fanden dennoch ihren eigenen Weg, Reichtum und Macht auch architektonisch auszudrücken. Die Prachtbauten in den damaligen Vorstädten und an der Alster, die das erholsame Gegenstück zum Arbeitsplatz im städtischen Kontor bildeten, stehen den fürstlichen in kaum etwas nach. Von Geschichten und Geschichte dieser Häuser erzählt der Film.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T06:55:00+02:00",
		"Stop": "2018-09-16T07:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hauptsache Kultur",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Hauptsache Kultur\" berichtet über Kulturhighlights in Hessen, über Trends und Tendenzen, über Skandale und Flops. Das aktuelle Kulturmagazin stellt aufregende Macher der hessischen Kulturszene vor, blickt hinter die Kulissen, mischt sich meinungsstark in Debatten ein: aktuell, überraschend, kontrovers.Moderation: Cécile Schortmann",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T07:55:00+02:00",
		"Stop": "2018-09-16T08:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "heimspiel! am Samstag",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T08:25:00+02:00",
		"Stop": "2018-09-16T08:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T08:55:00+02:00",
		"Stop": "2018-09-16T09:23:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschauwetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T09:23:00+02:00",
		"Stop": "2018-09-16T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Giraffe, Erdmännchen \u0026 Co. (115)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Für den kleinen Zwergschimpansen Billy im Frankfurter Zoo kommt heute der große Tag. Als Handaufzucht soll er nun mit seiner neuen Bonobo-Ziehmutter Zomi in die Affenherde umziehen. Wie werden seine Artgenossen auf das neue Familienmitglied reagieren? Und wie geht die junge Zomi, die als Mutter selbst noch keine Erfahrung hat, an ihre Aufgabe heran? Mit der Gelassenheit des Alters lässt Flusspferd Tana im Kronberger Opelzoo das wöchentliche Ritual der Beckenreinigung über sich ergehen. Frisches Wasser liebt die inzwischen über fünfzig Jahre alte Seniorin allerdings nur, wenn es ihr direkt aus dem Schlauch in den Mund gespritzt wird.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T09:25:00+02:00",
		"Stop": "2018-09-16T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rote Rosen (2732)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jana drängt Eva, endlich mit Tilmann offen zu reden. Aber Eva schafft es nicht. Stattdessen spielt sie ihm Schwankungen ihrer Sehkraft vor, um ihn weiter an sich zu binden.Thomas muss erdulden, dass die Staatsanwaltschaft auch seine Wohnung durchsucht und ist entsetzt, Gregor offenbar in Eintracht mit Torben zu sehen.Moritz will frustriert die Akupunktur abbrechen, da es ihm nicht schnell genug geht. Dr. Harder schmiedet daher mit Britta einen Plan, um Moritz zu helfen.Nicos erfährt betroffen, dass sein Grundstück auf Korfu schon morgen zwangsversteigert werden soll.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T10:15:00+02:00",
		"Stop": "2018-09-16T11:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (2996)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Christoph durchschaut Alicia, woraufhin sie überstürzt vor ihm flieht. Als sie über Nacht verschwunden bleibt, ahnt Viktor Schlimmes.Für Toms ersten Geburtstag haben sich Alfons und André zufällig das gleiche Geschenk überlegt. Prompt geraten sie auf seiner Feier deswegen aneinander.Natascha kommt dahinter, dass Xenia nichts unversucht lässt, um Michael und sie endgültig auseinander zu bringen. Das will sie sich nicht länger gefallen lassen: Sie wird um ihren Mann kämpfen!",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T11:05:00+02:00",
		"Stop": "2018-09-16T11:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Krauses Glück",
		"Subtitle": "",
		"Summary": "",
		"Description": "Polizeihauptmeister Krause ist in Pension, er kümmert sich um den Gasthof und seinen großen Garten, kauft sich sogar eine Ziege - aber glücklich macht ihn das alles nicht. Wegen eines Notfalls quartieren der Bürgermeister und die Landrätin eine syrische Flüchtlingsfamilie bei Krause und seiner Schwester Elsa ein. Und dann steht plötzlich wieder Schwester Meta vor der Tür. Krause hat nun Hof und Haus voller Leute und jede Menge Aufgaben, mit seiner Hilfsbereitschaft macht er sich in Schönhorst allerdings nicht nur Freunde.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T11:55:00+02:00",
		"Stop": "2018-09-16T13:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft (824)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jens Schultheiss kommt mit starken Brustschmerzen in die Notaufnahme. Nachdem die Ärzte einen Herzinfarkt ausschließen können, wirkt der Patient erleichtert. Er muss in Kürze zu einem Einsatz nach Afrika. Am nächsten Tag wird Jens schon wieder eingeliefert. Bei der Reparatur seines Daches hat er sich mit einem Druckluft-Nagelgerät in den Fuß geschossen.Gleichzeitig muss Dr. Philipp Brentano seinem Sohn Oskar beistehen, der in der Schule zur Zielscheibe von Hänseleien geworden ist. Philipp will sich als Familienvater bewähren und muss sich eingestehen, dass er der Doppelbelastung zwischen Arbeit und Familie nicht gewachsen ist.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T13:25:00+02:00",
		"Stop": "2018-09-16T14:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft - Die jungen Ärzte (71)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Harald Loosen und Vivienne Kling nehmen die Erstversorgung bei Doris Weber vor. Die resolute Dame beteuert zwar, dass ihr nichts fehlt, aber Dr. Loosen stellt eine Rippenfraktur fest. Doris muss sofort in den OP. Dabei treten Komplikationen auf. Die Leberwerte von Doris sind katastrophal. Die Ärzte vermuten eine Vergiftung. Und tatsächlich bestätigen die Tests eine Pilzvergiftung. Nun muss schnell gehandelt werden, denn Doris Weber braucht dringend eine Spenderleber.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T14:10:00+02:00",
		"Stop": "2018-09-16T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mailand und Bergamo",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mailand ist so ganz anders als Rom, Venedig oder Florenz. Es ist eine Stadt, die sofort fasziniert, in die man sich aber nicht sofort verlieben möchte. Erst beim zweiten Blick offenbart sie ihren Charme und ihre Schönheit.Ganz anders und viel weniger bekannt ist Bergamo. Die wohl schönste Stadt Norditaliens liegt abseits der Touristenströme in den Bergen. Im historischen Kern in der Oberstadt ist alles auf engstem Raum versammelt. Ein Ensemble, das selbst größere italienische Städte vor Neid erblassen lässt: drei Kirchen, Palazzi, Geschlechtertürme und ein ganz besonderes Mausoleum: das Grabmal des Söldner-Kapitäns Colleoni.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T15:00:00+02:00",
		"Stop": "2018-09-16T15:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Bergwelt Mallorcas - Wandererlebnis Tramuntana",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mallorca ist nach wie vor die Lieblingsinsel der Deutschen. Viele kennen von Mallorca jedoch nur Strand und Meer. Dabei hat die Insel noch ein zweites, ein ganz anderes Gesicht: das unbekannte stille Mallorca - abseits der großen Touristenströme. Im Westen der Insel wartet ein spannendes Wanderparadies. Die Serra de Tramuntana ist eine ausgedehnte Gebirgskette mit einer spektakulären Landschaft, geprägt von aussichtsreichen Gipfeln über 1.000 Meter und einer wild zerklüfteten Küste mit steilen Kalksteinklippen. Im Tramuntana-Gebirge ist die Vegetation noch ursprünglich und die Natur weitgehend intakt.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T15:45:00+02:00",
		"Stop": "2018-09-16T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "herkules",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hessen hautnah erleben: In der wöchentlichen Erlebnis-Reportage schaut \"herkules\" hinter die Kulissen besonderer Orte und trifft Menschen mit spannenden Geschichten in der Heimatregion Nord- und Osthessen. Auf der Entdeckungsreise scheuen die Moderatoren keine Herausforderung: ob als Baumläufer in gefährlicher Höhe, als Kuhfriseur, als Vorkoster von Ahle-Wurscht-Schokolade oder Skispringer für einen Tag. \"herkules\" - ein Herz für die Heimat.Moderation: Andreas Gehrke",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T16:30:00+02:00",
		"Stop": "2018-09-16T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MEX. das marktmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen u.a.:* Regional-Ranking: Welcher Supermarkt vorne liegt* Dampfen statt rauchen: Was die E-Zigarette zur Gefahr macht* Themenschwerpunkt \"Zehn Jahre Lehman-Pleite\": Niedrigzinsen - Warum hessische Sparer in die Röhre schauen* Oktoberfest: Wie die Tradition in Hessen zum Wirtschaftsfaktor wird",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T17:00:00+02:00",
		"Stop": "2018-09-16T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "defacto",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen u.a.:* Wovor haben Sie eigentlich Angst? - \"defacto\" im Gespräch mit Bürgern* Gehackte Patientenakten, manipulierte EKG-Geräte - Krankenhäuser als Ziel von Cyberattacken* Ärger mit defekten Rauchmelder - \"defacto\" hilft Moderation: Robert Hübner",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T17:45:00+02:00",
		"Stop": "2018-09-16T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Kaffeeröster: Neue Bohnen aus Nordhessen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Alexandra Carter und Dieter Kühn haben einen Traum: Sie wollen eine richtig große Kaffeerösterei in Kassel gründen und mit den Kaffebohnen bolivianisches Lebensgefühl nach Nordhessen holen. Die beiden haben schon Erfahrung im Kaffeegeschäft, betreiben seit fünf Jahren eine kleine Rösterei. In der rösten sie immerhin anderthalb Tonnen pro Monat. Doch die Nachfrage steigt, und die beiden wollen richtig groß ins Kaffegeschäft einsteigen. Viermal so viel Kaffee wie jetzt wollen sie künftig auf den Markt bringen. Seinen Job in einer Druckerei hat Dieter Kühn schon gekündigt.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T18:30:00+02:00",
		"Stop": "2018-09-16T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "maintower kriminalreport",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im \"maintower kriminalreport\" werden aktuelle Fahndungsfälle der hessischen Polizei gezeigt. Experten erklären, wie man sich vor neuen Betrugsmaschen und Alltagskriminalität wie Taschendiebstahl schützen kann. Dazu gibt der \"maintower kriminalreport\" regelmäßig Einblicke in die Ermittlungsarbeit von Spezialisten der Spurensicherung oder der Forensik.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T19:00:00+02:00",
		"Stop": "2018-09-16T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T19:30:00+02:00",
		"Stop": "2018-09-16T19:58:00+02:00",
		"Info": {}
	},
	{
		"Title": "hessenschauwetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T19:58:00+02:00",
		"Stop": "2018-09-16T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T20:00:00+02:00",
		"Stop": "2018-09-16T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückt nach Zug (3/14)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der \"African Explorer\" hat die südliche Kalahari erreicht. Hier wartet ein einmaliges Naturschauspiel auf Thomas und Peter: die tosenden Augrabies-Fälle, wo sich die Wassermassen 56 Meter donnernd in die Tiefe stürzen.Beim Sundowner auf ihrer ersten Safari genießt das junge Pärchen Maren Kogge und Dominik Hartmann aus Oberbayern romantische Augenblicke. Und: Auszeit vom Krankenhaus-Alltag. Dr. Martin Lücke begleitet als Bordarzt den \"African Explorer\". Der Coburger Anästhesist erzählt, was ihn ausgerechnet an den Zugreisen durch Afrika reizt.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T20:15:00+02:00",
		"Stop": "2018-09-16T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückt nach Zug (4/14)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Reisegruppe auf Schienen besucht den Köcherbaumwald, mit seinen über 200 Jahre alten skurrilen Bäumen. Er ist eine der Hauptattraktionen im südlichen Namibia. Die größte Schlucht Afrikas, der Fishriver Canyon, begeistert die Zugreisenden Yvonne und Jeannette. Ist der Anblick mit dem amerikanischen Grand Canyon vergleichbar? Stefan kann sein Glück kaum fassen, der Hobby-Eisenbahner darf in der Lokomotive des \"African Explorer\" mitfahren.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T21:00:00+02:00",
		"Stop": "2018-09-16T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sportschau Bundesliga am Sonntag",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Spieltag:* Werder Bremen - 1. FC Nürnberg* SC Freiburg - VfB Stuttgart",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T21:45:00+02:00",
		"Stop": "2018-09-16T22:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "heimspiel! Bundesliga",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T22:05:00+02:00",
		"Stop": "2018-09-16T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das große Hessenquiz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Quizmaster Jörg Bombach begrüßt vier hessische Kandidaten, die ihr Wissen rund ums Hessenland unter Beweis stellen müssen. Die Fragekategorien sind hessische Politik, Wirtschaft, Klatsch und Leute, Geschichte und vor allem Mundart. Zu gewinnen gibt es eine Traumreise in ferne Länder.",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T22:15:00+02:00",
		"Stop": "2018-09-16T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dings vom Dach",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sven Lorig präsentiert seinem prominenten Rateteam geheimnisvolle Gegenstände, ungewöhnliche Werkzeuge und skurrile Utensilien aus alten Zeiten: \"Dingse\", die von den Zuschauern auf dem Dachboden, im Keller, in der Garage oder einer Schublade gefunden wurden und die heute kaum noch jemand kennt. Das Rateteam versucht mit allen Tricks, den verrücktesten Ideen und ganz viel Spaß, den Geheimnissen der \"Dingse\" auf die Spur zu kommen.Rateteam: Lutz van der Hors, Katie Freudenschuss, Sonya Kraus und Bernd Stelter",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T23:00:00+02:00",
		"Stop": "2018-09-16T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "strassen stars",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"strassen stars\", das Comedy-Quiz im hr-fernsehen: Roberto Cappelluti stellt die Menschenkenntnis der Zuschauer und die des dreiköpfigen Rateteams auf die Probe. Gewinnen kann nur, wer mit eigenen Vorurteilen aufräumt.* Rateteam: Jörg Thadeusz, Sabine Heinrich und Susanne Fröhlich* strassen stars: Dieter (Espenau), Angelika (Eltville), Robert (Langen)",
		"ChannelName": "hr-fernsehen",
		"Start": "2018-09-16T23:45:00+02:00",
		"Stop": "2018-09-17T00:15:00+02:00",
		"Info": {}
	}
]