[
	{
		"Title": "logo! Die Welt und ich.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachrichten für KinderDu willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! - deinen Kindernachrichten bei KiKA.HD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T06:00:00+02:00",
		"Stop": "2018-09-16T06:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jibber Jabber",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mars zu verkaufenJibber und Jabber sehen im Fernsehen einen Bericht darüber, dass der Platz auf der Erde immer knapper wird. Die beiden fragen sich, wo man noch Land erwerben könnte. Kurz darauf starten Captain-Jib und Commander-Jab ihr Raumschiff. Auf dem Mars werden sie schließlich fündig. Sie nehmen den Mars in Besitz, haben die Rechnung aber ohne die außerirdische Jessica gemacht. Die behauptet nämlich, die Königin des Mars zu sein.Doppeltes SpielJibber und Jabber streiten sich so heftig, dass jeder sein eigenes Spiel spielt. Jibber fliegt auf den Mars, und Jabber steuert sein Schiff auf die Vulkaninsel. Als aber Jelly Roll während der Jagd auf ein Eichhörnchen im Kompostbehälter stecken bleibt, treffen sich Captain-Jib und Kapitän Long Jab um ihrem alten Freund mit vereinten Kräften aus der Klemme zu helfen.Mission zum MarsEin Unglück kommt selten allein, und deswegen sind Jibber und Jabber, was sie sind: Zwillinge! Zwillinge wie sie unterschiedlicher nicht sein könnten. Jibber, der Ältere, ist ein Mann, oder besser gesagt, ein Junge der Tat, das Nachdenken überlässt er gerne seinem Bruder. Jabber hingegen ist blitzgescheit und weiß genau, welches Instrument er wählen muss, damit sein Bruder den richtigen Ton angibt.So unterschiedlich die beiden siebenjährigen Brüder auch sein mögen, eines haben sie gemeinsam. Fantasie! Unbändige, ohrenbetäubende Fantasie, die sie immer wieder in die außergewöhnlichsten Abenteuer verwickelt.Aber nicht nur sie, auch ihre ältere Schwester Jessica und der tollpatschige Familienhund Jelly Roll werden, ob sie wollen oder nicht, mit in die Abenteuer von Kapitän Jib-Bart, Dr. Baron von Jibberstein, oder dem Grafen von Jib hineingezogen. Abenteuer, die die Grenzen zwischen Realität und Fantasie verschwimmen lassen.Jibber und Jabber machen sich als Captain Jib und Commander Jab auf die Reise, um den Mars zu erobern. Dort angekommen, suchen sie nach intelligenten Lebensformen. Ohne Erfolg, denn außer einem primitiven Alien-Monster namens Jessica und einem Alien-Hund treffen sie niemanden. Alien-Jessica ist allerdings ganz und gar nicht erfreut, die beiden Astronauten in ihrem Territorium anzutreffen, und zerstört deren Raumschiff. Jibber und Jabber sind verzweifelt. Wie sollen sie nun pünktlich bis zum Abendessen zurück auf den Planeten Erde kommen?Frankensteins MonsterEs ist Samstagmorgen. Jibber und Jabber sind früh auf den Beinen. ...",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T06:10:00+02:00",
		"Stop": "2018-09-16T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Cosmic Quantum Ray",
		"Subtitle": "",
		"Summary": "",
		"Description": "3D-Animationsserie, USA / Deutschland / Frankreich 2008Das Buckingham-PuzzleDie galaktische Gaunerin Contessa de Wurm hat einen Bergbau-Laser gestohlen, mit dem man Kohlevorkommen ganzer Planeten in sekundenschnelle in Diamanten umwandeln kann. Um Team Quantum von ihren Plänen abzulenken, entführt sie kurzerhand den Erfinder des Lasers: Roboter Buckingham. Sie zerlegt ihn in seine Bestandteile und versteckt diese an den entferntesten Ecken des Universums. Team Quantum bleibt nichts anderes übrig, als sich auf die Suche nach ihrem bedeutsamsten Mitglied zu begeben. Zumal Buckingham der Einzige ist, der den Laser deaktivieren kann. Unterdessen richtet die Contessa den Laser auf die Erdkruste und verkauft die so produzierten Diamanten im eigenen interstellaren Shopping-Kanal. Die Erde heizt sich dadurch unerträglich auf, was Allison, Chip und die anderen Mitschüler Robbies schnell zu spüren bekommen. Kann Team Quantum Buckingham rechtzeitig finden, um zu verhindern, dass die Erde durch die Machenschaften der Contessa zerstört wird?GlitschikusTeam Quantum sitzt fest. In einem Haufen Weltraumschrott, den sie genutzt haben, um einen Meteoriten von seiner Bahn abzulenken, der auf der Erde unglaubliche Verwüstungen angerichtet hätte. Doch glücklicherweise gibt es Buckingham. Dem Wissenschaftsroboter gelingt es, die molekularen Bindungskräfte des Schrotts zu reduzieren, und Team Quantum so aus seiner misslichen Situation zu befreien. Doch aus der nun weichen und wabbeligen Schrott-Masse entsteht Glitschikus, ein Wesen, das die Reibung außer Kraft setzen kann. Auf der Schmierspur, die es hinterlässt, rutscht jeder aus wie auf einer Bananenschale. Buckinghams spontaner Vaterstolz wird hart auf die Probe gestellt, als das Wesen auf die Erde gelangt und die Mottofeier an Robbies Schule aufmischt. Und nicht nur das: Das wabbelige Wesen ist gefräßig und wächst durch die Aufnahme elektromagnetischer Energie. Als das ganze Schulgebäude unter der Schmierspur wegzurutschen beginnt, ist es Zeit für Team Quantum, einzugreifen.Robbie Shipton ist 12 Jahre alt und auf den ersten Blick ein ganz normaler Teenager. Doch er führt ein Doppelleben, von dem niemand etwas weiß: Er repräsentiert den Planeten Erde als Mitglied des TEAM QUANTUM, einer exzentrischen Elitegruppe außergewöhnlicher Superhelden aus den verschiedensten Teilen der Galaxien, die jeden Tag das Universum vor kosmischen Katastrophen und galaktischen Gaunern retten. ...",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T06:55:00+02:00",
		"Stop": "2018-09-16T07:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Pet Alien - EinFall aus dem All",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Horror-SkopDie Menschen auf der Erde haben merkwürdige Erfindungen. Da gibt es zum Beispiel diese kleinen Texte, die einem die Zukunft voraussagen. Dinko jedenfalls ist fasziniert, als Tommy ihm und den anderen Aliens aus der Zeitung die Horoskope vorliest. Aber seine Begeisterung wandelt sich in blankes Entsetzen, als er hört, dass Tommys Horoskop seinem Schützling Ungemach voraussagt. Kann Dinko Tommys Zukunft ändern?Darsteller:Dinko - Hans-Jürgen DittbernerGumpers - Detlef BierstedtSwanky - Lutz MackensyTommy - Hannes MaurerMelba - Rubina KuraokaGabby - Tanja GekeRegie: Andrew Young, Bill SchulzMusik: Mike TaveraHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T07:35:00+02:00",
		"Stop": "2018-09-16T07:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Timster",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dein Klick - Dein Recht\"Abenteuer digital\" - es geht los! Tim hat ganz viel Digitales für dich: von Chatbots über den neuen KiKA Player auf HbbTV bis zum Codingspiel der Sendung mit der Maus. - Du verstehst nur Bahnhof? Dann unbedingt Timster einschalten! Hier gibt es außerdem jede Menge Power für dich! Wir wollen, dass du für deine Rechte abstimmst! Denn Digitales muss auch für Kinder gemacht werden!HD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T07:50:00+02:00",
		"Stop": "2018-09-16T08:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geschichten von überall",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mings ReiskuchenMing ist wirklich kein guter Esser - Gemüse ist ihm zu grün, die Eier mag er nicht, Fisch ist viel zu fischig: seine Mutter verzweifelt noch an ihm. Als er dann zu einer Geburtstagsparty eingeladen ist und alle etwas zu essen mitbringen sollen, legt sich Mings Mutter besonders ins Zeug - Wieder und wieder testet sie das Rezept für traditionelle Reiskuchen, bis es ihr schließlich perfekt gelingt. Doch ob Ming die Mühe zu schätzen weiß?Wie wir Opa wieder zum Leben erwecktenJirka und Brona sind besorgt - ihr Opa hat sich einfach ins Bett gelegt und sagt, er wird jetzt nicht mehr aufstehen. Opa muss sicher sehr krank sein? Aber da wissen die Geschwister Abhilfe: Kräutertee gegen Erkältungen, viel frische Luft und gesundes Obst, so wird Opa schon wieder auf die Beine kommen...Regie: Billy Yung Ka Lok, Karel JanákBuch/Autor: Karen Wong Nga Yan, Karel JanákHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T08:05:00+02:00",
		"Stop": "2018-09-16T08:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "stark!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rozárka - Bei den obdachlosen KöchinnenEin eigenes Lied für die obdachlosen Köchinnen - das möchte Rozarka gerne schreiben. Sie ist Vegetarierin und engagiert sich sehr für den Tierschutz.Zufällig entdeckt sie ein veganes Lokal, welches von obdachlosen Köchinnen betrieben wird. Sie beschließt dort zu helfen. Rozarka ist 11 und lebt in Tschechien. Sie ist sehr nervös als sie das Restaurant zum ersten Mal betritt und ihre Hilfe anbietet.Doch die obdachlosen Köchinnen freuen sich sehr und erzählen Rozarka viel aus ihrem Leben. Mit der jungen Kacka freundet sich Rozarka besonders an. Kacka zeigt ihr die Orte, wo sie als Obdachlose schlief. Für die 11jährige Rozarka ist es unvorstellbar von ihren Eltern rausgeworfen zu werden und auf der Straße zu landen, aber hier im veganen Restaurant hört sie immer wieder genau solche Geschichten. Für ein Schulprojekt schreibt sie ein Lied für das Restaurant und führt es in der Schule auf. So kommt ihr die Idee Werbung für ihre neuen Freunde zu machen und plant auf dem Markt zu singen und kleine Köstlichkeiten der Obdachlosenküche zu verteilen.Regie: Theodora RemundováBuch/Autor: Theodora RemundováKamera: Jan SípekMusik: Darek KrálHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T08:35:00+02:00",
		"Stop": "2018-09-16T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "neuneinhalb - Deine Reporter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gesellschaftspolitisches Reportermagazin für Kinderneuneinhalb ist jeden Sonntag deine aktuelle Sendung im Kika und im Netz. Warum sind keine Erdbeeren im Erdbeerjogurt? Wer schützt uns vor Terroranschlägen? Wie kann ich Snowboard fahren ohne die Alpen zu zerstören? Darf ich Hühnchen aus Massentierhaltung essen? In neuneinhalb Minuten bringen deine neuneinhalb Reporter Malin, Johannes und Siham Themen aus Gesellschaft und Politik auf den Punkt und suchen Antworten auf deine Fragen. Das gilt natürlich auch bei aktuellen Ereignissen wie dem Atomunfall in Fukushima oder dem Amoklauf in Winnenden. Wenn dir etwas komisch vorkommt oder du etwas nicht verstehst, finden wir für dich heraus was falsch läuft und was du selbst tun kannst um aktiv etwas zu ändern. Denn du bist die Zukunft und gestaltest die Welt in der wir leben mit. Sei mit uns neugierig, offen und aktiv!Weitere Infos, Spiele zu den Sendungsthemen und noch viel mehr - wie eine Nachrichtenschule- gibt es auf den Internetseiten zur Sendung unter www.9einhalb.de. Die aktuelle Sendung wird als Podcast angeboten und gestreamt. Zudem gibt es zu jedem Thema ein zeitlich begrenztes Gästebuch, in dem du deine Meinung zum Thema oder zur Sendung äußern kannst.HD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T08:50:00+02:00",
		"Stop": "2018-09-16T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Checker Can",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Zahn-CheckHeute muss Can die Zähne zusammenbeißen. Er hat nämlich einen Termin bei Zahnarzt Christian. Mit einer Minikamera schaut der sich Cans Zähne ganz genau an. Bevor Christian noch auf die Idee kommt zu bohren, nimmt Can das lieber gleich selbst in die Hand - natürlich nicht bei einem Menschen, sondern an einer Testpuppe. Nebenbei klärt er gleich seine erste Checker-Frage: Woher kommt das Loch im Zahn?Anschließend ist er bei Eva, die macht schiefe Zähne gerade. Ihr Patient Lorenz bekommt heute eine feste Zahnspange und Can darf dabei sein.Im Frankfurter Zoo geht's ab auf Zahnsafari. Zusammen mit Tierärztin Nicole schaut Can den mächtigen Flusspferden ins Maul. Mann haben die riesen Eckzähne! Ganz schön bedrohlich!Außerdem findet Can heraus, welche Farbe die Zähne der Ohrenrobbe haben und wagt sich ganz nah an die Mundhöhle des Löwen ran. Vorsicht Can, so ein Löwe ist ganz schön schnell!Regie: Martin Tischner, Johannes Honsell, Imke Hansen, Jutta SchönHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T09:00:00+02:00",
		"Stop": "2018-09-16T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Paula und die wilden Tiere",
		"Subtitle": "",
		"Summary": "",
		"Description": "Komm kuscheln, Koala!Australiens Tierwelt ist bekannt für die Kängurus und vor allem für die Koalas. Dieses Tier kann sich Paula nicht entgehen lassen. Es sieht aus wie ein kuschliger Teddybär, ist aber ein Beuteltier. Zum Kuscheln kommt Paula trotzdem. Denn sie lässt es sich nicht nehmen, den süßen Koala fest in ihre Arme zu schließen. Dabei findet sie eine Menge über ihn heraus, zum Beispiel ernährt sich der Koala nur von Eukalyptusblättern und riecht auch danach. Den Geruch kennt sie gut, lutscht sie doch die Bonbons gerne! Paulas Reise durch Australien führt sie auf eine ganz besondere Insel. Der vom Aussterben bedrohte Koala hat auf Magic Island ein idyllisches Plätzchen gefunden. Hoch in den Eukalyptusbäumen sitzt er ungestört und schläft, fast 20 Stunden am Tag. Die Zeit braucht er auch, um die Menge an Eukalyptusblättern zu verdauen. Damit der Koala sich weiter vermehren kann, kümmern sich Menschen um die Aufzucht der Koalas auf der Insel. Was der Koala sonst noch alles im Beutel hat und was kleine Koalababys alles zu lernen haben, erlebt Paula vor Ort und noch vieles mehr!Regie: Christiane Streckfuß, Sylvia ObstBuch/Autor: Anja RadlerMusik: Harald Reitinger, Uli FischerHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T09:25:00+02:00",
		"Stop": "2018-09-16T09:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kleine Prinzessin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ich will mein Zimmer ganz andersDer König und die Königin streichen ihr Zimmer neu, also will die kleine Prinzessin ihr Zimmer auch neu gestrichen haben. Doch welche Farbe soll es bekommen? Zuerst will die Prinzessin die Wände rot, dann doch lieber blau wie das Meer. Doch das passt nicht zum Eisenbahn-Spielen. Sich entscheiden ist wirklich schwer.Ich will das DiademSchlamper findet auf der Wiese ein Diadem und bringt es der kleinen Prinzessin. Die mag den wunderschönen Kopfschmuck sehr gut an sich leiden. Und auch als sie erfährt, dass das Diadem vom Kindermädchen schmerzlich vermisst wird, will sie es nicht herausgeben. Das Kindermädchen aber ist untröstlich und weigert sich, ohne Diadem mit dem General auf den Ball zu gehen.Regie: Edward FosterBuch/Autor: Cas Willing, Dave Ingham, Rachel Murrell, Dan Wicksman, Kelly MarshallHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T09:50:00+02:00",
		"Stop": "2018-09-16T10:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Floris Drachen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die PerlensuchePlitsch-Platsch borgt Prinzessin Flori und Lieber Drache ihren Schmuck zum Spielen. Leider reißt die schöne Perlenhalskette, die Plitsch-Platsch bei der Unterwasserparty am Abend tragen will. Mühsam sammeln Flori und Lieber Drache die einzelnen Perlen wieder ein. Auf dem Weg zum See, fällt Flori hin und die Kette verschwindet im Wasser. Lieber Drache pustet schnell eine schillernde Seifenblasen-Halskette. Doch Flori ist nicht sicher, ob sich Plitsch-Platsch wirklich über diese neue Halskette freut.Floris PortraitHeute soll Flori von Ferdinand portraitiert werden. Ihr Bild soll neben den düsteren Ahnen im Schloss hängen. Aber Flori und Lieber Drache haben wenig Sinn für das Portrait malen und spielen lieber mit Seifenblasen, was Ferdinand an den Rand des Nervenzusammenbruchs treibt. Doch dann hat Ferdinand eine sehr einfallsreiche Idee.Darsteller:Flori - Emma Luise HerrmannLieber Drache - Sascha DraegerPaprika - Ulrike JohannsonFerdinand - Volker HanischKasimir - Peter WeisRatz-Fatz - Jürgen HoldorfRegie: An Vrombaut, Will BrentonBuch/Autor: Will Brenton, An Vrombaut, Gillian Corderoy, Lauren Beukes, Sam Wilson/An VrombautMusik: Paul KissaunHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T10:10:00+02:00",
		"Stop": "2018-09-16T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "TOM und das Erdbeermarmeladebrot mit Honig",
		"Subtitle": "",
		"Summary": "",
		"Description": "TOM wächstDer klitzekleine TOM macht sich auf die Suche nach einem Erdbeermarmeladebrot mit Honig. Er trifft den Riesenfrosch Bongo, der ihn wieder wachsen lassen kann. Bongo hilft ihm, doch dann hört TOM überhaupt nicht mehr auf zu wachsen.TOM \u0026 der FroschEines Tages denkt Tom an ein leckeres Erdbeermarmeladebrot mit Honig. Doch der Müller kann ihm diesmal nicht helfen. Er bleibt lieber zu Haus, denn der Frosch geht um. Denn wenn einen der Frosch schluckt, ist alles anders rum. Doch davor hat Tom keine Angst. Er ist zu neugierig. Und außerdem hofft er, dass ihm der Frosch bei der Suche nach dem Erdbeermarmeladebrot helfen kann.Regie: Andreas HykadeBuch/Autor: Andreas Hykade, LicklederMusik: Tonstudio FloridanHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T10:30:00+02:00",
		"Stop": "2018-09-16T10:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Siebenstein",
		"Subtitle": "",
		"Summary": "",
		"Description": "mit Siebenstein, Rabe Rudi und dem KofferDie Rache des ZauberersHexe Elsebö ist auf der Flucht! Aus Angst vor dem fiesen Zauberer Knalldemort versteckt sie sich in Siebensteins Laden. Was hat sie nur wieder angestellt, das den Zauberer so erzürnt?Kleinlaut gesteht Elsebö. Sie hat Knalldemort verhext, und nun will er sich an ihr rächen. Tatsächlich ist er schon auf dem Weg zum Laden! In der Kurzgeschichte \"Die dicke Berta\" muss sich eine junge Frau gegen eine Gruppe wilder Piraten behaupten.Darsteller:Siebenstein - Henriette HeinzeRabe Rudi - Werner Knoedgen - PuppenspielKoffer - Thomas Rohloff - PuppenspielerRudi - Werner KnoedgenKoffer - Thomas RohloffElsebö - Mackie HeilmannRegie: Wolf-Armin LangeBuch/Autor: Anja Kömmerling, Thomas BrinxKamera: Sven Jakob-EngelmannMusik: Ute EngelhardtHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T10:40:00+02:00",
		"Stop": "2018-09-16T11:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Löwenzahn",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kleidung - Der Weg der roten HoseDie rote Lieblingshose von Fritz ist kaputt und kann nicht mehr geflickt werden. Und alle anderen Hosen passen nicht mehr. Kurzerhand entschließt sich Fritz, eine neue Hose selber zu nähen.Denn leider hat das Geschäft zugemacht, in dem er die spezielle Fritz-Hose kaufen konnte. Gleichzeitig sucht Cousine Charlie nach einem neuen Look, um ihre Sandkastenliebe Henning zu beeindrucken. Der ist zu Besuch in Bärstadt und mittlerweile ein angesagter Modescout.Doch was steht ihr? Wie näht man schicke Kleidung? Und woraus? Und wie kann man aus alten Klamotten Neues kreieren? Fritz und Charlie erforschen den langen Weg vom Rohstoff bis zum fertigen Kleidungsstück.Die Wunder vor der Türe entdecken! Mit spannenden Geschichten und verblüffendem Wissen aus Natur, Umwelt und Technik begeistert \"Löwenzahn\" Kinder und Familien. Alle Folgen und mehr Information zur Sendung auf www.zdftivi.de.Darsteller:Nachbar Paschulke - Helmut KraussSuse Fuchs-Liebig - Eva MannschottYasemin Saidi - Sanam AfrashtehFritz Fuchs - Guido HammesfahrIndira - Beatrice RichterRegie: Hannes SpringBuch/Autor: Eckehard WeisKamera: Heiko MertenMusik: Eike Hosenfeld, Moritz Denis, Tim Stanzel",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T11:05:00+02:00",
		"Stop": "2018-09-16T11:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Sendung mit der Maus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lach- und Sachgeschichten mit der Maus, der Ente und dem Elefanten.Die Maus im Internet www.die-maus.deE-Mail-Adresse maus@wdr.deInhalt wird nachgereicht!Die Maus im Internet: www.die-maus.deE-Mail-Adresse: maus@wdr.deMusik: Hans PoseggaHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T11:30:00+02:00",
		"Stop": "2018-09-16T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Wasser des Lebens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Märchenfilm, Deutschland 2017König Ansgar will einen seiner beiden Söhne zu seinem Nachfolger ernennen. Lennard, der jüngere, ist klug und hat ein gutes Herz. Sein Bruder Falk ist machtbewusst und kämpferisch. Viel Zeit bleibt dem König nicht, denn er ist sterbenskrank. Nur das Wasser des Lebens kann ihn vielleicht noch heilen. Lennard ist bereit, sich auf den Weg zu machen. Aber Falk hält ihn für ungeeignet, das Abenteuer zu überstehen. Überzeugt davon, dass ihm der Thron zusteht, hofft er, sein Vater macht ihn zum König, wenn er das Wasser findet.Darsteller:Prinzessin Friederike - Marlene TanczikPrinz Lennard - Gustav SchmidtPrinz Falk - Gil OfarimKönig Ansgar - Matthias BrennerSalwa - Denise M'BayeJäger Baldur - Luca ZamperoniRegie: Alexander WiedlKamera: Marcus StolzMusik: Marian LuxHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T12:00:00+02:00",
		"Stop": "2018-09-16T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Trudes Tier",
		"Subtitle": "",
		"Summary": "",
		"Description": "KuchenInhalt wird nachgereicht!SpermüllInhalt wird nachgereicht!Darsteller:Tier - Bernhard HoëckerTrude - Ruth MackeRegie: Klaus Morschheuser, Johannes Weiland, Michael BohnenstinglBuch/Autor: Marcus SauermannMusik: Christian HeckHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T13:00:00+02:00",
		"Stop": "2018-09-16T13:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Marinette",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zank mit den ZwillingenMarinette hat eine Menge Ärger mit den Rotschopf-Zwillingen Leon und Gaston, die zunächst mit ihren Schleudern blaue Brombeerflecken auf Susans schönem Atlas hinterlassen und dann auch noch den Atlas stibitzen, den Marinette doch Susan zurückgeben muss.Der SündenbockBeim heimlichen Naschen von Großmutters leckerer Marmelade fallen Marinette einige Gläser runter. Freddy hilft ihr, das Malheur zu beseitigen und wird von Großvater und Susan beim Saubermachen erwischt. Obwohl er natürlich alles abstreitet, wird er für die Katastrophe verantwortlich gemacht.Der LiebeszaubertrankSusan ist in letzter Zeit besonders schlecht gelaunt und Marinette glaubt, dass sie dringend einen Ehemann braucht, der sie aufheitern könnte. Leider gibt es weit und breit nur einen Junggesellen, der in Frage käme: Noah. Und ausgerechnet den kann Susan gar nicht leiden. Doch mit Freddys Hilfe versucht Marinette der Liebe ein wenig auf die Sprünge zu helfen.Regie: Sébastien TiqueBuch/Autor: Romain Gadiou, Chloé Sastre, Hervé Benedetti, Nicolas RobinHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T13:15:00+02:00",
		"Stop": "2018-09-16T13:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "SimsalaGrimm",
		"Subtitle": "",
		"Summary": "",
		"Description": "DornröschenWas für ein Lotterleben, denkt sich Yoyo, als er die Bewohner des Dornröschenschlosses sieht. Am helllichten Tag wird hier geschlafen und das, obwohl noch soviel zu tun wäre! Selbst der Koch verschläft, dass er dem frechen Küchenjungen eine Ohrfeige verabreichen wollte. Doch bald kommen unsere Yoyo und Doc Croc mithilfe der Fee Bianca hinter das uralte Geheimnis des dornenumrankten Schlosses. Ein schönes Mädchen, eine beleidigte böse Fee und eine vergiftete Spindel spielen dabei eine Rolle. Yoyo und Doc Croc wissen schließlich auch, dass nur wahre Liebe zu dem Mädchen alle aus dem bösen Zauberschlaf erlösen kann.Die sechs SchwäneIst es denn die Möglichkeit: Gleich sechs verzauberte Prinzen auf einmal? Yoyo und Doc Croc trauen ihren Augen nicht, als die sechs Schwäne für wenige Augenblicke ihre Menschengestalt annehmen. Yoyo und Doc Croc helfen den verzauberten Prinzen, die seltenen Sternblumen, die nur in Sümpfen und Mooren wachsen, zu finden, denn diese außergewöhnlichen Blumen sind ihre einzige Hoffnung.Die Gänsehirtin am BrunnenDa soll noch einer durchsteigen! Mal erscheint Alina als uralte hässliche Gänsehirtin, dann wieder als bezaubernde Prinzessin, mal versteckt sie sich irgendwo im Wald, dann taucht sie wieder im Königsschloss auf! Und ausgerechnet in so jemanden muss sich der Prinz verlieben. Aber wie immer stehen Yoyo und Doc Croc dem Unglücklichen mit Rat und Tat zur Seite, denn schließlich finden die beiden romantische Liebesgeschichten toll.Darsteller:Yoyo - Hubertus von LerchenfeldDoc Croc - Jörg Reitbacher-StuttmannErzähler - Bert FranzkeEsel/Graf von Greif/Ochse/Wolf - Manfred ErdmannFrau Wolf/Katze - Angelika BenderRegie: Gerhard Hahn, Eunice A. EllisMusik: Harry Schnitzler, Nicholas Varley",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T13:50:00+02:00",
		"Stop": "2018-09-16T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mister Twister - Die Serie",
		"Subtitle": "",
		"Summary": "",
		"Description": "Fußballfieber - 2. TeilDie Mutter von Herrn Kees hat sich die Hüfte gebrochen. Der Pflegedienst inspiziert das Haus und stellt fest, dass viel geändert werden muss, ehe Frau Kees wieder nach Hause kann.Mattes Kees versucht alles unter einen Hut zu bringen, aber es ist zu viel. Frau Dreus übernimmt kurzerhand die 6b und die Fußballmannschaft. So kann sich Herr Kees auf die Arbeiten im Haus konzentrieren. Doch die Klasse ist frustriert, Herr Kees fehlt.Fußballfieber - 3. TeilTobias merkt, dass Herr Kees es nicht alleine schafft, die Rückkehr seiner Mutter aus dem Krankenhaus vorzubereiten. Er organisiert mit Hilfe der Klasse eine Hilfsaktion für Herrn Kees.Jeder übernimmt eine Aufgabe im Haus und bald ist alles erledigt. Dadurch kann Herr Kees das Fußballteam wieder von Frau Dreus übernehmen und seinen Schülern noch eine schöne letzte Halbzeit bescheren. Und er kann seine Verabredung mit Marie Louise nachholen.Regie: Aniëlle Webster, Diede in 't Veld, Jorkos DamenBuch/Autor: Pasja van Dam, Lidewij Martens, Elle van Rijn, Tijs van Marle, Frauke Bräuner/Pasja van Dam, Lidewij Martens, Elle van Rijn, Tijs van Marle, Frauke BräunerKamera: Philip HeringMusik: Herman WitkamHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T15:00:00+02:00",
		"Stop": "2018-09-16T15:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schnitzeljagd von Gospel bis Hip Hop",
		"Subtitle": "",
		"Summary": "",
		"Description": "Reportage, Deutschland 2015FolgeOhne Worksong, Gospel, Funk oder Hip Hop wäre populäre Musik heute nicht denkbar. Viele erfolgreiche Sänger und Musiker beziehen sich bei ihren Songs auf diese Wurzeln, auch Aloe Blacc, den Ben am Ende seiner Reise trifft. Aloe hat das letzte Sample für Ben - nun kann sich der Schnitzeljäger auf den Weg zurück zum Gospelchor machen. Hat er wirklich die Wurzeln der Black Music gefunden und seinen Auftrag erfüllt? Und vor allem: Wie wird aus Bens Samples ein neuer Gospel-Remix, der alle Stile vereint?Buch/Autor: Matthias Huff, Sabine KrätzschmarHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T15:50:00+02:00",
		"Stop": "2018-09-16T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schau in meine Welt!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Geilson - Mein Weg ist CapoeiraGeilson ist 14 Jahre alt und lebt in einer berüchtigten Favela, einem Armenviertel von Rio de Janeiro. Hier herrscht das Gesetz der Straße. Und hier will Geilson zu einem der besten brasilianischen Capoeira Kämpfer aufsteigen.Capoeira - die Kampfkunst der ehemals unterdrückten brasilianischen Sklaven, die lange Zeit verboten war, ist für Geilson mehr als nur ein Kampfsport. Es ist eine Lebensphilosophie, die ihm in seinem Alltag hilft, die ihm Halt und Selbstbewusstsein gibt und verhindert, dass er in den Gewaltsumpf seines Viertels abdriftet.Neben Schule, Arbeit und Freizeit mit Freunden an Rios berühmtesten Strand von Copacabana, dreht sich Geilson Leben nur um Capoeira.Von seinem blinden Meister Kanoa lernt Geilson, wie wichtig Verantwortung, Respekt und der Einsatz für andere sind, was hinter der alten und wechselhaften Geschichte von Capoeira steckt, die ohne Musik undenkbar wäre. War Capoeira zu Beginn ein Kampfsport, wird heute völlig berührungslos \"gespielt\", wie die \"Capoeirista\", die Capoeira-Spieler es nennen. Und bald hat Geilson ein wichtiges \"Spiel\", bei dem er zeigen möchte, was er kann.\"Geilson - Mein Weg ist Capoeira\" - ein Film der hautnah verfolgt, wie ein lebensfroher Teenager mit Hilfe eines Jahrhunderte alten Kampfsports in einer der gefährlichsten Städte der Welt groß wird.Darsteller:Sprecher - Philip WolfRegie: Christian HeynenBuch/Autor: Christian HeynenKamera: Ralf GemmeckeHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T16:15:00+02:00",
		"Stop": "2018-09-16T16:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geronimo Stilton",
		"Subtitle": "",
		"Summary": "",
		"Description": "Farfalle, das SupermodelDas hätte sich Effeff nicht träumen lassen! Er wird zum Topmodel! Die Modeverlegerin und Stardesignerin Donatella Capri sieht in ihm den kommenden Star und lädt ihn zu einem Fotoshooting ein. Geronimo hat nichts dagegen. Schließlich gehört Donatellas Fashionmagazin \"Marie Gruyère\" mittlerweile zu seinem Verlag. Und so reisen die Stiltons zu den Aufnahmen ins Sultanat Gorgonzoleo. Doch es ist nicht alles Gold, was glänzt. Donatella benimmt sich wie eine Diva und dann wird auch noch Thea verhaftet, weil sie beschuldigt wird, einen Diamanten gestohlen zu haben.Der Gesang der MeerjungmausGibt es im Küstendorf Santa Gouda eine der sagenumwobenen Meerjungmäuse? Immer wieder verschwinden Schiffe an den Felsen vor der Küste. Man erzählt sich, die Meerjungmaus locke die Matrosen mit ihrem lieblichen Gesang zu sich, sodass die Schiffe an den Riffen Leck schlagen und kentern. Geronimo und seine Familie wittern eine neue Story und fahren mit ihrem Flugschiff Megamaus nach Santa Gouda!Regie: Guy VasilovichMusik: ValmontHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T16:45:00+02:00",
		"Stop": "2018-09-16T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "1, 2 oder 3",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sauer macht lustigDie Quizshow für die ganze Familie. \"1, 2 oder 3\" vermittelt Wissen auf unterhaltsame und spielerische Weise. Helle Köpfe sind gefragt und flinke Beine: Denn die Kandidaten geben ihre Antworten durch das Springen auf eines der Antwortfelder.Kim ist zu Gast im Studio und erklärt, wieso Saures sauer schmeckt und weshalb das wichtig ist.Weißkohl schmeckt ziemlich neutral, Sauerkraut dagegen sehr sauer. Aber wie kann das denn sein, wenn Sauerkraut aus Weißkohl hergestellt wird? Elton schickt Reporterkind Moritz in die Sauerkraut-Fabrik, um der Sache nachzugehen und die geheimen Zutaten zu finden.Bei \"1, 2 oder 3\" geht Elton heute verschiedenen Fragen rund um das Thema \"Sauer\" auf den Grund. Warum stampfen in der Sauerkraut-Fabrik Leute auf dem Kraut herum? Aus was wird eigentlich Essig gemacht? Und warum ist es ungesund, normale Milch, die sauer geworden ist, zu trinken? Außerdem geht Elton - mit Brausestäbchen gewappnet - der Frage nach, wie es möglich ist, dass Brause gleichzeitig süß und sauer schmeckenkann.Die Kandidaten kommen aus Bünde in Deutschland, Kirchbichl in Österreich und Egg in der Schweiz.Regie: Andreas Heller, Dirk NabersbergBuch/Autor: Heike Sperling, Kurt FeyerabendMusik: Stefan RaabHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T17:30:00+02:00",
		"Stop": "2018-09-16T17:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Nick",
		"Subtitle": "",
		"Summary": "",
		"Description": "Herr Flickmann hat AufsichtHerr Hühnerfeld ist krank und solange macht Herr Flickmann die Pausenaufsicht. Aber da Herr Flickmann noch sehr jung und unerfahren ist, tanzen ihm die Jungs auf der Nase herum. Sie behaupten, dass sie auf dem Schulhof Fußball spielen dürfen und als der Ball über die Mauer fliegt, erlaubt er Nick und Otto sogar, den Schulhof zu verlassen. Das ist natürlich streng verboten und der Direktor darf es auf keinen Fall erfahren! Ob das gut geht?Regie: Arnaud BouronBuch/Autor: Hervé Benedetti, Delphine Dubos, Hervé Pérouze, Olivier Perouze, Nicolas RobinHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T17:55:00+02:00",
		"Stop": "2018-09-16T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ritter Rost",
		"Subtitle": "",
		"Summary": "",
		"Description": "Küss mich!Prinzessin Magnesia will endlich heiraten. Aber nicht irgendwie: Wie Dornröschen will sie von einem edlen Prinzen wach geküsst werden. Als der König diesen Wunsch in Schrottland verkündet, laufen die Ritter in Scharen davon. Nur Ritter Rost kriegt es irgendwie mal wieder nicht mit und steht plötzlich neben Magnesia vor dem Altar!Rösti, der ReporterKlaus Spulenkopf, der beliebteste Reporter Schrottlands, ist in Rente gegangen. Ratzefummel findet in Ritter Rost schnell Ersatz. Doch Röstis Reportagen sind nicht unbedingt das, was Ratzefummel hören will und schnell fühlt sich Rost in seiner Pressefreiheit eingeschränkt. Er kommt einer Verschwörung auf die Spur und langsam dämmert es ihm, dass Klaus Spulenkopf vielleicht gar nicht freiwillig zum alten Eisen gegangen ist ...Regie: Felix SchichlBuch/Autor: Verena Bird, Anthony Power, Richard Brookes u.aMusik: Stefan Maria SchneiderHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T18:10:00+02:00",
		"Stop": "2018-09-16T18:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "PETZI",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die lispelnde InselEs ist der riesige Wal Wallerie, auf den Petzis Schiff \"Mary\" mit Schwung auffährt. Die Freunde sitzen fest und machen Bekanntschaft mit einem Walmädchen, das einen großen Kummer hat.Wallerie lispelt. Darüber machen sich die anderen Wale lustig. Keiner singt mehr mit ihr. Also spielt Wallerie trotzig eine \"einsame Insel\", redet mit niemandem und taucht nicht mehr unter. So kann das nicht bleiben. Petzi und seine Freunde schreiten zur Tat.Darsteller:Petzi - Luisa WietzorekPelle - Ricardo RichterPingo - Tim SanderSeebär - Roland HemmoOscar - Gerald SchaaleLimonadenverkäufer - Marcus NichelmannRegie: Johannes Weiland, Michael BohnenstinglMusik: Jasmin ReuterHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T18:35:00+02:00",
		"Stop": "2018-09-16T18:47:00+02:00",
		"Info": {}
	},
	{
		"Title": "Baumhaus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gute-Nacht-Sendung für Vorschüler, Deutschland 2018StockbrotJuri hat Stockbrot über dem Lagerfeuer gebacken. Nach mehreren Versuchen hat er es endlich perfekt hinbekommen - und er erklärt, worauf dabei zu achten ist.Regie: Jörg HeißBuch/Autor: Lydia RuweKamera: Beate SiegMusik: Michael KrauseHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T18:47:00+02:00",
		"Stop": "2018-09-16T18:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Sandmännchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Moffels: Luzi sucht ihren OttoLuzi hat heute ihren Kuschelhasen Otto im Spielzeugladen verloren. Ihre Mutter will mit ihr am nächsten Morgen in den Laden gehen und den Kuschelhasen abholen. Aber Luzi kann nicht so lange warten. Zusammen mit den Moffels wünscht sie sich dorthin und der von Leopold herbeigezauberte Universal-Otto-Fangomat hilft, Luzis Otto zu finden. Denn Otto kann auf gar keinen Fall eine ganze Nacht alleine im Spielzeugladen bleiben.Regie: Ute Krause, Sabrina WanieBuch/Autor: Ute Krause, Aje Brücken",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T18:50:00+02:00",
		"Stop": "2018-09-16T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sherazade - Geschichten aus 1001 Nacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "3D-CGI-Animationsserie, Deutschland / Kanada / Indien / Australien 2017Auf der Suche nach der WunderlampeNach dem Besuch bei Dr. Duban schleicht sich Sherazade noch einmal zurück in die Goldene Stadt. Sie hat eine Karte dabei, die den Ort zeigt, an dem sich eine Wunderlampe befindet. Die benötigen sie, um den Baum des Lebens zu finden. Dabei trifft sie auf Aladin und geht gemeinsam mit ihm auf die gefährliche Suche nach der Lampe.Regie: Gerhard Hahn, Andrew Kunzel, Stephen BristowHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T19:00:00+02:00",
		"Stop": "2018-09-16T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "PUR+",
		"Subtitle": "",
		"Summary": "",
		"Description": "Können Computer denken?Wie menschlich sind Maschinen? \"PUR+\"-Moderator Eric Mayer erkundet, was Künstliche Intelligenz kann. Er macht Popcorn mit einem Roboter der Uni Bremen und bringt ihm neue Handgriffe bei.Außerdem im \"PUR+\"-Experiment: Können Jugendliche unterscheiden, ob sie mit Eric chatten oder mit einem Computerprogramm? Das Deutsche Forschungszentrum für Künstliche Intelligenz hat dafür einen Chatbot entwickelt, der Eric zum Verwechseln ähnlich antwortet.\"PUR+\" - Das Entdeckermagazin mit Eric Mayer.Mehr wissen macht nix!Buch/Autor: Wolfgang PrussHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T19:25:00+02:00",
		"Stop": "2018-09-16T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "logo! Die Welt und ich.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachrichten für KinderDu willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! - deinen Kindernachrichten bei KiKA.HD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T19:50:00+02:00",
		"Stop": "2018-09-16T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKA LIVE",
		"Subtitle": "",
		"Summary": "",
		"Description": "Thema: KiKA LIVE Dein Hobby: TchoukballEs hat Ähnlichkeit mit Handball, ist aber viel schneller: Tchoukball. Zwei Mannschaften stehen sich gegenüber. Ziel ist es, einen kleinen Ball auf eine trampolinähnliche, viereckige Prallwand zu werfen. Ben macht mit beim Training des TBH Düsseldorf. Dort bereiten sich Fabio und Julius auf die Deutsche Meisterschaft vor und zeigen Ben die Tricks und Kniffe ihres Hobbys Tchoukball.HD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T20:00:00+02:00",
		"Stop": "2018-09-16T20:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wolfblood - Verwandlung bei Vollmond",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aus lang vergangener ZeitKatrina findet auf dem Speicher eine alte Kiste mit Schmuck und Knochenstücken. Shannon bringt die Knochen zu Ceri und die entdeckt sofort eine Inschrift in Wolfsblutsprache.Jana findet, dass alles, was in der Kiste ist, den Wolfsblut-Leuten zustehe, da es ein Teil ihrer Geschichte ist. Mr. Jeffries, der Geschichtslehrer, dem Katrina den Fund gezeigt hat, ist hingegen der Ansicht, alle Stücke gehören in ein Museum.Der MorwalJana ist wieder gesund und kann zur Schule gehen. Ceri und Rhydian wollen, dass sie am Vollmondtag zu Hause bleibt, aber Jana geht trotzdem und benimmt sich äußerst eigenartig.Rhydian erklärt den Freunden, dass Jana den Verlust ihres Rudels nicht verschmerzt und nun außer dem eigenen noch ein zweiter, böser Wolf, in ihr steckt. Jana will, dass man sie nachts einschließt, denn niemand weiß, in welchen der Wölfe sie sich verwandeln wird.Darsteller:Rhydian - Bobby LockwoodShannon - Louisa Connolly-BurnhamTom - Kedar Williams-StirlingJana - Leona VaughanDr. Whitewood - Letty ButlerCeri - Siwan MorrisRegie: Will Sinclair, Declan O'Dwyer, Andrew Gunn, Matthew EvansBuch/Autor: Debbie Moon, James Whitehouse, Hannah George, Clare Saxby, Jonny Kurzman, Kirstie Falkous, J. WhitehMusik: Andy Price, TitelHD-Produktion",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T20:10:00+02:00",
		"Stop": "2018-09-16T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sendeschluss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!",
		"ChannelName": "KiKA HD",
		"Start": "2018-09-16T21:00:00+02:00",
		"Stop": "2018-09-17T06:00:00+02:00",
		"Info": {}
	}
]