[
	{
		"Title": "Vier im roten Kreis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kaum aus dem Gefängnis entlassen, bereitet der Einbrecherkönig Corey schon sein nächstes Ding vor: Gemeinsam mit einem entflohenen Häftling namens Vogel und dem alkoholsüchtigen Ex-Polizisten und Scharfschützen Jansen will er in ein Juweliergeschäft an der vornehmen Pariser Place Vendôme einbrechen. Alles scheint nach Plan zu laufen, doch die Männer haben nicht mit der Unnachgiebigkeit des Kommissars Mattéi gerechnet. Er war eigentlich nur hinter Vogel her, doch nun gerät das ganze Trio ins Visier des Polizisten.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T00:25:00+02:00",
		"Stop": "2018-09-16T02:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sport im Osten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Moderatoren René Kindermann, Stephanie Müller-Spirra und Tom Scheunemann präsentieren im Wechsel aktuelle Berichte mit Analysen und Interviews über den mitteldeutschen Regionalsport. Besonders im Fokus steht das mitteldeutsche Sportthema Nummer eins: Fußball. Aktuelle Spielberichte von den Partien der 3. Liga , Regional- und 2. Bundesliga werden ergänzt durch Nachrichten, Berichte und Hintergründiges. Dazu gibt's alles Wissenswerte über die Top-Vereine anderer Sportarten und über mitteldeutsche Athleten.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T02:40:00+02:00",
		"Stop": "2018-09-16T04:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR SACHSENSPIEGEL",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuell, informativ und unterhaltsam: Das ist der Anspruch der Redaktion. Regionale Nachrichten und Berichte aus Wirtschaft und Politik, Kultur und Sport vermitteln einen umfassenden Überblick über das vielfältige Leben im Freistaat. Die Kamerateams sind in allen Landesteilen zwischen Lausitz und Vogtland unterwegs. Korrespondenten berichten aus Leipzig, Chemnitz, Ostsachsen und dem Vogtland. Die \"MDR SACHSENSPIEGEL\"-Reporter suchen vor Ort den direkten Kontakt zu den Menschen aus der Region.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T04:10:00+02:00",
		"Stop": "2018-09-16T04:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR SACHSEN-ANHALT HEUTE",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"MDR SACHSEN-ANHALT HEUTE\" ist ein Regionalmagazin mit aktueller Berichterstattung von Ereignissen des Tages, Hintergrundinformationen aus Politik, Wirtschaft, Umwelt, Kultur und Sport. Es werden für die Zuschauer des Landes sportliche Highlights, Zeitgeschichte und Musik, Rätsel sowie Veranstaltungs- und Servicetipps geboten.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T04:40:00+02:00",
		"Stop": "2018-09-16T05:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR THÜRINGEN JOURNAL",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das \"MDR THÜRINGEN JOURNAL\" hat es sich unter anderem zur Aufgabe gemacht, den Zuschauer zu beraten und zu informieren. Von wichtigen Entscheidungen im Erfurter Landtag oder interessanten Alltagshelden über hochkarätige Kulturereignisse in Weimar und aufsehenerregende Gerichtsprozesse bis hin zu spektakulären Firmenübernahmen, neuen Angeboten für Touristen oder der Übergabe großer Bauprojekte in Thüringer Städten und Gemeinden - das Themenspektrum ist so vielfältig wie das ganze Land.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T05:10:00+02:00",
		"Stop": "2018-09-16T05:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sachsen aus halber Höhe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein ungewöhnliches Flugobjekt schwebte im vergangenen Sommer über Sachsen: Der SACHSENSPIEGEL-Zeppelin, ausgestattet mit Motor, Ruder und gefüllt mit Helium. Die an einer Spezialaufhängun befestigte Kamera lieferte außergewöhnliche Bilder. Solche Tiefflüge gab es vorher nur mit Modellflugzeugen über abgesperrte Städte oder bei millionenschweren Filmprojekten. Sechs Wochen war die Crew um den Piloten Gerd Woitag und Flugleiter Guntram Fröbel mit dem Zeppelin unterwegs. Im ersten Teil unserer 3-teiligen Reihe geht es von Meißen über Stolpen, Grimma, Torgau, Wurzen und Dresden nach Bad Muskau und Hoyerswerda.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T05:40:00+02:00",
		"Stop": "2018-09-16T06:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Grün ist die Heide",
		"Subtitle": "",
		"Summary": "",
		"Description": "Norbert hat ein Haus in der Lüneburger Heide geerbt und lädt seine beiden Freunde Möps und Bernie ein, mit ihm dort Urlaub ohne Alkohol, Tabak und Damenbekanntschaften zu machen. Weil es Prinzipien gibt, die nur dazu da sind, gebrochen zu werden, lernen die drei Freunde nach einigen Turbulenzen in der naturverbundenen Abgeschiedenheit ihre Frauen fürs Leben kennen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T06:05:00+02:00",
		"Stop": "2018-09-16T07:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Glaubwürdig: Grit Trepte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Grit Trepte unterrichtet Deutsch als Fremdsprache und ist zugleich die stellvertretende Schulleiterin an der 100. Grundschule in Leipzig, einem Plattenbau im Stadtteil Grünau. Die Schule besuchen zahlreiche Migrationskinder und Kinder aus Problemfamilien. Für viele von ihnen ist Grit Trepte ein Fels in der Brandung. Sie kennt genau die Baustellen ihrer Schützlinge und kümmert sich, wenn Hilfe nötig ist. Eigenschaften, die in ihr stecken, die ihr buddhistischer Glaube aber noch verstärkt hat. Seit vielen Jahren gibt ihr die Religion Kraft und Trost. Sie lässt sie in besonders Energie zehrenden Zeiten zur Ruhe kommen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T07:25:00+02:00",
		"Stop": "2018-09-16T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nah dran - Das Magazin für Lebensfragen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Oft wird das, was nicht der Norm entspricht, abgelehnt. Wegen ihrer Herkunft, ihres Aussehens, ihres Glaubens oder ihrer Lebensweise werden Menschen ausgegrenzt. Manchmal nur subtil und beiläufig, manchmal aggressiv und laut. Wie ergeht es Menschen, die ausgegrenzt werden? Und warum tun wir uns mit Vielfalt, mit Andersartigkeit so schwer? Ginge es auch ohne Vorurteile? Im Deutschen Hygienemuseum Dresden erkundet Anja Koebel in der Ausstellung \"Rassismus. Die Erfindung von Menschenrassen\", warum wir andere ausschließen und welche Folgen das hat.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T07:30:00+02:00",
		"Stop": "2018-09-16T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Winzer unter Hochdruck",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jan Hock ist kein normaler Winzer: Er arbeitet mit 33 geistig behinderten Menschen zusammen und leitet den Weinbau der Lebenshilfe Bad Dürkheim. Der 30-jährige Winzer gibt Menschen mit geistiger Behinderung ein Stück Normalität zurück, indem sie bei ihm Arbeit finden. Und seine Helfer sind mit viel Herz dabei. Aber in diesem Jahr ist alles anders. Wegen des verregneten Frühjahrs und Sommers rechnet er mit einer schlechten Lese und starken finanziellen Einbußen. Hinzu kommt, dass er und seine Frau ein Kind erwarten.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T08:00:00+02:00",
		"Stop": "2018-09-16T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR Garten",
		"Subtitle": "",
		"Summary": "",
		"Description": "30 Minuten voll mit Informationen für Gartenbesitzer, Balkon- und Terrasseninhaber sowie \"Zimmergärtner\" - das ist der MDR Garten. Dem großen Serviceanteil stehen Geschichten rund um das Gärtnern und um die Pflanzenwelt zur Seite, die zusammen mit prächtigen Bildern ein gutes Gefühl verbreiten. Willkommen in der \"Genussoase\" MDR Garten.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T08:30:00+02:00",
		"Stop": "2018-09-16T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Dorf hat Wochenende",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die MDR-Sendereihe fürs Landleben. Ein Wochenende lang fangen Reporter, Kamera und Ton Lebensgefühl, Alltag und Höhepunkte, das Miteinander und die Zankereien, das Tun und Lassen, Freuden und Sorgen, skurrile und emotionale Momente von Dorfbewohnern in Mitteldeutschland ein. Dorf als Heimat, ist das so, wie es sich die Städter voller Sehnsucht nach dem Landleben erträumen? Wie sieht es wirklich aus auf dem Dorf? Was macht das Landleben anders? Welche Traditionen und Trends gibt's da bei den Alten und den Jungen? Und wer sind die Leute, die für diese Heimat und ihre Zukunft stehen?",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T09:00:00+02:00",
		"Stop": "2018-09-16T09:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Katholischer Gottesdienst vom Erfurter Domplatz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Am 16. September eröffnet \"missio\" in Erfurt mit einem Gottesdienst die diesjährige katholische Solidaritätsaktion. An diesem Sonntag treffen sich auch die Katholiken der Thüringer Diözese zur Bistumswallfahrt auf dem Erfurter Domberg. Also ein außergewöhnlicher Gottesdienst, den die Katholiken auf dem Domplatz feiern werden. Gäste aus Äthiopien geben dem Open-Air-Fest ein exotisches Flair. Bischöfe aus dem In- und Ausland werden mit dem Erfurter Bischof Ulrich Neymeyr die Heilige Messe zelebrieren.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T09:30:00+02:00",
		"Stop": "2018-09-16T10:58:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T10:58:00+02:00",
		"Stop": "2018-09-16T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wildes Erfurt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein kleiner Erfurter hatte sich vom Acker gemacht. Auf der Suche nach einem neuen Revier landete er an einer stark befahrenen Straße in der Innenstadt. Direkt vor einem Wohnhaus grub sich der Feldhamster seinen Bau. Zum Glück haben die Bewohner den heimlichen neuen Untermieter bemerkt. Mit ihrer Hilfe kam er gut über den Winter. Nun soll er auf ein Feld am Stadtrand umgesiedelt werden. Im Süden des Thüringer Beckens sind die Böden fruchtbar und locker - beste Bedingungen für die in Deutschland streng geschützten Nager. In den großen Monokulturen der modernen Landwirtschaft sind sie vom Aussterben bedroht.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T11:00:00+02:00",
		"Stop": "2018-09-16T11:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Riverboat",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gäste der Sendung:* Yared Dibaba, Moderator und Sänger* Roberto Yañez, Honeckers \"Lieblings-Enkel\"* Jutta Kammann, Schauspielerin* Sasha, Deutscher Popsänger* Marion Kracht, Schauspielerin * Milan Peschel, Schauspieler* Thomas Röhler, Europameister im Speerwurf",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T11:45:00+02:00",
		"Stop": "2018-09-16T13:58:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T13:58:00+02:00",
		"Stop": "2018-09-16T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Steimles Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Uwe Steimles Wartburg ist kaputt. So beschließen er und sein Reiseleiter einfach, in Mülsen, der längsten und größten Gemeinde Sachsens, zu verweilen. Ortsteile gibt es hier genug. Die ganze lange 17 km lange Straße entlang. Beim Bäcker Korb gibt es nicht nur guten Kuchen, sondern auch Begegnungen mit Einheimischen. Gleich gegenüber ist der legendäre Amor-Saal, hier spielten alle Größen der DDR-Rockgeschichte. Vom Karikaturisten bis zur Postfrau, vom ehemaligen LPG-Vorsitzenden bis zum Friseur - Uwe Steimle lauscht den Mülsnern Geschichten ab und entdeckt wieder einmal die Schönheit des Alltags.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T14:00:00+02:00",
		"Stop": "2018-09-16T15:28:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T15:28:00+02:00",
		"Stop": "2018-09-16T15:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Akte Ex",
		"Subtitle": "",
		"Summary": "",
		"Description": "Pierre Michaux, gelegentlicher Polizeispitzel für das Kommissariat Weimar, überrascht Hundt und Katzer am Morgen mit einer brisanten Info: In zwei Stunden soll eine Bank überfallen werden. Hundt und Katzer können den Überfall in letzter Sekunde verhindern, doch Hundt schießt bei der Polizeiaktion einem der Täter, Christian Beckmann, ins Bein. Bei einer anschließenden Undercover-Aktion wird Hundt entführt. Die gewaltbereiten Täter fordern den Austausch des Kommissars gegen den angeschossenen Komplizen im Krankenhaus. Katzer weiß: Ein Wettlauf gegen die Zeit beginnt.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T15:30:00+02:00",
		"Stop": "2018-09-16T16:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T16:20:00+02:00",
		"Stop": "2018-09-16T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sport im Osten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Moderatoren René Kindermann, Stephanie Müller-Spirra und Tom Scheunemann präsentieren im Wechsel aktuelle Berichte mit Analysen und Interviews über den mitteldeutschen Regionalsport. Besonders im Fokus steht das mitteldeutsche Sportthema Nummer eins: Fußball. Aktuelle Spielberichte von den Partien der 3. Liga , Regional- und 2. Bundesliga werden ergänzt durch Nachrichten, Berichte und Hintergründiges. Dazu gibt's alles Wissenswerte über die Top-Vereine anderer Sportarten und über mitteldeutsche Athleten.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T16:30:00+02:00",
		"Stop": "2018-09-16T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft - Die jungen Ärzte (123)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Assistenzärztin Vivienne Kling staunt nicht schlecht, als sie Sascha Grohmke behandelt. Seine Sorge gilt nicht seinen beiden verletzten Armen - sondern seinem Leben. Der Mann ist der festen Überzeugung, er sei verflucht! Vivi hat ihre liebe Mühe den verängstigten Patienten zu behandeln. Dabei ist ihr der Oberarzt Dr. Moreau leider keine große Hilfe. Etwas ungläubig schauen auch Dr. Ahrend und Dr. Bähr, als Regine Beyer in Begleitung ihrer Tochter Jenny das Johannes-Thal-Klinikum betritt. Die junge Frau wird völlig unvermittelt ausfallend, doch ihre Mutter weiß sie auch unter Schmerzen noch verständnisvoll zu beruhigen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T17:10:00+02:00",
		"Stop": "2018-09-16T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die tägliche Nachrichtensendung \"MDR aktuell\" hat sich zur beliebtesten Sendung des MDR entwickelt. Ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, internationale und nationale Top-Themen bietet die Nachrichtensendung. \"MDR aktuell\"-Reporter und Korrespondenten in den Landesfunkhäusern von Thüringen, Sachsen und Sachsen-Anhalt und der schnelle Zugriff auf Nachrichtenagenturen sowie Bildmaterial aus dem nationalen Eurovisions-Pool sichern Informationen aus erster Hand. Der Sport hat seinen festen Platz.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T18:00:00+02:00",
		"Stop": "2018-09-16T18:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft (824)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jens Schultheiss kommt mit starken Brustschmerzen in die Notaufnahme. Nachdem die Ärzte einen Herzinfarkt ausschließen können, wirkt der Patient erleichtert. Er muss in Kürze zu einem Einsatz nach Afrika. Am nächsten Tag wird Jens schon wieder eingeliefert. Bei der Reparatur seines Daches hat er sich mit einem Druckluft-Nagelgerät in den Fuß geschossen.Gleichzeitig muss Dr. Philipp Brentano seinem Sohn Oskar beistehen, der in der Schule zur Zielscheibe von Hänseleien geworden ist. Philipp will sich als Familienvater bewähren und muss sich eingestehen, dass er der Doppelbelastung zwischen Arbeit und Familie nicht gewachsen ist.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T18:05:00+02:00",
		"Stop": "2018-09-16T18:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wetter für 3",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob es regnet, stürmt oder schneit - die MDR-Wetterfrösche Michaela Koschak, Thomas Globig und Jörg Heidermann schauen in der MDR-Wetterschau auch gerne mal über den \"Tellerrand\" des heimischen Wetters und erklären mit modernster Technik bevorstehende Wetterwechsel wie auch besondere Wetterphänomene der Region.Neben einem allgemeinen Blick auf das aktuelle Wetter und die Aussichten für die nächsten Tage vermitteln die Meteorologen den Zuschauern auch Details über das \"Ausgehwetter\" des anbrechenden Abends und das \"Aufstehwetter\" für den nächsten Morgen.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T18:50:00+02:00",
		"Stop": "2018-09-16T18:52:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Sandmännchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Herr Fuchs findet auf einem Abendspaziergang eine Kindergeldbörse, die er gern für sich behalten möchte. Als Frau Elster den Missetäter entlarvt hat, versucht er sich herauszureden.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T18:52:00+02:00",
		"Stop": "2018-09-16T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR SACHSENSPIEGEL",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuell, informativ und unterhaltsam: Das ist der Anspruch der Redaktion. Regionale Nachrichten und Berichte aus Wirtschaft und Politik, Kultur und Sport vermitteln einen umfassenden Überblick über das vielfältige Leben im Freistaat. Die Kamerateams sind in allen Landesteilen zwischen Lausitz und Vogtland unterwegs. Korrespondenten berichten aus Leipzig, Chemnitz, Ostsachsen und dem Vogtland. Die \"MDR SACHSENSPIEGEL\"-Reporter suchen vor Ort den direkten Kontakt zu den Menschen aus der Region.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T19:00:00+02:00",
		"Stop": "2018-09-16T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die tägliche Nachrichtensendung \"MDR aktuell\" hat sich zur beliebtesten Sendung des MDR entwickelt. Ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, internationale und nationale Top-Themen bietet diese Nachrichtensendung. \"MDR aktuell\"-Reporter und Korrespondenten in den Landesfunkhäusern von Thüringen, Sachsen und Sachsen-Anhalt und der schnelle Zugriff auf Nachrichtenagenturen sowie Bildmaterial aus dem nationalen Eurovisions-Pool sichern Informationen aus erster Hand. Der Sport hat seinen festen Platz.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T19:30:00+02:00",
		"Stop": "2018-09-16T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kripo live",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Kripo live\" - die Fernseh-Fahndungssendung, in der ungelöste Kriminalfälle vorgestellt sowie Tipps für Verbrechensprävention gegeben werden.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T19:50:00+02:00",
		"Stop": "2018-09-16T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Damals war's",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute: Das Jahr ?Moderator Hartmut Schulze-Gerlach entführt Sie wie gewohnt in ein ganz bestimmtes Jahr aus den letzten sechs Jahrzehnten, das erraten werden soll. Eine musikalische Zeitreise mit witzigen, spannenden und spektakulären Ereignissen, pulsierendem Alltagsleben, Klatsch und Tratsch, zeitgenössischen News und den großen Hits des Jahres.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T20:15:00+02:00",
		"Stop": "2018-09-16T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die tägliche Nachrichtensendung \"MDR aktuell\" hat sich zur beliebtesten Sendung des MDR entwickelt. Ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, internationale und nationale Top-Themen bietet die Nachrichtensendung. \"MDR aktuell\"-Reporter und Korrespondenten in den Landesfunkhäusern von Thüringen, Sachsen und Sachsen-Anhalt und der schnelle Zugriff auf Nachrichtenagenturen sowie Bildmaterial aus dem nationalen Eurovisions-Pool sichern Informationen aus erster Hand. Der Sport hat seinen festen Platz.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T21:45:00+02:00",
		"Stop": "2018-09-16T22:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sportschau Bundesliga am Sonntag",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Spieltag:* Werder Bremen - 1. FC Nürnberg* SC Freiburg - VfB Stuttgart",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T22:05:00+02:00",
		"Stop": "2018-09-16T22:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die DDR fliegt",
		"Subtitle": "",
		"Summary": "",
		"Description": "1954 gibt Walter Ulbricht den Startschuss zu einem der ehrgeizigsten Unternehmungen der noch jungen DDR. Volkseigene Flugzeugbauer tüfteln an einem supermodernen Düsen-Jet. Im Herbst 1958 findet bereits der Jungfernflug der vierstrahligen \"152\" statt. Vier Monate darauf die Katastrophe: Die Maschine zerschellt auf einem Acker. Bis in die Gegenwart ranken sich Vermutungen, Gerüchte und Legenden um den Aufstieg und Fall der \"152\".Im \"MDR Zeitreise-Spezial\" präsentiert Mirko Drotschmann die dramatische Geschichte vom Flugzeugbau in der DDR und erinnert an die legendären gelben Agrarflieger, die nicht nur der Landwirtschaft dienten.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T22:25:00+02:00",
		"Stop": "2018-09-16T23:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Freifliegen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Dokumentarfilm \"Freifliegen\" erzählt die Geschichte von vier Stewardessen der Interflug, der bis zuletzt einzigen zivilen Fluggesellschaft der DDR. Vier Geschichten, die berühren. Sie erzählen von Leidenschaft und Liebe, Hoffnungen und Enttäuschungen. Von der Leidenschaft zum Fliegen, von der Liebe zwischen den Wolken und von den Realitäten des Alltags auf dem Boden. Im Staat DDR und danach.",
		"ChannelName": "MDR Sachsen HD",
		"Start": "2018-09-16T23:25:00+02:00",
		"Stop": "2018-09-17T00:40:00+02:00",
		"Info": {}
	}
]