[
	{
		"Title": "Agatha Christie - Kleine Morde (8)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Superintendent Larosière wird Mitglied in einem exklusiven Herrenclub. Dort trifft er seinen Vorgesetzen aus Militärtagen wieder. Als dieser seiner Familie eröffnet, dass er eine 25-jährige geheiratet hat, geht das Entsetzen um. Die 'Familie' hat Angst um ihr Erbe. Tatsächlich stirbt der Capitaine bei einem Feuer. Nur seine junge Frau Albertine hat überlebt. Sie erbt nun alles und zieht in das Schloss, zusammen mit ihrem Bruder. Am meisten aber leidet Larosière. Er will nicht an einen Unfall glauben und unterstellt der jungen Frau, ihren Mann absichtlich getötet zu haben.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T01:10:00+02:00",
		"Stop": "2018-09-16T02:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hustle - Unehrlich währt am längsten (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Danny schafft es, den Filmfanatiker und Souvenirsammler Anthony Westley davon zu überzeugen, dass das Hollywood Sign zum Verkauf steht. Ash gibt sich dabei als Richard Hamilton aus, der den Verkauf überwachen soll. Um glaubwürdig zu sein, muss das Team allerdings dafür sorgen, dass ihnen der echte Hamilton nicht in die Quere kommt. Stacie gelingt es, ihn mit der Aussicht auf ein wichtiges 'Multi-Network'-Interview wegzulocken, während Ash und Danny die Sekretärin ablenken. Westley ist bereit, eine Menge Geld zu zahlen, um an das Wahrzeichen zu gelangen und scheut vor nichts zurück.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T02:45:00+02:00",
		"Stop": "2018-09-16T03:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Doctor Who (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Doktor ist Dozent in Cambridge und für seine interessanten, aber auch thematisch stets überraschenden Vorlesungen bekannt. Die Küchenhilfe Bill schleicht sich heimlich in seine Stunden und wird daraufhin zu ihm in die Sprechstunde zitiert. Zu ihrer Verblüffung erhält sie keinen Tadel, sondern eine regelmäßige Sprechstunde. Als ihre neue Freundin Heather herumzugeistern beginnt, geht es gleich auf die erste große Reise.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T03:35:00+02:00",
		"Stop": "2018-09-16T04:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Doctor Who (2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Doktor und Bill machen sich auf ihre erste Reise und treffen auf einem Planeten ein, auf dem sich eine menschliche Kolonie befinden soll. Doch alles, was sie vorfinden, ist eine gigantische Stadt und ein paar kleine lächelnde Roboter. Nach und nach finden sie das schreckliche Geheimnis des Ortes heraus, und nach ein paar Planänderungen findet der Doktor die perfekte Lösung.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T04:25:00+02:00",
		"Stop": "2018-09-16T05:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Torchwood (6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jack kommt dem Geheimnis um Phicorp einen Schritt näher: Die Firma ist nicht verantwortlich für das 'Wunder', profitiert aber mächtig davon. Gwen kann ihren Vater aus dem Lager befreien und zerstört bei ihrer Aktion die Module des Waliser Lagers. Rex übermittelt Filmaufnahmen der Geschehnisse in den Lagern an alle großen TV-Stationen. Doch die Reaktionen sind anders als erwartet.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T05:10:00+02:00",
		"Stop": "2018-09-16T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "alfredissimo! Kochen mit Bio und Tim Bergmann",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tim Bergmann macht Himmel und Erde mit gebratener Blutwurst und Alfred Biolek kocht Spaghettini mit Sepia.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T06:00:00+02:00",
		"Stop": "2018-09-16T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "alfredissimo! Kochen mit Bio und Susanne Daubner",
		"Subtitle": "",
		"Summary": "",
		"Description": "Susanne Daubner kocht 'Loup de mer mit Orangen-Paprika-Gemüse'. Alfred Biolek bereitet Hähnchenfilet mit Fenchel und Kardamom zu.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T06:30:00+02:00",
		"Stop": "2018-09-16T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "alfredissimo! Kochen mit Bio und Max Tidof",
		"Subtitle": "",
		"Summary": "",
		"Description": "Max Tidof macht ein Riesling-Huhn und Alfred Biolek kocht Schwertfisch mit Tapenade.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T07:00:00+02:00",
		"Stop": "2018-09-16T07:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "alfredissimo! Kochen mit Bio und Ulrich Pleitgen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ulrich Pleitgen macht einen Zucchinikuchen und Alfred Biolek kocht Pasta mit Bohnen.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T07:25:00+02:00",
		"Stop": "2018-09-16T07:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kino Spezial",
		"Subtitle": "",
		"Summary": "",
		"Description": "KINO Spezial aus Venedig präsentiert die Gewinner der Filmfestspiele. Wir berichten über den deutschen Beitrag 'Werk ohne Autor' und treffen seinen Regisseur Florian Henckel von Donnersmarck zum Interview. Außerdem: 'A Star is Born' mit Lady Gaga.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T07:55:00+02:00",
		"Stop": "2018-09-16T08:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ein gutes Jahr",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wenn Broker Max Skinner die Frage beantworten müsste, was wirklich im Leben zählt, wüsste er sofort die Antwort: Erfolg. Doch dann stirbt sein Onkel Henry, der vielleicht einzige Mensch, der ihn je geliebt hat. Henry hinterlässt seinem Neffen sein Landgut in Frankreich. Max will das so schnell wie möglich verkaufen. Aber die Reise in die Provence wird eine Reise in die eigene Vergangenheit, bei der Max Freundschaft und Liebe findet und sein bisheriges Leben überdenkt.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T08:05:00+02:00",
		"Stop": "2018-09-16T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Quarks: Land unter - Was hilft bei Hochwasser?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hochwasser zählen in Deutschland zu den gefährlichsten und teuersten Naturkatastrophen. Und das Risiko steigt: Forscher des Potsdam-Instituts für Klimafolgenforschung haben berechnet, dass bis zum Jahr 2044 sieben Mal mehr Menschen in Deutschland vom Hochwasser betroffen sein könnten. Quarks erklärt, wie es zu Hochwassern in Deutschland kommt, warum es jeden von uns treffen könnte und wie wir uns trotzdem davor schützen können.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T10:00:00+02:00",
		"Stop": "2018-09-16T10:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Close Up",
		"Subtitle": "",
		"Summary": "",
		"Description": "Portrait über den US-amerikanischen Schauspieler, Regisseur und Filmproduzenten Tom Hanks. Mit zwei aufeinanderfolgenden Oscar-Auszeichnungen als bester Hauptdarsteller 1994 in dem Drama 'Philadelphia' sowie 1995 mit seiner wohl bekanntesten Rolle als 'Forrest Gump' zählt er wohl zu den bedeutendsten Charakterdarstellern Hollywoods.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T10:45:00+02:00",
		"Stop": "2018-09-16T11:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Prominentenküche mit Elisabeth Volkmann",
		"Subtitle": "",
		"Summary": "",
		"Description": "ONE zeigt noch einmal einige Folgen der Kochsendung 'Prominentenküche'. Promis kochen zu Hause ihr Lieblingsgericht.Elisabeth Volkmann bereitet einen gemischten Salat aus Paprika, Tomate und Feldsalat mit Spezialsoße zu und backt Reiberdatschi mit Quark.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T11:10:00+02:00",
		"Stop": "2018-09-16T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Prominentenküche mit Hans Clarin",
		"Subtitle": "",
		"Summary": "",
		"Description": "ONE zeigt noch einmal einige Folgen der Kochsendung 'Prominentenküche'. Promis kochen zu Hause ihr Lieblingsgericht.Hans Clarin bereitet gefüllte Täubchen à la Frau Lasinger zu.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T11:15:00+02:00",
		"Stop": "2018-09-16T11:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mord mit Aussicht (10/39)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zur Abwechslung setzt nicht irgendein Gewalttäter, sondern Tierarzt Kauth Sophie die Pistole auf die Brust: Er will aus ihrer Affäre eine handfeste Beziehung machen, ja, sogar mit ihr zusammenziehen. Bevor Sophie sich entscheidet, löst sie erst einmal das Rätsel um den schwer verletzten Elektriker Poppelrath, der mit einer unerklärlichen Kopfverletzung und einem Herzinfarkt im Garten der Hausfrau Kafka liegt. Trägt die Schuld dafür wirklich, wie viele im Dorf denken, der neu zugezogene Mann aus Ostdeutschland? Oder hat die krankhaft eifersüchtige Ehefrau des Opfers ihre Finger im Spiel? Und liegt überhaupt ein ...Produziert in HD",
		"ChannelName": "ONE",
		"Start": "2018-09-16T11:25:00+02:00",
		"Stop": "2018-09-16T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mademoiselle Populaire",
		"Subtitle": "",
		"Summary": "",
		"Description": "Frankreich, 1958: Die junge Rose lebt in einem kleinen Dorf und träumt von der großen, weiten Welt. Ihr konservativer Vater möchte sie am liebsten unter die Haube bringen, doch Rose schwebt eine Karriere als Sekretärin vor. Und so bewirbt sie sich in der nächstgrößten Stadt im Versicherungsbüro des galanten Louis Échard. Trotz ihrer charmanten Tollpatschigkeit erkennt Louis ihr Talent an der Schreibmaschine und beschließt, sie für einen regionalen Wettbewerb im Maschinenschreiben zu trainieren. Und so avanciert die unschuldige Rose nicht nur zur begehrten Tipp-Königin, sondern verdreht auch ihrem ehrgeizigen Chef den Kopf.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T12:15:00+02:00",
		"Stop": "2018-09-16T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Agatha Christies Poirot",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Ausstrahlung auch mit englischem OriginaltonCaptain Arthur Hastings wurde an der Front des Ersten Weltkriegs verletzt. Sein Freund John Cavendish lädt ihn ein, mal wieder einige Zeit in Styles zu verbringen, dem Familiensitz der Cavendishs. Doch hier hat sich einiges verändert: Johns Mutter hat wieder geheiratet, einen jüngeren Mann namens Alfred Inglethorp, der allen suspekt ist. Kurze Zeit später scheint sich dieses Misstrauen zu bestätigen: Mrs. Inglethorp stirbt an einer Strychninvergiftung. Da kommt es sehr gelegen, dass Hastings wenige Tage zuvor seinen alten Freund Hercule Poirot im Dorf getroffen hat...",
		"ChannelName": "ONE",
		"Start": "2018-09-16T14:00:00+02:00",
		"Stop": "2018-09-16T15:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "kinokino",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* \"EINGEIMPFT\" - EIN DOKUMENTARFILM UND SEINE KONTROVERSEN* \"MACKIE MESSER\" - BRECHT UND SEIN DREIGROSCHENFILM* \"STYX\" - DAS FLÜCHTLINGSDRAMA ERÖFFNET DAS FÜNF-SEEN-FILMFESTIVAL* die Gewinner der Löwen bei den Filmfestspielen in Venedig.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T15:40:00+02:00",
		"Stop": "2018-09-16T15:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hart aber herzlich (21)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jonathan Hart, ein Selfmade-Millionär, und seine attraktive Ehefrau Jennifer, leben zusammen mit ihrem Butler Max und dem Hund Friedwart in einer luxuriösen Villa in einem Nobel-Viertel von LA. Jonathan ist in seiner Funktion als Chef einer großen Firma viel in der Welt unterwegs und gerät mit seiner Frau Jennifer, die als Journalistin arbeitet, immer wieder ungewollt in Kriminalfälle. Mit Ehrgeiz und Charme versuchen die beiden Hobbydetektive die Fälle zu lösen und bringen sich häufiger in gefährliche Situationen, bei denen auch schon mal das Leben auf dem Spiel steht.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T15:50:00+02:00",
		"Stop": "2018-09-16T16:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hart aber herzlich (22)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jonathan Hart, ein Selfmade-Millionär, und seine attraktive Ehefrau Jennifer, leben zusammen mit ihrem Butler Max und dem Hund Friedwart in einer luxuriösen Villa in einem Nobel-Viertel von LA. Jonathan ist in seiner Funktion als Chef einer großen Firma viel in der Welt unterwegs und gerät mit seiner Frau Jennifer, die als Journalistin arbeitet, immer wieder ungewollt in Kriminalfälle. Mit Ehrgeiz und Charme versuchen die beiden Hobbydetektive die Fälle zu lösen und bringen sich häufiger in gefährliche Situationen, bei denen auch schon mal das Leben auf dem Spiel steht.Jonathan Hart, ein Selfmade-Millionär, und seine attraktive ...",
		"ChannelName": "ONE",
		"Start": "2018-09-16T16:35:00+02:00",
		"Stop": "2018-09-16T17:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hart aber herzlich (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jonathan Hart, ein Selfmade-Millionär, und seine attraktive Ehefrau Jennifer, leben zusammen mit ihrem Butler Max und dem Hund Friedwart in einer luxuriösen Villa in einem Nobel-Viertel von LA. Jonathan ist in seiner Funktion als Chef einer großen Firma viel in der Welt unterwegs und gerät mit seiner Frau Jennifer, die als Journalistin arbeitet, immer wieder ungewollt in Kriminalfälle. Mit Ehrgeiz und Charme versuchen die beiden Hobbydetektive, die Fälle zu lösen und bringen sich häufiger in gefährliche Situationen, bei denen auch schon mal das Leben auf dem Spiel steht.Jonathan Hart, ein Selfmade-Millionär, und seine ...",
		"ChannelName": "ONE",
		"Start": "2018-09-16T17:20:00+02:00",
		"Stop": "2018-09-16T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hart aber herzlich (2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jonathan Hart, ein Selfmade-Millionär, und seine attraktive Ehefrau Jennifer, leben zusammen mit ihrem Butler Max und dem Hund Friedwart in einer luxuriösen Villa in einem Nobel-Viertel von LA. Jonathan ist in seiner Funktion als Chef einer großen Firma viel in der Welt unterwegs und gerät mit seiner Frau Jennifer, die als Journalistin arbeitet, immer wieder ungewollt in Kriminalfälle. Mit Ehrgeiz und Charme versuchen die beiden Hobbydetektive, die Fälle zu lösen und bringen sich häufiger in gefährliche Situationen, bei denen auch schon mal das Leben auf dem Spiel steht.Jonathan Hart, ein Selfmade-Millionär, und seine ...",
		"ChannelName": "ONE",
		"Start": "2018-09-16T18:10:00+02:00",
		"Stop": "2018-09-16T18:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hart aber herzlich (3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jonathan Hart, ein Selfmade-Millionär, und seine attraktive Ehefrau Jennifer, leben zusammen mit ihrem Butler Max und dem Hund Friedwart in einer luxuriösen Villa in einem Nobel-Viertel von LA. Jonathan ist in seiner Funktion als Chef einer großen Firma viel in der Welt unterwegs und gerät mit seiner Frau Jennifer, die als Journalistin arbeitet, immer wieder ungewollt in Kriminalfälle. Mit Ehrgeiz und Charme versuchen die beiden Hobbydetektive die Fälle zu lösen und bringen sich häufiger in gefährliche Situationen, bei denen auch schon mal das Leben auf dem Spiel steht.Jonathan Hart, ein Selfmade-Millionär, und seine attraktive ...",
		"ChannelName": "ONE",
		"Start": "2018-09-16T18:55:00+02:00",
		"Stop": "2018-09-16T19:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1687)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Timo ist wegen Jacks Anzeige bei der Polizei vorgeladen. Dort wird er mit den möglichen Konsequenzen seines Stalkings konfrontiert. Ob die Warnung tatsächlich ausreicht?Iffi bekommt Schützenhilfe von Roland, als sie sich wieder einmal wegen zu lauter Gäste in der Shishabar beschwert. Er bietet ihr an, die Fenster abzudichten. Steckt hinter Rolands Unterstützung vielleicht noch mehr?Tanja ist gestresst: Simon stellt sich krank, weil er nicht in die Schule möchte, Lotti ist tatsächlich krank und kann nicht arbeiten. Als Simon auch noch aus Frust über seinen Rollstuhl emotional zusammenbricht, weiß Tanja nicht mehr weiter.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T19:45:00+02:00",
		"Stop": "2018-09-16T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Toulouse",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein mondänes Hotel an der französischen Küste. Hier treffen sich Silvia und Gustav, sie haben sich nach 19 Jahren Ehe vor Kurzem getrennt. Das heimliche Treffen zwischen Silvia und Gustav bekommt eine neue Wendung, als Gustav plötzlich erfährt, dass das Konferenzzentrum in Toulouse, in dem er sich angeblich aufhält, bei einem Terroranschlag in die Luft gesprengt wurde. Auch stellt sich heraus, dass Gustav nicht der einzige ist, der Toulouse als Alibi benutzt hat. Während die Opferzahl stündlich steigt, eskaliert auch die Situation zwischen Silvia und Gustav...",
		"ChannelName": "ONE",
		"Start": "2018-09-16T20:15:00+02:00",
		"Stop": "2018-09-16T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tatort: Tiere der Großstadt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kurz hintereinander werden die Ermittler in Berlin an Tatorte in der City und am Stadtrand gerufen. Mitten auf dem Kurfürstendamm liegt Tom Menke, Betreiber des ?Robista? Coffeshops, tot in seinem Kiosk. Er muss bei der Wartung seines Barista-Roboters umgekommen sein. War das ein Unfall? Im Grunewald entdeckt eine junge Frau eine leblose Joggerin. Nina Rubin übernimmt die Ermittlungen im Fall der toten Carolina Gröning, Karow konzentriert sich derweil auf den Fall Tom Menke. Schließlich geraten in beiden Fällen die Ehen der Opfer in den Fokus. Denn auch bei Reno Gröning und seiner Frau Carolina gab es Spannungen.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T21:45:00+02:00",
		"Stop": "2018-09-16T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1687)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Timo ist wegen Jacks Anzeige bei der Polizei vorgeladen. Dort wird er mit den möglichen Konsequenzen seines Stalkings konfrontiert. Ob die Warnung tatsächlich ausreicht?Iffi bekommt Schützenhilfe von Roland, als sie sich wieder einmal wegen zu lauter Gäste in der Shishabar beschwert. Er bietet ihr an, die Fenster abzudichten. Steckt hinter Rolands Unterstützung vielleicht noch mehr?Tanja ist gestresst: Simon stellt sich krank, weil er nicht in die Schule möchte, Lotti ist tatsächlich krank und kann nicht arbeiten. Als Simon auch noch aus Frust über seinen Rollstuhl emotional zusammenbricht, weiß Tanja nicht mehr weiter.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T23:15:00+02:00",
		"Stop": "2018-09-16T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tatort: Tiere der Großstadt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kurz hintereinander werden die Ermittler in Berlin an Tatorte in der City und am Stadtrand gerufen. Mitten auf dem Kurfürstendamm liegt Tom Menke, Betreiber des \"Robista\" Coffeshops, tot in seinem Kiosk. Er muss bei der Wartung seines Barista-Roboters umgekommen sein. War das ein Unfall? Im Grunewald entdeckt eine junge Frau eine leblose Joggerin. Nina Rubin übernimmt die Ermittlungen im Fall der toten Carolina Gröning, Karow konzentriert sich derweil auf den Fall Tom Menke. Schließlich geraten in beiden Fällen die Ehen der Opfer in den Fokus. Denn auch bei Reno Gröning und seiner Frau Carolina gab es Spannungen.",
		"ChannelName": "ONE",
		"Start": "2018-09-16T23:45:00+02:00",
		"Stop": "2018-09-17T01:15:00+02:00",
		"Info": {}
	}
]