[
	{
		"Title": "phoenix history",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T00:00:00+02:00",
		"Stop": "2018-09-16T02:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von der Inquisition bis zu Prophezeiungen Am 1. Mai 2011 wurde Papst Johannes Paul II. von seinem Nachfolger Benedikt XVI. selig gesprochen. Voraussetzung für diese \"Erhebung in die Schar der Seligen\" ist ein von der katholischen Kirche anerkanntes Wunder. Die angebliche Spontanheilung der an Parkinson erkrankten französischen Schwester Marie Simon-Pierre - nach Gebeten zum verstorbenen Papst - liefert diese nach Kirchenrecht notwendige Grundlage. Mysterien als Teil des GlaubensEine unabhängige Überprüfung des vermeintlichen \"Wunders\" gibt es nicht. Krit",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T02:15:00+02:00",
		"Stop": "2018-09-16T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Waren es doch keine islamistischen Terroristen, die hinter den Anschlägen des 11. September stecken? Noch immer werden Zweifel daran laut, vor allem im Internet. Waren die Anschläge gar inszeniert? Wurden Beweise gefälscht? Tatsachen vertuscht? Neben den Tätern benennen offizielle Untersuchungsberichte klare Versäumnisse und Zufälle, die den Anschlag erst ermöglichten. Doch einige Fragen lassen auch sie unbeantwortet. Grund genug für Verschwörungstheoretiker, kritische Geister, aber auch Angehörige der Opfer, sich selbst auf die Suche nach Antworten zu machen. In den So",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T03:00:00+02:00",
		"Stop": "2018-09-16T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Spur des Geldes",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob Feldherren, skrupellose Banker, geschickte Kaufmänner oder begeisterte Spieler - viele, auch schillernde Persönlichkeiten haben das Geld, wie wir es heute kennen, maßgeblich geprägt. Schauspieler Christian Berkel folgt der spannenden Spur des Geldes von der Antike bis in die Gegenwart. Wie ist das Geld entstanden? Wie hat es sich über die Jahrhunderte verändert? Und was hat es mit seiner Macht auf sich? Die zweiteilige Dokumentation erzählt die Geschichte des Geldes von Kaurimuscheln, Kaffeebohnen, Tulpen und glänzenden Münzen, bis hin zu den bedruckten Scheinen und der virtuellen Währung von heute.",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T03:45:00+02:00",
		"Stop": "2018-09-16T04:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Spur des Geldes",
		"Subtitle": "",
		"Summary": "",
		"Description": "Geld - seine Erfindung hat die Welt verändert, Fortschritt ermöglicht und Krisen ausgelöst. Als Inbegriff von Reichtum und Macht ist es seit jeher begehrt und verflucht zugleich. Christian Berkel begibt sich in der zweiteiligen Dokumentation auf eine Reise von der Antike bis zur Gegenwart, um einer der größten Verlockungen der Menschheit auf die Spur zu kommen. Wie ist Geld entstanden? Wie hat es sich, ausgehend von der Tauschware, im Laufe der Jahrhunderte als weltweites Zahlungsmittel durchgesetzt? Und was hat es mit der Macht des Geldes auf sich? Die",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T04:30:00+02:00",
		"Stop": "2018-09-16T05:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Macht der Superreichen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der britische TV-Journalist Jacques Peretti mischt sich unter die Superreichen, um herauszufinden, wofür Multimillionäre ihr Geld ausgeben und wie sich Reichtum verteilt. Ihn interessiert vor allem die sogenannte \"Trickle-Down-Theorie\", laut der Reichtum in untere Gesellschaftsschichten durchsickert. Viele Wohlhabende sind von der Theorie überzeugt, während namhafte Ökonomen vor der wachsenden Kluft zwischen Arm und Reich warnen. Peretti wirft auch einen Blick in die Vergangenheit Großbritanniens und erklärt, wie und warum das Land nach dem Niedergang des Empires zu einer Steueroase für die Superreichen wurde. Weil wachse",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T05:15:00+02:00",
		"Stop": "2018-09-16T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Macht der Superreichen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Für Jacques Peretti geht es diesmal in die Welt des globalen Jetsets. Er möchte herausfinden, warum die Superreichen immer reicher werden - und was das für die Mittelschicht bedeutet. Im Zuge seiner Recherchen ergibt sich, dass soziale Ungleichheit - die weltweit zu immer lauteren Protesten führt - keineswegs zufällig entstanden ist, sondern vom Finanzsektor bewusst gefördert wurde. Peretti stellt einen brisanten Bankenbericht vor, in dem Investoren erklärt wird, wie sich in der Zweiklassengesellschaft des 21. Jahrhunderts viel Geld verdienen lässt. Außerde",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T06:00:00+02:00",
		"Stop": "2018-09-16T06:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Skandalbank",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seit der Bankenkrise 2008 war die HSBC in unzählige Skandale verwickelt. Egal ob Geldwäsche, Steuerbetrug, Korruption oder Zins- und Währungsmanipulation, immer wieder macht die britische Bank Schlagzeilen. Und jedes Mal kommt sie wieder mit einem Bußgeld davon, ohne Prozess oder Verurteilung. Der Begriff \"Too Big to Jail\", sprich zu groß für eine Gefängnisstrafe, scheint ihr auf den Leib geschrieben zu sein. Jérôme Fritel und Marc Roche reisen nach Asien, Europa und in die Vereinigten Staaten - stets auf der Spur der chinesischen Schattenfinanzen. Sie zeigen,",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T06:45:00+02:00",
		"Stop": "2018-09-16T08:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Arme Reiche",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Wissenschaft hat sich bisher immer auf das Thema Armut konzentriert - die Reichtumsforschung ist noch eine sehr junge Disziplin. Doch gibt es über Reiche weniger Daten als über die Armen. Wie wird Reichtum gemessen und definiert? Machen Reichtum und Geld glücklich? Was bewirkt Reichtum in einer Gesellschaft - motiviert er, oder spaltet er? Welche Chancen und Risiken birgt die Konzentration von Vermögen in wenigen Händen für eine Demokratie? Der V",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T08:15:00+02:00",
		"Stop": "2018-09-16T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Königin von Versailles",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Lauren Greenfield 2007 beginnt, mit dem US-amerikanischen Milliardärsehepaar David und Jackie Siegel zu drehen, boomt \"Westgate Resorts\", Siegels \"Time-share\"-Geschäft. Die Familie liebt ihren amerikanischen Traum in einer 8000 Quadratmeter-Villa mit sieben Kindern, weißen Hunden und unzähligen dienstbaren Geistern. Sie haben keine Probleme, ihre Lust am Luxus zu demonstrieren, über ihre Herkunft zu reden - er stammt aus kleinen Verhältnissen, sie ist eine ehemalige Schönheitskönigin -, ihr Altersunterschied (30 Jahre) ist kein Tabu, Viagra auch nicht. Das Leben ist Konsum und Genuss, das Leben ist schön. Und all",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T09:00:00+02:00",
		"Stop": "2018-09-16T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die große Geldflut",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seit Jahren betreiben die Notenbanken dieser Welt eine Politik des billigen Geldes, allen voran die EZB. Sie kauft marode Papiere um Banken zu retten, will das Wirtschaftswachstum ankurbeln, verschuldete Staaten stützen. Was die Staatshaushalte um hunderte Milliarden entlastet, ärgert auf der anderen Seite die Sparer: null Zinsen. Und die neue Geldschöpfung führt weltweit zu einer unkontrollierten, noch nie dagewesenen Geldflut. Experten warnen bereits vor neuen Blasen. Beispiel Immobilien: Nicht nur in deutschen Großstädten explodieren die Preise. In London kostet ein Einzimmerappartement locker mehr als eine Million Euro. Und i",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T10:30:00+02:00",
		"Stop": "2018-09-16T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "augstein und blome",
		"Subtitle": "",
		"Summary": "",
		"Description": "Was ist rechts, was ist links? Bei Jakob Augstein und Nikolaus Blome ist das keine Frage, sondern Konzept. Hier gibt es keine Große Koalition, hier herrscht gepflegte Konfrontation: keine Phrasen, keine Kompromisse, sondern klare Kante. \"augstein und blome\" ist der ganz persönliche politische Schlagabtausch über das Thema der Woche, unverstellt und mit offenem Visier - und so nur bei phoenix.",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T11:15:00+02:00",
		"Stop": "2018-09-16T11:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "phoenix persönlich",
		"Subtitle": "",
		"Summary": "",
		"Description": "In \"phoenix persönlich\" stellt sich eine Persönlichkeit mit interessanter Vita aus Gesellschaft, Kultur, Wirtschaft oder Politik den Fragen der Gastgeber Michael Krons, Inga Kühn und Alfred Schier, die die Sendung im Wechsel moderieren. Ganz auf die Person konzentriert, steht \"phoenix persönlich\" für ein intensives Gespräch über Hintergründe, Lebensentwürfe und Erfahrungen.",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T11:30:00+02:00",
		"Stop": "2018-09-16T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Presseclub",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im ARD-Presseclub diskutieren Journalistinnen und Journalisten aus dem In- und Ausland aktuelle politische Ereignisse und Entwicklungen. Im Dialog entsteht ein Wettstreit der Meinungen und Interpretationen aktueller politischer Vorgänge. Durch die Sendungen führen im Wechsel Volker Herres, Jörg Schönenborn und Sonia Seymour Mikich. Im anschließenden \"Presseclub nachgefragt\" können Zuschauerinnen und Zuschauer über die WDR 5 Hotline mit den Beteiligten der Sendung weiterdiskutieren und Fragen stellen.",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T12:00:00+02:00",
		"Stop": "2018-09-16T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "phoenix kamingespräch",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T13:00:00+02:00",
		"Stop": "2018-09-16T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimbünde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Geheimbünde und Verschwörungstheorien haben schon immer die Fantasie der Menschen angeregt. Der Dreiteiler \"Geheimbünde\" begibt sich auf die Spuren der bekanntesten unter ihnen. \"Die Masken der Verschwörer\" stößt auf Halbwahrheiten, dreiste Lügen, aber auch auf noch immer ungelöste Fragen. Gelang es den Amerikanern in den 1960er Jahren tatsächlich auf dem Mond zu landen, oder wurde dieses bahnbrechende Ereignis in der Wüste von Nevada inszeniert? Waren die Drahtzieher der Anschläge vom 11. September 2001 wirklich fanatische Muslime oder hatte nicht doch vielleicht die amerikanische Regierung ihre Hand im Spiel? Könnte Jes",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T14:00:00+02:00",
		"Stop": "2018-09-16T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von der Inquisition bis zu Prophezeiungen Am 1. Mai 2011 wurde Papst Johannes Paul II. von seinem Nachfolger Benedikt XVI. selig gesprochen. Voraussetzung für diese \"Erhebung in die Schar der Seligen\" ist ein von der katholischen Kirche anerkanntes Wunder. Die angebliche Spontanheilung der an Parkinson erkrankten französischen Schwester Marie Simon-Pierre - nach Gebeten zum verstorbenen Papst - liefert diese nach Kirchenrecht notwendige Grundlage. Mysterien als Teil des GlaubensEine unabhängige Überprüfung des vermeintlichen \"Wunders\" gibt es nicht. Krit",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T16:15:00+02:00",
		"Stop": "2018-09-16T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Macht der Superreichen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der britische TV-Journalist Jacques Peretti mischt sich unter die Superreichen, um herauszufinden, wofür Multimillionäre ihr Geld ausgeben und wie sich Reichtum verteilt. Ihn interessiert vor allem die sogenannte \"Trickle-Down-Theorie\", laut der Reichtum in untere Gesellschaftsschichten durchsickert. Viele Wohlhabende sind von der Theorie überzeugt, während namhafte Ökonomen vor der wachsenden Kluft zwischen Arm und Reich warnen. Peretti wirft auch einen Blick in die Vergangenheit Großbritanniens und erklärt, wie und warum das Land nach dem Niedergang des Empires zu einer Steueroase für die Superreichen wurde. Weil wachse",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T17:00:00+02:00",
		"Stop": "2018-09-16T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Macht der Superreichen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Für Jacques Peretti geht es diesmal in die Welt des globalen Jetsets. Er möchte herausfinden, warum die Superreichen immer reicher werden - und was das für die Mittelschicht bedeutet. Im Zuge seiner Recherchen ergibt sich, dass soziale Ungleichheit - die weltweit zu immer lauteren Protesten führt - keineswegs zufällig entstanden ist, sondern vom Finanzsektor bewusst gefördert wurde. Peretti stellt einen brisanten Bankenbericht vor, in dem Investoren erklärt wird, wie sich in der Zweiklassengesellschaft des 21. Jahrhunderts viel Geld verdienen lässt. Außerde",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T17:45:00+02:00",
		"Stop": "2018-09-16T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Skandalbank",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seit der Bankenkrise 2008 war die HSBC in unzählige Skandale verwickelt. Egal ob Geldwäsche, Steuerbetrug, Korruption oder Zins- und Währungsmanipulation, immer wieder macht die britische Bank Schlagzeilen. Und jedes Mal kommt sie wieder mit einem Bußgeld davon, ohne Prozess oder Verurteilung. Der Begriff \"Too Big to Jail\", sprich zu groß für eine Gefängnisstrafe, scheint ihr auf den Leib geschrieben zu sein. Jérôme Fritel und Marc Roche reisen nach Asien, Europa und in die Vereinigten Staaten - stets auf der Spur der chinesischen Schattenfinanzen. Sie zeigen,",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T18:30:00+02:00",
		"Stop": "2018-09-16T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "TAGESSCHAU",
		"Subtitle": "",
		"Summary": "",
		"Description": "PHOENIX produziert als Ereignis- und Dokumentationskanal von ARD und ZDF keine eigene Nachrichtensendung, sondern nutzt im Fernseh-Bereich mit der \"Tagesschau\" und dem \"heute-journal\" die Nachrichten-Formate seiner Muttersender.",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T20:00:00+02:00",
		"Stop": "2018-09-16T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Einfach clever: Wie Tiere denken (1/3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seit einigen Dekaden existieren diverse Theorien darüber, was Tiere wissen und wie sie denken. Allerdings findet gegenwärtig ein Umbruch in der Wissenschaft statt, der zur Folge hat, dass die altbewährten Theorien über Bord geworfen werden. Das Denken über das Denken der Tiere wird folglich neu gedacht. Ein verwirrendes Faktum, das jedoch erstaunliche und epistemologisch gewinnbringende Erkenntnisse offenbart. Der Ansatz ist denkbar einfach: Es geht darum, wie Tiere ihre Umwelt wahrnehmen und verstehen, über welche Problemlösungsfähigkeiten sie verfügen, ihre emotionale Intelligenz und letztlich ihre Kommunikationsfähigkeit.",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T20:15:00+02:00",
		"Stop": "2018-09-16T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Einfach clever: Wie Tiere denken (2/3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seit einigen Dekaden existieren diverse Theorien darüber, was Tiere wissen und wie sie denken. Allerdings findet gegenwärtig ein Umbruch in der Wissenschaft statt, der zur Folge hat, dass die altbewährten Theorien über Bord geworfen werden. Das Denken über das Denken der Tiere wird folglich neu gedacht. Ein verwirrendes Faktum, das jedoch erstaunliche und epistemologisch gewinnbringende Erkenntnisse offenbart. Der Ansatz ist denkbar einfach: Es geht darum, wie Tiere ihre Umwelt wahrnehmen und verstehen, über welche Problemlösungsfähigkeiten sie verfügen, ihre emotionale Intelligenz und letztlich ihre Kommunikationsfähigkeit.",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T21:00:00+02:00",
		"Stop": "2018-09-16T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "mein ausland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im September 1978 eilten in Israel Zehntausende auf die Straßen, um den lange ersehnten Sieg zu bejubeln. Im weit entfernten Weißen Haus in Washington war ein wegweisender Vertrag unterzeichnet worden, der erstmals Frieden im Nahen Osten in Aussicht stellte. Israels Ministerpräsident Menachem Begin erhob später das Gipfeltreffen mit US-Präsident Jimmy Carter und dem ägyptischen Staatspräsidenten Anwar el-Sadat zur \"vielleicht wichtigsten Friedenskonferenz seit dem Wiener Kongress im 19. Jahrhundert.\" Doch der Wendepunkt der Geschichte, den viele in den Rahmenabkommen von Camp David sahen, blieb aus. ARD-Korres",
		"ChannelName": "PHOENIX HD",
		"Start": "2018-09-16T21:45:00+02:00",
		"Stop": "2018-09-16T22:30:00+02:00",
		"Info": {}
	}
]