[
	{
		"Title": "Anwälte der Toten - Die schlimmsten Serienkiller der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Samstag, 22:05 Uhr. Mit der deutschen Kriminalpsychologin Lydia Benecke und dem rechtsmedizinischen Experten Dr. Carsten BabianViele Briten fragten sich, was den 27-jährigen Michael Ryan dazu trieb, wild um sich schießend durch die Straßen seiner Heimatstadt zu ziehen und eine Spur des Todes zu hinterlassen, seine eigene Mutter, Nachbarn und Bekannte niederzumähen und sich am Ende selbst eine Kugel in den Kopf zu jagen. Viele Ärzte und Psychologen versuchten im Nachhinein z",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T00:30:00+02:00",
		"Stop": "2018-09-16T01:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T01:25:00+02:00",
		"Stop": "2018-09-16T02:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die lustigsten Schlamassel der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die lustigsten Schlamassel der Welt - das sind herrliche Missgeschicke am laufenden Band!",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T02:55:00+02:00",
		"Stop": "2018-09-16T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Höllische Nachbarn",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Leben könnte so schön sein, wären da nicht die nervigen Nachbarn, die mit ihren außergewöhnlichen Angewohnheiten die Ruhe und Idylle zerstören. Ein Nachbarschaftsstreit ist vorprogrammiert, doch meistens enden die Streitigkeiten sogar vor Gericht.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T03:00:00+02:00",
		"Stop": "2018-09-16T03:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Born To Kill - Als Mörder geboren?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Samstag, 23:00 Uhr. Mit verstopften Abflussrohren in einem Wohnblock nahm im Februar 1983 die Aufklärung eines der spektakulärsten Fälle der britischen Kriminalgeschichte ihren Anfang. Ein Klempner identifizierte menschliche Fleischstücke als Ursache des Malheurs. Dennis Nilsen bekannte hierauf freimütig, mindestens 15 Männer erdrosselt zu haben. Die toten Körper hatte er auf Stühlen platziert, mit ihnen geredet und Fernsehen geschaut, ehe er sich ihrer entledigte.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T03:10:00+02:00",
		"Stop": "2018-09-16T03:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Starsky \u0026 Hutch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Samstag, 06:35 Uhr. Terry Nash stellt sich der Polizei. Gemeinsam mit Starsky und Hutch findet er heraus, dass nichts, an das er sich erinnert, wahr ist. Er muss erkennen, dass er nur ein willenloses Werkzeug in der Hand eines Meistergehirns war. Nur durch einen Zufall erfahren Starsky und Hutch, wo sich der Unbekannte aufhält. In einer entlegenen Wüstenfestung kommt es zum entscheidenden Kampf. Doch das Geheimnis um den großen Hintermann bleibt ungelüftet.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T03:55:00+02:00",
		"Stop": "2018-09-16T04:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Starsky \u0026 Hutch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Samstag, 07:20 Uhr. Starsky hat den Auftrag, den Hehler Vic Humphries zu überführen. Dies gelingt ihm sehr schnell und ehe er sich versieht, sitzt Humphries hinter Gittern. Der Anwalt des Hehlers beabsichtigt nun, Starsky auszuschalten, da dieser als Hauptzeuge in einem künftigen Prozess auftreten wird. So inszeniert der verbrecherische Anwalt einen Unfall, bei dem Starsky in einen abgelegenen Canyon stürzt. Ein alter Mann findet den verletzten Starsky.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T04:40:00+02:00",
		"Stop": "2018-09-16T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "T.J. Hooker",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als der Polizist T.J. Hooker nach einem Einsatz mit schwerwiegenden Verletzungen davonkommt, ändert sich sein Leben schlagartig. Von nun an will er der Aufgabe nachgehen, junge Polizisten auf die Ernstfälle in ihrem Beruf vorzubereiten und entsprechend auszubilden. Dabei lernt er auch Vince Romano kennen, der noch immer mit den Erlebnissen seines Einsatzes im Vietnamkrieg zu kämpfen hat. Hooker wird zu Romanos Vorbild.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T05:30:00+02:00",
		"Stop": "2018-09-16T06:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "T.J. Hooker",
		"Subtitle": "",
		"Summary": "",
		"Description": "T.J. Hooker und Vince Romano bekommen es in ihrem aktuellen Fall mit einer Serie mysteriöser Überfälle zu tun: Jedes Mal hinterlässt der unbekannte Täter dabei eine Bibel am Tatort.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T06:45:00+02:00",
		"Stop": "2018-09-16T07:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Baywatch - Die Rettungsschwimmer von Malibu",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Bucht von Santa Monica werden hochgiftige Schadstoffe entdeckt. Mitch, der in der Bucht für den nächsten 'Ironman' -Wettbewerb trainiert, hört die entsprechende die Warnung nicht und atmet die Chemikalien ein. Kurz darauf bekommt er Magenkrämpfe und Probleme beim Atmen. Neely und C.J. fischen ihn aus dem Meer und bringen ihn ins Krankenhaus. Mitch muss unbedingt innerhalb von 24 Stunden das richtige Gegenmittel bekommen, sonst stirbt er.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T07:35:00+02:00",
		"Stop": "2018-09-16T08:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Baywatch - Die Rettungsschwimmer von Malibu",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mitten im Gespräch mit einer Reporterin, die ihn in ihrem Frauenmagazin vorstellen möchte, muss Mitch einer Schwimmerin helfen, die nach der Berührung mit einer Portugiesischen Galeere, einer seltenen Quallenart, einen allergischen Schock erlitten hat. In der Zwischenzeit stecken Caroline und Stephanie in den Hochzeitsvorbereitungen. Stephanie, die sich nur eine kleine Feier wünscht, wird von ihrer Schwester ständig mit neuen Ideen bombardiert.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T08:20:00+02:00",
		"Stop": "2018-09-16T09:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Baywatch - Die Rettungsschwimmer von Malibu",
		"Subtitle": "",
		"Summary": "",
		"Description": "Stephanie und Tom verbringen ihre Flitterwochen zusammen mit Mitch, Neely und einer Gruppe Teenager auf einer Segelyacht. Als das Funkgerät ausfällt, ahnen sie nicht, dass sie direkt auf einen gefährlichen Wirbelsturm zusteuern. Als das Schiff in dem Sturm unterzugehen droht, retten sich alle in Schlauchboote. Nur Stephanie ist noch an Bord und wird von einem herabstürzenden Teil des Masts getroffen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T09:05:00+02:00",
		"Stop": "2018-09-16T09:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "MacGyver",
		"Subtitle": "",
		"Summary": "",
		"Description": "MacGyver wird in eine streng geheime Forschungseinrichtung des US-Militärs gerufen, um dort das Sicherheitssystem zu überprüfen. Wider Erwarten gelingt es ihm, die computergesteuerte Anlage außer Kraft zu setzen und in den Hochsicherheitstrakt vorzudringen. Als er sich nach dem erledigten Auftrag bei der Wissenschaftlerin Jill in der Computerzentrale meldet, entwickelt der Rechner ein Eigenleben und versucht, die beiden zu töten.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T09:50:00+02:00",
		"Stop": "2018-09-16T10:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "MacGyver",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als kleinen Bonus für den erfolgreichen Abschluss seines letzten Auftrags darf MacGyver ein Trainingsspiel bei seiner Lieblingseishockeymannschaft absolvieren. Doch aus seinen weiteren Urlaubsplänen wird wieder einmal nichts, denn er wird von Pete Thornton gebeten, einen Mann namens Simmons aufzuspüren, der Staatsgeheimnisse an den gegnerischen Geheimdienst verraten hat. Aber auch ein mächtiger Mafiaboss ist hinter Simmons her.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T10:40:00+02:00",
		"Stop": "2018-09-16T11:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stargate Kommando SG-1",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das SG-1-Team hilft den von Apophis bedrohten Tok'Ra beim Umzug auf einen neuen Planeten. Doch Apophis ist mit seiner Flotte im Anmarsch und guter Rat teuer. Jakob und Sam Carter überlegen sich einen komplizierten Plan: Sie wollen eine Sonne in die Luft jagen, indem sie ein schwarzes Loch anwählen, und dann über das Stargate flüchten. Dabei bleibt dem SG-1-Team allerdings nur wenig Zeit, um das Sonnensystem zu verlassen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T11:35:00+02:00",
		"Stop": "2018-09-16T12:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stargate Kommando SG-1",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die SG-1-Crew hat sich aus einer Notlage auf ein scheinbar unbelebtes Apophis-Raumschiff gerettet. Doch zu ihrem Schrecken stellen die vier Freunde fest, dass Replikatoren die Macht über das Schiff übernommen haben. Zu ihrem Erstaunen taucht obendrein Teal'C auf, der sich als wahrer Primus von Apophis outet. Seine freundschaftlichen Gefühle für die Menschen hatte er all die Jahre nur vorgetäuscht.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T12:20:00+02:00",
		"Stop": "2018-09-16T13:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stargate Kommando SG-1",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachdem Teal'C sich als wahrer Primus der Apophis geoutet hat, kehrt er wie ausgewechselt auf die Erde zurück. Er schwört Apophis ewige Treue und würde am liebsten alle Menschen töten. O'Neill weiß keine andere Lösung, als Bra'Tac auf die Erde kommen zu lassen. Er soll Teal'C mithilfe eines Rituals vor die Wahl stellen, entweder weiter Apophis zu dienen oder sich von den falschen Göttern zu verabschieden und sich für die Freiheit zu entscheiden.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T13:10:00+02:00",
		"Stop": "2018-09-16T13:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Top Gear",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 22:00 Uhr. Moderation: Jeremy Clarkson, Richard Hammond und James MayGaststar: US-Schauspielstar Kiefer SutherlandDas Trio bricht auf zu einem abenteuerlichen Roadtrip durch den wilden Norden Australiens. Befestigte Straßen sind hier eher Fehlanzeige. Außerdem lernen die drei den größten Truck der Welt kennen. In eher heimischen Gefilden ist in dieser Episode derweil US-Schauspielstar Kiefer Sutherland unterwegs und versucht wie schon viele seiner Vorgänger, ein",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T13:55:00+02:00",
		"Stop": "2018-09-16T14:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Top Gear",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Donnerstag, 23:05 Uhr. Moderation: Matt LeBlanc, Chris Harris, Rory ReidMatt LeBlanc und Chris Harris versuchen, die britischen Straßen zu beschleunigen - und die Landwirtschaft ... Matt gibt außerdem mit dem brandheißen Ferrari 812 Superfast richtig Gas, während Rory Reid extra nach Amerika reist, um ein in Europa verbotenes Muscle-Car zu testen. Studiogast ist die britische Schauspielerin Vicky McClure ('Broadchurch', 'Line Of Duty').",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T14:50:00+02:00",
		"Stop": "2018-09-16T15:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mud, Sweat \u0026 Gears",
		"Subtitle": "",
		"Summary": "",
		"Description": "Diesmal besteht die Mission von Jonny und Tom darin, reale Fahrzeuge so umzubauen, dass sie in einem Videospiel eingesetzt werden könnten. Sowohl die Autohändler Adam und Craig von der Ostküste, die Jonny unter die Arme greifen, als auch Toms Helfer Trent und Eric, zwei Rennfahrer aus Utah, können es kaum erwarten, die umgebauten Fahrzeuge auf einer Rennstrecke zu testen, auf der es nur so von Hindernissen wimmelt.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T15:45:00+02:00",
		"Stop": "2018-09-16T16:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fishing Impossible",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: 'The Blowfish', Jason 'Jay' Lewis, Charlie ButcherIn Laos will das Team fanatischer Angler den alten Geschichten über einen riesigen, furchteinflößenden Wels auf den Grund gehen, der sogar Menschen angegriffen haben soll. Der beste Ort, diese gewaltigen Fische zu finden, ist der Mekong, ein Strom in Südostasien, von dem die Einheimischen glauben, dass sich in diesen Gewässern die Unterwelt befindet. Die Jungs machen sich auf in ein schauriges Abenteuer.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T16:40:00+02:00",
		"Stop": "2018-09-16T17:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fishing Impossible",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: 'The Blowfish', Jason 'Jay' Lewis, Charlie ButcherIn Südafrika wollen die Jungs den größten Jägern des Meeres näher kommen, den Haien. Zusammen mit einigen Wissenschaftlern, wollen sie die legendären Raubtiere anlocken, fangen und markieren, um auf diese Weise mehr über sie erfahren zu können. Blowfish will die Tiere jedoch nicht durch traditionelle Methoden anlocken. Er hat eine ganz andere Idee, doch seine Teammitglieder sind davon nicht überzeugt.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T17:35:00+02:00",
		"Stop": "2018-09-16T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "MacGyver",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Sonntag, 09:50 Uhr. MacGyver wird in eine streng geheime Forschungseinrichtung des US-Militärs gerufen, um dort das Sicherheitssystem zu überprüfen. Wider Erwarten gelingt es ihm, die computergesteuerte Anlage außer Kraft zu setzen und in den Hochsicherheitstrakt vorzudringen. Als er sich nach dem erledigten Auftrag bei der Wissenschaftlerin Jill in der Computerzentrale meldet, entwickelt der Rechner ein Eigenleben und versucht, die beiden zu töten.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T18:30:00+02:00",
		"Stop": "2018-09-16T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "MacGyver",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Sonntag, 10:40 Uhr. Als kleinen Bonus für den erfolgreichen Abschluss seines letzten Auftrags darf MacGyver ein Trainingsspiel bei seiner Lieblingseishockeymannschaft absolvieren. Doch aus seinen weiteren Urlaubsplänen wird wieder einmal nichts, denn er wird von Pete Thornton gebeten, einen Mann namens Simmons aufzuspüren, der Staatsgeheimnisse an den gegnerischen Geheimdienst verraten hat. Aber auch ein mächtiger Mafiaboss ist hinter Simmons her.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T19:20:00+02:00",
		"Stop": "2018-09-16T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "CSI: Miami",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sergeant Hicks wurde auf einem privaten Schießplatz erschossen aufgefunden. Weil es keine Blutspuren gibt, folgert Horatio, dass Hicks woanders ermordet wurde. Alexx stellt fest, dass Hicks vor seinem Tod Beruhigungs- und Schmerzmittel genommen hat. Die hatte er sich offensichtlich bei seiner Frau besorgt, die Tierärztin ist. Sie behauptet, dass vor ein paar Tagen bei ihr eingebrochen und Medikamente entwendet worden seien.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T20:15:00+02:00",
		"Stop": "2018-09-16T21:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "CSI: New York",
		"Subtitle": "",
		"Summary": "",
		"Description": "In einem Bürogebäude wurde der Wachmann Darwin Judge erstochen. Mac und Flack untersuchen den Tatort und entdecken eine Blutspur, die sie zu einer unangenehmen Überraschung führt: Jemand hat eine große Menge C4-Sprengstoff in dem Gebäude deponiert. Die beiden versuchen, das Haus so schnell wie möglich zu evakuieren, doch zu spät: Die Bombe geht hoch, bevor sie sich selbst in Sicherheit bringen können.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-16T21:10:00+02:00",
		"Stop": "2018-09-16T22:00:00+02:00",
		"Info": {}
	}
]