[
	{
		"Title": "Love Island - Heiße Flirts und wahre Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tag 5. Wer findet sein Traum-Date oder sogar die wahre Liebe? Das sind die großen Fragen der zweiten Staffel von \"Love Island - Heiße Flirts und wahre Liebe\". Die brasilianische Moderatorin Jana Ina Zarrella führt durch die Show.",
		"ChannelName": "RTL II",
		"Start": "2018-09-16T01:10:00+02:00",
		"Stop": "2018-09-16T02:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Psycho III",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Norman Bates droht das Psychopathische erneut auszubrechen, als die attraktive Maureen und der Musiker Duane in dem abgelegenen Motel auftauchen. Die Situation spitzt sich zu...",
		"ChannelName": "RTL II",
		"Start": "2018-09-16T02:05:00+02:00",
		"Stop": "2018-09-16T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gefährliche Nachbarn",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Claudias Ehemann seinen Job und sie dadurch ihren Lebensstandard verliert, entschließt sie sich, ihn zu beseitigen. Doch ihre mörderische Rechnung geht nicht auf. Daraufhin wirft Claudia ein Auge auf den Ehemann ihrer besten Freundin.",
		"ChannelName": "RTL II",
		"Start": "2018-09-16T03:45:00+02:00",
		"Stop": "2018-09-16T05:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jack Hunter und die Suche nach dem Grab des Pharao",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachdem der Abenteurer und Archäologe Jack Hunter nach Kairo gereist ist, wird er von den dortigen Behörden verdächtigt, ägyptischen Nationalbesitz gestohlen zu haben. In letzter Sekunde gelingt ihm die Flucht...",
		"ChannelName": "RTL II",
		"Start": "2018-09-16T05:10:00+02:00",
		"Stop": "2018-09-16T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jack Hunter und das Zepter des Lichts",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jack Hunter und Nadia reisen nach Istanbul, wo sie den Aufbewahrungsort des legendären Auges vermuten. Jacks Erzfeind Albert Littman ist fest entschlossen, das wertvolle Artefakt als Erster zu finden, um es an russische Mafia auszuliefern.",
		"ChannelName": "RTL II",
		"Start": "2018-09-16T06:55:00+02:00",
		"Stop": "2018-09-16T08:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "RTL II",
		"Start": "2018-09-16T08:35:00+02:00",
		"Stop": "2018-09-16T09:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "X-Factor: Das Unfassbare",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der skrupellose Agent | Der Geist in der Gruft | Die verlorene Puppe | Huberts Fluch | Stimmen im Kopf. Ein geldgieriger Literaturagent ermordet eine Autorin. Ein gruseliger Zwischenfall in einer Gruft. Zwei Personen sind auf mysteriöse Weise verbunden. Auf Werkzeugen lastet ein Fluch. Eine Krankenschwester hat übersinnliche Kräfte.",
		"ChannelName": "RTL II",
		"Start": "2018-09-16T09:35:00+02:00",
		"Stop": "2018-09-16T10:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "X-Factor: Das Unfassbare",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kein Empfang | Als ich groß war | Der gierige Makler | Sieben Stunden Pech | Münzgeheimnis. Ein Paar wird im Wald von einem Killer verfolgt. Ein Junge bricht plötzlich sein Schweigen. Einem Makler wird eine Lektion erteilt. Als ein Spiegel zerbricht, drohen sieben Jahre Pech. Ein Mann erfühlt die Geschichte hinter Gegenständen.",
		"ChannelName": "RTL II",
		"Start": "2018-09-16T10:25:00+02:00",
		"Stop": "2018-09-16T11:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Warehouse 13",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Strudel der Leidenschaft. Claudia und Jinks untersuchen einen seltsamen Todesfall an einem College. Den Rest des Warehouse-Teams erwischt es schlimmer: Sie werden in eine Telenovela hineingesaugt und haben alle Hände voll damit zu tun, sich wieder daraus zu befreien",
		"ChannelName": "RTL II",
		"Start": "2018-09-16T11:20:00+02:00",
		"Stop": "2018-09-16T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Schnäppchenhäuser - Der Traum vom Eigenheim",
		"Subtitle": "",
		"Summary": "",
		"Description": "Endlich wieder vereint. Hanne und Yogi haben ein Schnäppchenhaus ersteigert, das sie mit Hilfe von Hannes Sohn Marko renovieren wollen. Doch Marko packt nur widerwillig mit an. So kommt es, dass die beiden sich alleine um die Renovierungsarbeiten kümmern müssen...",
		"ChannelName": "RTL II",
		"Start": "2018-09-16T12:15:00+02:00",
		"Stop": "2018-09-16T13:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Schnäppchenhäuser - Der Traum vom Eigenheim",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zu schön, um wahr zu sein!. Astrid und ihr Onkel Thomas haben für nur 1.500 Euro ein Schnäppchenhaus gekauft. Wie zu erwarten handelt es sich dabei nicht gerade um eine Luxusimmobilie...",
		"ChannelName": "RTL II",
		"Start": "2018-09-16T13:15:00+02:00",
		"Stop": "2018-09-16T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zuhause im Glück - Unser Einzug in ein neues Leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Delias Mutter erkrankt schwer und auch sie selbst trifft das Schicksal hart: Als sie schwanger mit Zwillingen ist, stirbt ein Kind im Mutterleib, das andere kommt querschnittsgelähmt zur Welt. Die Familie braucht ein barrierefreies Heim",
		"ChannelName": "RTL II",
		"Start": "2018-09-16T14:15:00+02:00",
		"Stop": "2018-09-16T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Trödeltrupp - Das Geld liegt im Keller",
		"Subtitle": "",
		"Summary": "",
		"Description": "Miriam weiß nicht mehr weiter. Vor einigen Monaten hat sich ihr Mann das Leben genommen. Nicht nur der schwere Schicksalsschlag belastet die 38-Jährige: Ihr Mann hat ihr ein Lager voller Trödel hinterlassen, das sie nun räumen muss.",
		"ChannelName": "RTL II",
		"Start": "2018-09-16T16:15:00+02:00",
		"Stop": "2018-09-16T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein neuer Alter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Thorsten bräuchte dringend einen Wagen, der ihm seinen Alltag als Alleinerziehender und Wiedereinsteiger in den Job erleichtert. In seiner Verzweiflung hat der 42-Jährige den Gebrauchtwagenexperten Sidney Hoffmann um Hilfe gebeten.",
		"ChannelName": "RTL II",
		"Start": "2018-09-16T17:15:00+02:00",
		"Stop": "2018-09-16T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "GRIP - Das Motormagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aston Martin DB 11 Volante gegen AMG GTC Roadster. Welches Luxus-Cabrio ist besser? GRIP checkt: Highspeed, Komfort, Handling, Performance und natürlich den Sound.",
		"ChannelName": "RTL II",
		"Start": "2018-09-16T18:15:00+02:00",
		"Stop": "2018-09-16T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eclipse - Biss zum Abendrot",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kaum sind Vampir Edward und seine große Liebe Bella wieder vereint, ist ihr Glück erneut in Gefahr. Nicht nur, dass Werwolf Jacob um die schöne Bella kämpfen will, es sorgen auch noch eine Reihe mysteriöser Morde für Aufregung.",
		"ChannelName": "RTL II",
		"Start": "2018-09-16T20:15:00+02:00",
		"Stop": "2018-09-16T22:35:00+02:00",
		"Info": {}
	}
]