[
	{
		"Title": "Das Traumhotel - Malediven",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hotelmanager Markus Winter reist auf die Malediven, um seine Tochter Leonie zu besuchen, die das dortige Luxusresort leitet. Nicht alle Gäste können die paradiesische Idylle genießen. Der gestresste Manager Alexander zum Beispiel hat auch im Urlaub pausenlos das Handy am Ohr - bis er durch einen vertauschten Koffer die Meeresbiologin Sandra kennenlernt. Ganz andere Sorgen plagen den Witwer Stefan: Seine aufmüpfige Tochter Lena hat den Tod der Mutter noch nicht verwunden und will die neue Freundin ihres Papas zu vergraulen. Und Markus trifft eine Jugendliebe Eva wieder - mit ihrer Tochter Nikola. Sofort hegt Leonie einen Verdacht.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T00:45:00+02:00",
		"Stop": "2018-09-16T02:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Mutter, meine Männer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Für Jenny, Mitte 30, läuft alles prima: Ihre Karriere am Münchner Opernhaus geht steil bergauf und in ihrem Freund Tobias hat sie scheinbar den idealen Mann gefunden. Dann aber überstürzen sich die Ereignisse: Der neue Bühnenbildner an der Oper erweist sich als ihr Exfreund Erik und ein Schwangerschaftstest fällt positiv aus. Damit nicht genug, quartiert sich Jennys freigeistige Mutter Jutta auf unbestimmte Zeit bei ihr und Tobias ein. Die lässige Hippiedame wirbelt das geordnete Leben des Paares schon bald durcheinander. Zugleich verdreht Erik Jenny gewaltig den Kopf.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T02:15:00+02:00",
		"Stop": "2018-09-16T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tür an Tür",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als die junge, aufstrebende Architektin Sophie endlich eine traumhafte Altbauwohnung gefunden hat, macht ihr Freund Martin einen Rückzieher. Obwohl seine Ehe längst am Ende ist, fühlt er sich noch nicht bereit, seine Frau und seine Tochter zu verlassen. So muss die enttäuschte Sophie vorerst allein ihre Traumwohnung beziehen. Ihre neue Nachbarin, die Seniorin Hannah, gibt sich Sophie gegenüber spröde und abweisend. Bis Hannah eines Tages dank ihrer neu erlernten Computerkenntnisse Zugang zum E-Mail-Account ihrer jungen Nachbarin bekommt. Beim Lesen von Martins Mails erkennt sie sehr schnell, Martin wird seine Frau niemals verlassen.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T03:45:00+02:00",
		"Stop": "2018-09-16T05:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rindviecher und Bergsteiger - Das Passeiertal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zwei Gesichter hat das Passeiertal, das sich von Meran nordwärts bis zu Timmelsjoch und Jaufenpass erstreckt: Nach Meran hin weitet es sich zu einem idyllischen Obstgarten, am Fuße der Dreitausender aber ist es wild und verwinkelt. In dem Tal mit seiner markanten und bezaubernden Landschaft siedeln die Pseirer, ein wetterhartes und kantiges Völkchen. Hier war auch der Tiroler Volksheld Andreas Hofer zu Hause. Darum heißt das Passeier Tal im Volksmund \"Das Heilige Land\". Heute ist es ein Urlaubsparadies, das alles bietet, was das Herz begehrt.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T05:15:00+02:00",
		"Stop": "2018-09-16T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schätze der Welt - Erbe der Menschheit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf den Bergen des Oman stehen alte Wachtürme. Sie dienen nicht militärischen Zwecken, sondern der Wasserüberwachung. Tausende Kanäle durchziehen das Land. Viele sind mehr als zehn Kilometer lang. Überirdisch, durch Tunnel und über Viadukte geleitet, ohne hydraulisches Hilfswerk, in der Tradition durch Erfahrung verfeinert, nur von Gefällen geleitet - eine geniale Ingenieursleistung, die von Generation zu Generation weitergegeben wird. Die sogenannten Aflaaj bilden eines der raffiniertesten Bewässerungssysteme der Erde. Das trockene Wüstenland hätte ohne seine Wasserkanäle keine Überlebenschance. handelt.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T06:00:00+02:00",
		"Stop": "2018-09-16T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sehen statt Hören",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Sehen statt Hören\" ist die einzige Sendereihe in der deutschen Fernsehlandschaft, die im Bild sichtbar macht, was man sonst nur im Ton hört! Nicht im \"Off\", sondern im \"On\" werden hier die Inhalte präsentiert - mit den visuellen Mitteln des Fernsehens, Gebärdensprache und offenen Untertiteln.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T06:30:00+02:00",
		"Stop": "2018-09-16T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Blind Date: Urlaub mit einem Fremden",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der 64-Jährige Herbert Swyter hat erstmals für einen gemeinnützigen Reiseanbieter einen Menschen mit Handicap begleitet. Die Verabredung war: Er bekommt 14 Tage kostenlosen Urlaub - dafür betreut der Rentner in dieser Zeit Jochen Ehlers (30) aus Bremen. Der junge Mann kann seit Geburt nicht sehen und auf das Augenlicht eines fremden Begleiters angewiesen. Erst am Abreisetag lernen sich die beiden auf dem Hamburger Flughafen kennen - das sind die Rahmenbedingungen, auf die sie sich eingelassen haben.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T07:00:00+02:00",
		"Stop": "2018-09-16T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tele-Akademie",
		"Subtitle": "",
		"Summary": "",
		"Description": "Am 23. Mai 1618 stiegen böhmische Adlige die Stufen zum Kanzleisaal der Prager Königsburg empor und stießen zwei Statthalter des Kaisers und deren Sekretär aus dem Fenster - und damit Mitteleuropa in den Abgrund. Denn der Aufstand eskalierte zu einem der schrecklichsten Kriege der Weltgeschichte. Christian Pantle beschreibt die verhängnisvolle Ereigniskette und den verheerenden Kriegsverlauf in einer von Machtkämpfen und Religionskriegen zerrissenen Welt. Er verknüpft diese Erzählung mit Zeitzeugenberichten und öffnet damit anschaulich den Blick auf das Leben vor 400 Jahren und den Dreißigjährigen Krieg von unten.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T07:30:00+02:00",
		"Stop": "2018-09-16T08:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "'Another side' of Paul Carrack featuring The SWR Big Band \u0026 strings",
		"Subtitle": "",
		"Summary": "",
		"Description": "Paul Carrack und die SWR Big Band verbindet eine mehr als 10-jährige Partnerschaft, das erste Album mit Weihnachtsliedern erschien 2005 und seither gibt es regelmäßig gemeinsame Weihnachtskonzerte. Innerhalb von nur drei Tagen spielten die Musiker live im SWR TV Studio A in Stuttgart die Titel für die neue CD ein und die Bilder dazu wurden 1:1 eingefangen. Im Repertoire finden sich Klassiker von Ray Charles oder Frank Sinatra genauso wie Hits aus Paul Carracks Feder wie \"How Long\" oder \"Love will keep us alive.\"",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T08:15:00+02:00",
		"Stop": "2018-09-16T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ara Güler - Ein Photograph und sein Istanbul",
		"Subtitle": "",
		"Summary": "",
		"Description": "Er fotografierte Sophia Loren, Pablo Picasso schenkte ihm aus Dankbarkeit ein Gemälde und er porträtiert seine große Liebe: Istanbul. Ara Güler ist der berühmteste Fotograf der Türkei. Er porträtiert vor allem die Veränderungen \"seiner\" Stadt Istanbul. In den 50er-Jahren war sie seine große Liebe, nun kann er sie immer weniger leiden. Er selbst sieht sich eher als Journalisten als als Fotograf. Wenn man ihn als Künstler bezeichnet, dann winkt er ab. Am 16.8.18 wird er 90 Jahre alt.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T09:15:00+02:00",
		"Stop": "2018-09-16T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Anton Corbijn - Most Wanted",
		"Subtitle": "",
		"Summary": "",
		"Description": "Er ist berühmt für seine Fotos von Rock-Stars und für seine Arbeit als Regisseur: Anton Corbijn bewegt sich in zwei unterschiedlichen Welten, in denen es nur wenige Künstler schaffen, erfolgreich zu sein, in der Fotografie und im Film. 2007 führte Anton Corbijn zum ersten Mal Regie: Bei \"Control\", der die letzten Tage im Leben des Joy Division Sängers Ian Curtis beschreibt. 2010 drehte er \"The American\" mit George Clooney in der Hauptrolle. 2014 folgte \"A Most Wanted Man\", in dem der großartige Schauspieler Philip Seymour Hoffman zum letzten Mal in einer großen Kinorolle zu sehen ist, bevor er an einer Überdosis Heroin verstarb.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T10:00:00+02:00",
		"Stop": "2018-09-16T10:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gartengeschichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bauerngärten sind eine perfekte Kombination aus Obst und Gemüse, Blumen und Kräutern. Sie sind ursprünglich und bodenständig, romantisch und nostalgisch - ein wahrer Genuss aus Düften, Farben und Köstlichkeiten. Und Bauerngärten sind traditionell und zugleich hochmodern. Daher liegen sie absolut im Trend. Themen:* Bunt und lecker - Mangold* Scharfe Sachen - Chili* Süße Früchte - Erdbeeren",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T10:45:00+02:00",
		"Stop": "2018-09-16T11:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eine Mutter für Anna",
		"Subtitle": "",
		"Summary": "",
		"Description": "Klaus Berger ist ein engagierter Journalist, dem das Lokalressort der Erfurter Tageszeitung untersteht. Seit dem Tod seiner Frau sorgt Klaus alleine für seine elfjährige Tochter Anna, für die er aber nicht genügend Zeit aufbringt. Eine Frau, die ihm etwas abnehmen könnte, fehlt in seinem Leben. Doch als Klaus sich in die attraktive Rechtsanwältin Judith Wagner verliebt, gibt es ein Problem: Anna kann die selbstbewusste Juristin nicht ausstehen. Das Blatt wendet sich, als die beiden \"Frauen\" sich dank ihrer gemeinsamen Leidenschaft fürs Segeln näherkommen. Doch Judith hat Klaus und Anna verschwiegen, dass sie schwer krank ist...",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T11:30:00+02:00",
		"Stop": "2018-09-16T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "odysso - Wissen im SWR",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Autobahn, einst Mythos deutscher Ingenieurskunst, wird heute mehr beschimpft als gepriesen. Die Fahrbahn zerbröselt, Brücken verschleißen schneller, als sie saniert werden können. Die Zeiten, in denen man im Stau steht oder sich durch Baustellen quält, erreichen neue Höchstwerte. Raser und Drängler erobern die Überholspur und tonnenschwere LKW sind ein ständiges Risiko für andere Verkehrsteilnehmer. Der LKW-Verkehr soll bis 2025 um bis zu 80 Prozent zunehmen. Wäre ein völliger Kollaps des \"Patienten\" Autobahn zu verhindern, wenn Güter mehr auf der Schiene oder den Flüssen transportiert würden?Moderation: Dennis Wilms",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T13:00:00+02:00",
		"Stop": "2018-09-16T13:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wie gut heilt die Naturmedizin?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Sehnsucht nach natürlicher Heilung wächst. Immer mehr Menschen hoffen auf Gesundung durch sanfte Medizin. Bestseller zum Thema Naturheilkunde füllen die Bücherregale, Ambulanzen und Praxen, die sich auf natürliche Alternativen spezialisiert haben, boomen. Doch wie viel kann die sanfte Medizin leisten? Wo sind ihre Stärken und wo ihre Grenzen?Die rbb Praxis besucht Experten und Patienten in Berlin und Brandenburg und begleitet sie auf ihrem Therapieweg mit Kneipp, Kräutern, Akupunktur \u0026 Co.Moderation: Raiko Thal",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T13:45:00+02:00",
		"Stop": "2018-09-16T14:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Inseln, die Sie kennen sollten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Island, Malta oder Sylt, Mallorca, Helgoland oder vielleicht Lanzarote: welche ist die beliebteste Insel in Europa? In dem Film werden 14 besonders attraktive Inseln vorgestellt. Im Rahmen einer Kreuz- und Querfahrt über den europäischen Kontinent geht es unter anderem nach \"Klein-Hollywood\" auf Malta, auf romantischen Wanderwegen durch Mallorca und zu Ritterspielen auf Gotland. NDR-Autor Dominique Ziesemer zeigt während dieser Rundreise traumhaft schöne und auch ungewöhnliche Einblicke in die Inselwelten.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T14:30:00+02:00",
		"Stop": "2018-09-16T15:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Fernsehen Familienfest in Speyer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mittendrin im Fernsehen: Die schönsten Momente vom SWR Fernsehen Familienfest in Speyer - Was macht Wincent Weiss vor einem Auftritt? Wie trainiert Vanessa Mai für ihre Bühnenshow und warum gehen Chako Habekost die Gags nicht aus? Es sind viele Fragen, die Anna-Lena Dörr den Stars vom SWR-Familienfest in Speyer stellen will. Natürlich zeigt sie auch die schönsten Bühnen-Momente und Hits aus rund 8 Stunden Live-Show der Künstler. Mit dabei ist außerdem die Band Glasperlenspiel und der schwäbische Comedian Christoph Sonntag. Einen ganzen Tag begleitet Anna-Lena Dörr dazu die SWR-Zuschauer bei ihrem Besuch in der SWR-Medienwelt.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T15:30:00+02:00",
		"Stop": "2018-09-16T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lecker aufs Land (6/7)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die gelernte Krankenpflegerin Ina Lichtenthäler und ihr Mann Philipp, Elektromeister, haben sich, als sie sich kennenlernten, entschlossen, den Hof von Inas Eltern trotz ihrer Berufe weiterzuführen. Dafür machte Philipp Lichtenthäler noch zusätzlich eine Ausbildung zum Landwirt. Durch den Neubau eines modernen Mutterkuhstalles konnten sie ihre Jobs behalten und bewirtschaften den Hof im Westerwald nun im Nebenerwerb. Unterstützung bekommen sie weiterhin von Inas Vater.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T16:30:00+02:00",
		"Stop": "2018-09-16T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Quiz-Helden - Wer kennt den Südwesten? (78)",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Sendung \"Die Quiz-Helden - Wer kennt den Südwesten?\" treten wieder zwei Kandidatenpaare aus der Region gegeneinander und gegen ein dreiköpfiges Expertenteam an. In drei Spielrunden müssen die Kandidaten ihr Wissen über den Südwesten beweisen. Es geht um Fragen über Sehenswürdigkeiten, Mundarten und Dialekte, Klassiker aus der heimischen Küche oder berühmte Söhne und Töchter der Regionen zwischen Koblenz und Konstanz. Die Experten sind diesmal: * Musiker Giovanni Zarrella für Kultur und Medien* Weinsommelier Natalie Lumpp für Essen und Trinken* Moderator Dennis Wilms für Wissenschaft und TechnikModeration: Jens Hübschen",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T17:15:00+02:00",
		"Stop": "2018-09-16T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T18:00:00+02:00",
		"Stop": "2018-09-16T18:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hierzuland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lorscheid liegt im Landkreis Trier-Saarburg am Rande des Osburger Hochwaldes in der Nähe der Mosel, gehört aber zur Verbandsgemeinde Ruwer. Während der Feudalzeit bis zum Ende des 18. Jahrhunderts war die Hochwaldgemeinde der Trierer Abtei St. Maximin zugeordnet. 2011 feierte Lorscheid sein 800-jähriges Bestehen. Heute leben rund 600 Menschen hier. Die Hauptstraße ist die Lebensader des Dorfes. Ein Highlight ist das Theater und die Ballettschule \"Petipa\" des weißrussischen Solotänzers und Ballettmeisters Sergey Volobuyev.  Das Besondere an den im Film vorgestellten Menschen ist, dass sie alles, was sie tun, mit ganzem Herzen machen.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T18:05:00+02:00",
		"Stop": "2018-09-16T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ich trage einen großen Namen (633)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schon als Kind entdeckte der erste berühmte Mensch die Leidenschaft, die ihn später zu seinem Beruf führen sollte. Die zweite große Persönlichkeit hatte einen großen Glauben, klare Visionen und eine gewisse Schlitzohrigkeit, wenn es darum ging, diese Ziele zu erreichen. Als Rateteam stehen heute Denis Scheck, Inka Schneider und Dieter Kassel bereit, um die Lösung zu finden. Als Lotse hilft Clemens Bratzler weiter.Moderation: Wieland Backes",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T18:15:00+02:00",
		"Stop": "2018-09-16T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bekannt im Land",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Mann kauft ein Haus und entdeckt eine komplette Disko im Keller, von der er nichts wusste. Das ist eine von mehreren kuriosen Schmunzelgeschichten, die die SWR Reporter landauf, landab gefunden haben. \"Bekannt im Land\" erzählt von einem 15-jährigen Rennfahrer, von Gondeln in der Pfalz und von einem Fan der britischen Royals, der tatsächlich Post aus dem Buckingham Palast bekommen hat. Launige Episoden, die das Leben manchmal schreibt, werden in der Sendung zu einem heiteren Potpourri zusammengestellt.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T18:45:00+02:00",
		"Stop": "2018-09-16T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Fallers - Die SWR Schwarzwaldserie (980)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach Jennys Urteil in der Familienverhandlung haben sich die Brüder die Hand drauf gegeben: Karl muss im Rathaus Sozialstunden leisten und unter Bernhards Kontrolle das Rathausparkett erneuern. Je mehr Zeit vergeht, desto hoffnungsvoller ist Karl, dass Bernhard die Abmachung vergisst. Aber dann kommt alles ganz anders. Eva ist außer sich vor Freude, als ihre Hamburger Freundin Melanie plötzlich vor ihr steht. Herzhaft lachend erinnern sich beide an ihre gemeinsamen Zeiten im Norden. Es ist lange her, dass  die Stammtischler ihre Wirtin so ausgelassen erlebt haben.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T19:15:00+02:00",
		"Stop": "2018-09-16T19:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T19:45:00+02:00",
		"Stop": "2018-09-16T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T20:00:00+02:00",
		"Stop": "2018-09-16T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jäger der versunkenen Lok",
		"Subtitle": "",
		"Summary": "",
		"Description": "Für die einen ist es eine Schatzsuche. Für die anderen einfach nur ein Abenteuer. Und wieder andere wollen schlicht ein einmaliges Industriedenkmal retten: Mit der Bergung der versunkenen Lok.Am 14.Februar 1852 versank bei einem Transportunfall auf dem Rhein bei Germersheim eine Lokomotive. Wie kommt eine Lokomotive auf den Rhein? Wer hat sie gebaut? Wie kam es zu dem Unfall? Warum scheiterten alle Hebungsversuche? Das alles beantwortet die SWR Dokumentation \"Jäger der versunkenen Lok\".",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T20:15:00+02:00",
		"Stop": "2018-09-16T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sportschau Bundesliga am Sonntag",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Spieltag:* Werder Bremen - 1. FC Nürnberg* SC Freiburg - VfB Stuttgart",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T21:45:00+02:00",
		"Stop": "2018-09-16T22:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Flutlicht",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T22:05:00+02:00",
		"Stop": "2018-09-16T22:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Mathias Richling Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "Achtmal im Jahr beschäftigt sich Mathias Richling mit Prominenten aus Politik und Unterhaltung. Der Kabarettist seziert mit Witz, Tempo und Tiefgang die gesellschaftliche Gegenwart und setzt sich mit seinen Rollenspielen geschickt in Szene.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T22:50:00+02:00",
		"Stop": "2018-09-16T23:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zur Hölle mit den anderen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Haus. Zwei Paare. Zwei Lebenskonzepte. Es sollte ein idyllischer Nachmittag werden bei Kaffee und Kuchen - am Ende müssen Scherben, nicht nur des Geschirrs, zusammengekehrt werden.",
		"ChannelName": "SWR Fernsehen RP",
		"Start": "2018-09-16T23:20:00+02:00",
		"Stop": "2018-09-17T00:50:00+02:00",
		"Info": {}
	}
]