[
	{
		"Title": "Wolfi",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Wolfi und seine Freunde haben einen Baumhaus-Club gegründet. Doch wer soll Anführer des Clubs werden?2. Geschichte: Wolfi findet im Garten zwei Grillen. Damit sie sich wohl fühlen, richtet er ihnen ein gemütliches Glas ein.3. Geschichte: Wolfi und seine Freunde stellen fest, dass der alte 'Piratenbaum' krank ist. Können sie ihren geliebten Baum noch retten?",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T06:00:00+02:00",
		"Stop": "2018-09-16T06:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Olivia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Ferien sind vorbei und die Schule hat wieder begonnen. Frau Hagenmüller bittet die Kinder Fotos von ihren Ferienaktivitäten mitzubringen. Olivia zeigt daraufhin ganz stolz Fotos von vermeintlichen Raubtieren, denen sie auf einer Safari begegnet ist.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T06:25:00+02:00",
		"Stop": "2018-09-16T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Olivia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Olivia ist nicht gerade begeistert, als ein neues Mädchen in ihre Klasse kommt, das auch Olivia heißt. Die Namensgleichheit führt zu einiger Verwirrung. Doch dann freunden die beiden Olivias sich an und stellen fest, dass der gemeinsame Name sie auch verbindet.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T06:35:00+02:00",
		"Stop": "2018-09-16T06:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Barbie - Dreamtopia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zoie schenkt Chelsea ein Freundschaftsband. Auf die Frage hin, wem sie eins basteln könnte, träumt sie sich in den 'Zauberhaarwald'. Dort inspiriert sie ihre Freunde Barbie, die Zauberhaar-Prinzessin, Hase Locke, Jonah, Hazel und Herberto zu den tollsten Ideen. Mit Hilfe von Haaren und sonstigen Dingen, die sie finden können, ist der Kreativität keine Grenze gesetzt. Vom Freundschaftsband über einen Fliegenden Teppich bis hin zum Trampolin.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T06:45:00+02:00",
		"Stop": "2018-09-16T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Chuggington - Die Loks sind los!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der neue Tunnel ist fast fertig. Lediglich die Tunnelröhre muss von den Chugarbeitern noch eingebaut werden. Bastian soll dabei behilflich sein und wird beauftragt, den Tunnelbogen für den Eingang zu holen. Dieser ist allerdings ziemlich schwer! Wird Bastian die Aufgabe trotzdem bewältigen?",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T06:55:00+02:00",
		"Stop": "2018-09-16T07:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Chuggington - Die Loks sind los!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute findet der große Eisenschlepper-Wettkampf auf der neuen Hochgeschwindigkeitsstrecke in Chuggington statt. Die Chugarbeiter treten gegen das Dampflokteam an. Die beiden Teams müssen große Gewichte ziehen. Da Betty aber eine Panne hat, müssen auch die Chugarbeiter einen von ihnen aus dem Team nehmen. Das Los fällt auf Bastian. Als auch noch eine freiwillige Lok für eine Fahrt in den Steinbruch gesucht wird, meldet sich der enttäuschte Bastian. Beim Wettkampf bricht durch das große Gewic",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T07:05:00+02:00",
		"Stop": "2018-09-16T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Phantastische Paul",
		"Subtitle": "",
		"Summary": "",
		"Description": "Paul, Olivia und Knautschie versuchen einen großen Wolkenkratzer zu errichten. Doch die drei kommen nicht weit. Immer wieder fällt ihr Bauwerk in sich zusammen und sie müssen wieder von vorn beginnen. Woran mag das nur liegen?",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T07:20:00+02:00",
		"Stop": "2018-09-16T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Phantastische Paul",
		"Subtitle": "",
		"Summary": "",
		"Description": "Olivia pflegt die hängenden Gärten von Babylon. Und um die ist es gerade nicht gut bestellt. Trotz Olivias Fürsorge lassen alle Blumen die Köpfe hängen. Wieso nur? Gemeinsam mit ihrem neuen Freund, dem Papagei, gehen Paul, Knautschie und Olivia der Sache auf den Grund.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T07:30:00+02:00",
		"Stop": "2018-09-16T07:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Peppa Pig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei einem Bootsausflug besuchen Peppa, Schorsch und Opa Opi Mümmel. Der wohnt in einem Leuchtturm, mitten im Meer.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T07:40:00+02:00",
		"Stop": "2018-09-16T07:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Paw Patrol - Helfer auf vier Pfoten",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Die Paw Patrol entdeckt ein UFO, das sich im Sturzflug befindet. Sofort machen sich die kleinen Vierbeiner auf die Suche nach dem mysteriösen Außerirrdischen. 2. Geschichte: Dalmatiner Marshall lässt keine Gelegenheit aus, um seine Kräfte zu messen. So fordert er Frosch Hüpfer zu einem Hüpfwettbewerb heraus. Hüpfer möchte aber viel lieber seine eigenen Pläne verfolgen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T07:55:00+02:00",
		"Stop": "2018-09-16T08:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Caillou",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Caillou hat eine Grille gefunden. Zu gerne würde er das Tierchen behalten. Doch er muss einsehen, dass die Grille in ihrer gewohnten Umgebung besser aufgehoben ist.2. Geschichte: Sarah hat einen Hund bekommen. Jetzt ist Caillou ein klein wenig eifersüchtig...3. Geschichte: Caillou hat auf einmal schreckliche Angst vor Spinnen. Schuld ist ein Comic-Heft, in dem von einem Spinnenmutanten erzählt wird. Doch Papa zeigt Caillou, dass er vor den kleinen Krabbeltierchen keine An",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T08:20:00+02:00",
		"Stop": "2018-09-16T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Peppa Pig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mama Wutz hat ihr eigenes Buch fast fertig geschrieben. Doch dann speichert sie aus Versehen Georges Computerspiel-Daten in ihr Buch. Jetzt ist der ganze Text weg.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T08:50:00+02:00",
		"Stop": "2018-09-16T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Go Wild! - Mission Wildnis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Chris und Martin sind fasziniert von Zebras, vor allem die Streifen haben es den Brüdern angetan. Sie wollen herausfinden, wie viele Streifen ein Zebra wohl besitzt. Aber  wie sollen sie das in der afrikanischen Savanne anstellen, ohne die scheue Herde zu stören? Und was hat es eigentlich genau mit den vielen Streifen auf sich?",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T09:00:00+02:00",
		"Stop": "2018-09-16T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Woozle Goozle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Insekten: Woozles neuste Erfindung: 'Insektenschuhe und -handschuhe'. Ob die wirklich Insekten-Superkräfte verleihen, wollen Beni und Woozle gemeinsam herausfinden.Schokolade: Woozle erfindet einen Schokostrahler, den 'Schokonator 3001', mit dem er alles, aber auch wirklich alles in Schokolade verwandelt und ein heilloses Chaos anrichtet.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T09:25:00+02:00",
		"Stop": "2018-09-16T09:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Trolls - Die Party geht weiter!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Branch macht sich mal wieder Sorgen um die Sicherheit der Trolls. Deshalb pflanzt er den Samen eines 'Stielauges' ein, einer Pflanze, die Vorkehrungen trifft, wenn ihrer Meinung nach Gefahr im Verzug ist. Poppy ist ganz und gar nicht einverstanden und muss Branch davon überzeugen, dass zu viel Sicherheit auch erdrückend sein kann.2. Geschichte: Gristel und Bridget möchten ihr einmonatiges Zusammensein mit einem romantischen Abend begehen, doch Gristel verhält sich rücksicht",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T09:55:00+02:00",
		"Stop": "2018-09-16T10:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dennis \u0026 Fletscher - Blämtastisch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Dennis und seine Gang haben es mit dem Streichespielen so arg übertrieben, dass Ralf, der Hausmeister, von der Schule verwiesen wird. 2. Geschichte: In Beanotown steht das alljährliche Sportfest an, allerdings ist dieses Sportfest ein eher langweiliges Event, weshalb die Freunde beschließen, es mit Hilfe von Wildnis Jack aufzupimpen und daraus ein Extremsportfest zu machen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T10:20:00+02:00",
		"Stop": "2018-09-16T10:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "ALVINNN!!! und die Chipmunks",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Den Chipmunks wird kurz vor dem Auftritt ihrer Band mitgeteilt, dass das Konzert abgesagt wurde. Stattdessen sollen die Hip Monks auftreten, eine Gruppe, die genauso aussieht wie sie. Die Chipmunks sind außer sich.2. Geschichte: Ein Schulfest ist geplant. Da sich die Schüler allerdings dauernd streiten, möchte Miss Smith das Fest absagen, es sei denn Alvin und Derek schaffen es, sich zusammenzuraufen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T10:40:00+02:00",
		"Stop": "2018-09-16T11:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zak Storm - Super Pirat",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zak und die Crew haben so viele Abenteuer in kurzer Zeit erlebt, dass sie alle sehr müde sind. Also machen sie sich auf den Weg nach Marituga, um ein bisschen auszuspannen. Aber kaum sind sie dort angekommen, treffen sie auf Sassafras, die ihnen von dem 'Auge von Chronos' erzählt, der bei einem riesiger Schatz liegt...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T11:10:00+02:00",
		"Stop": "2018-09-16T11:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ninjago - Morro",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Ninja sind immer noch auf der Suche nach der Ruhestätte, in der sich der Weltenkristall befindet. Als Ronan ein falsches Spiel spielt, wird es für die Freunde brenzlig.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T11:35:00+02:00",
		"Stop": "2018-09-16T12:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Coop gegen Kat",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Kat hat ein neues Gerät erfunden! Ein Gerät, welches Dinge wachsen lässt. Beißer verschluckt es und wird plötzlich immer größer. Schließlich werden Coop und Dennis von dem Riesenhund gefressen und müssen in dessen Bauch Kat bekämpfen, der sich den Wachstumsstrahler zurückholen möchte.2. Geschichte: Auf dem Katzenplaneten wird ein neuer Roboter eingesetzt. Er soll die Truppe zu mehr Fleiß erziehen. Durch einen Unfall werden alle alten Einstellungen gelöscht und von nun an wi",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T12:05:00+02:00",
		"Stop": "2018-09-16T12:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Tom und Jerry Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Das Entchen Quacker bittet Jerry, ihm bei der Reparatur seines Lieblingsvogelbades zu helfen. Während die beiden sich an die Arbeit machen, bestellt sich Tom vom Lieferservice leckeres chinesisches Essen. 2. Geschichte: Es ist der heißeste Tag im Jahr und Spike möchte für seinen Sohn Tyke einen Pool bauen. Als Tom und Jerry aus dem Haus geworfen werden, kommen die beiden wie gelegen, um ihm dabei zu helfen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T12:30:00+02:00",
		"Stop": "2018-09-16T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sally Bollywood",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Rapper Fluff Daffy wurde der Diamant 'Weißer Bär' gestohlen. Außerdem ist in derselben Nacht auch noch Dollar, der Hund seines Sohnes, verschwunden. Rapper Fluff Daffy heuert Harry, Sally und Doowee an. Während Harry sich um den Diamanten kümmert, sollen Sally und Doowee den Hund suchen.2. Geschichte: Eine Kinderbande treibt jede Nacht in der Nachbarschaft lautstark ihr Unwesen. Sally und Doowee wollen die Ruhestörer fassen, doch das ist gar nicht so leicht, da alle Kinder",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T13:00:00+02:00",
		"Stop": "2018-09-16T14:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Barbie und die geheime Tür",
		"Subtitle": "",
		"Summary": "",
		"Description": "Alexa ist eine heranwachsende Prinzessin, die es mit ihren königlichen Pflichten nicht so genau nimmt. Denn anstatt am Hofe zu flanieren, zieht sie es vor, ihre Zeit mit Lesen zu verbringen. Doch eines Tages findet sie im Schlossgarten eine versteckte Tür, die in eine verzauberte Welt führt.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T14:25:00+02:00",
		"Stop": "2018-09-16T15:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Barbie - Traumvilla-Abenteuer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Stacie meldet Barbie bei einer 'TV-Backshow' an, wo sie es mit der fiesen Tammy Bounceway zu tun bekommt, die nicht gerne nach den Regeln spielt.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T15:40:00+02:00",
		"Stop": "2018-09-16T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Tom und Jerry Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Rick hat ausgemistet und möchte nun alles, was er nicht mehr braucht, verkaufen. Darunter ist jedoch auch ein besonderes Schmuckstück, an dem viele Erinnerungen hängen: Tykes erstes Halsband. Als Spike dies erfährt, ist er völlig aufgelöst und bittet Tom und Jerry, das gute Stück vor dem Verkauf zu retten. Ob die beiden rechtzeitig eingreifen können?2. Geschichte: Romantik liegt in der Luft! Tom möchte einen harmonischen Nachmittag mit seiner Herzensdame Toodles verbringen",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T16:15:00+02:00",
		"Stop": "2018-09-16T16:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Tom und Jerry Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Tom und Jerry werden mitten in der Nacht aus dem Schlaf gerissen. Irgendwo in der Stadt bellt ein Hund und scheint gar nicht mehr aufhören zu wollen. Die beiden gehen der Sache auf den Grund, schließlich geht es hier um ihren wohlverdienten Schlaf.2. Geschichte: Die Konkurrenz zwischen Tom und Jerry ist niemandem unbekannt. Diese ist ja schließlich auch nichts Neues: Seit jeher hatte Tom es ausgesprochen schwer, gegen Jerry zu bestehen. Doch das heißt noch lange nicht, dass",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T16:35:00+02:00",
		"Stop": "2018-09-16T16:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Happy Fish 2 - Hai-Alarm im Hochwasser",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der böse Hai Troy ist aus einer Forschungsstation der Marine ausgebrochen und macht sich mit seinen Komplizen auf den Weg zum Riff, dessen Bewohner nun fürchten müssen, als schmackhafte Beute zu enden. Glücklicherweise gibt es den mutigen Clownfisch Pi, der Troy schon einmal in seine Schranken verwiesen hatte - denn Pi besitzt die Gabe, die Kräfte des Meeres zu nutzen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T16:55:00+02:00",
		"Stop": "2018-09-16T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ninjago - Luftpiraten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Während immer mehr Teile Ninjagos von Nadakhan erobert und dadurch zu Dschinnjago werden, versuchen Nya, Lloyd und Cole weiterhin verzweifelt ihren Kumpel Jay zu befreien. Dafür verkleiden sie sich als Piraten und schmuggeln sich unter Nadakhans Mannschaft. Als die Ninja schließlich auffliegen, versuchen sie Nadakhan mit cleveren Wünschen auszutricksen - ein gefährlicher Plan...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T18:15:00+02:00",
		"Stop": "2018-09-16T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Inspector Gadget",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Um die Weltherrschaft an sich zu reißen, lässt Dr. Kralle seinen Neffen Titus den Wetterzerstörer zum Einsatz bringen. Durch den daraus folgenden 'Regen des Schreckens' droht der Urlaub von Inspector Gadget und Sophie ins Wasser zu fallen.2. Die Forscherin Dr. Jones hat ein Raumschiff entdeckt. Titus soll darin für Dr. Kralle nach Alien-Waffen suchen. Dabei hat er jedoch nicht mit Sophie gerechnet!",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T18:45:00+02:00",
		"Stop": "2018-09-16T19:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Tom und Jerry Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Ginger soll das Wochenende über auf den Vogel ihrer Mutter aufpassen. Das ist jedoch gar nicht so leicht, wenn man einen Kater im Haus hat.2.  Um Tom einen Schrecken einzujagen, verkleidet sich Jerry als Vampir.3. Als Jerry seine Wohnung betrat, musste er überrascht feststellen, dass sich eine Ratte in seinem Zuhause breit gemacht hat.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T19:10:00+02:00",
		"Stop": "2018-09-16T19:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Woozle Goozle und die Weltentdecker",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Benedikt WeberEigentlich haben sich Beni und Woozle schon auf ihren Ausflug in den Zoo gefreut. Aber direkt neben dem Verbotsschild für Hunde prangt noch ein weiteres Bild: das von Woozle - fett durchgestrichen. Woozles ist empört, er ist kein Hund und das wird er ein für alle Mal beweisen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T19:45:00+02:00",
		"Stop": "2018-09-16T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ALVINNN!!! und die Chipmunks",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Simon ist gestresst, überlastet und wird  wegen eines Streits vom Unterricht suspendiert. Er beschließt, sich für eine Weile zurückzuziehen. Alvin möchte ihn mit den anderen aus seiner Einsamkeit befreien.2. Alvin erwartet ein schlechtes Zwischenzeugnis und befürchtet, dass er dann nur noch für bessere Noten arbeiten und auf sein Videospiel verzichten muss. Er lauert dem Postboten auf um zu verhindern, dass Dave das Zeugnis sieht.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T20:15:00+02:00",
		"Stop": "2018-09-16T20:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dennis \u0026 Fletscher - Blämtastisch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Als die Freunde im Blämjitsu Buch lesen, dass sie mit Hilfe der 'Pampe der Erleuchtung' in Verbindung mit Blämjitsu besondere Fähigkeiten erreichen können, machen sie sich auf die Suche nach der Pampe.2. Geschichte: Die Gang findet heraus, dass Dr. Pfooflepfeffer, Krümel, den kleinen Helfer von Professor von Imbus, manipuliert hat und so die Ideen von Professor von Imbus klaut.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T20:45:00+02:00",
		"Stop": "2018-09-16T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dragons - Auf zu neuen Ufern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dagur überbringt den Drachenreitern gute Neuigkeiten. Er glaubt zu wissen, wo Viggo das ganze gestohlene Gold versteckt hält. Hicks traut dem Braten allerdings nicht so ganz und vermutet, dass Viggo die Drachenreiter in eine Falle locken will. Trotzdem geht er der Spur nach und muss sich kurze Zeit gegenüber Viggo behaupten...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T21:15:00+02:00",
		"Stop": "2018-09-16T21:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dragons - Auf zu neuen Ufern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hicks und seine Freunde werden von Mala um Hilfe gebeten. Dem Eruptodon wurde ein Ei geschenkt, allerdings ist dieser viel zu alt, um das Ei vernünftig zu versorgen. Es muss nämlich zu einen spezielen Lava-Brutplatz gebracht werden. Natürlich wollen die Drachenreiter Mala helfen. Doch dann bricht auf einmal das Chaos aus, weil jeder einen anderen Plan verfolgen möchte...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T21:35:00+02:00",
		"Stop": "2018-09-16T21:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dragons - Auf zu neuen Ufern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Raffnuss und Taffnuss haben mal wieder eine ihrer Zwillingserleuchtungen. Doch diese besondere Eingebung führt die beiden diesmal direkt in die Arme von Viggo und dieser nimmt prompt Raffnuss gefangen. Doch Taffnuss lässt seine Schwester nicht im Stich...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-16T21:55:00+02:00",
		"Stop": "2018-09-16T22:15:00+02:00",
		"Info": {}
	}
]