[
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Krankenschwester Janice Trahan erfährt von ihrem Gynäkologen, dass sie HIV-positiv und dazu schwanger ist. Als einziger Überträger kommt ihr Arzt Dr. Richard Schmidt, mit dem sie seit zehn Jahren ein Verhältnis hat, infrage. Janice glaubt, Schmidt habe sie mit dem HIV-Virus infiziert: Sie erinnert sich, dass er ihr eine extrem schmerzhafte Injektion gab und behauptete, es handle sich um ein Vitamin-B-Präparat.",
		"ChannelName": "VOX",
		"Start": "2018-09-16T00:40:00+02:00",
		"Stop": "2018-09-16T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf Prince Edward Island ist eine Frau aus ihrem Haus verschwunden. Ihr Auto wird auf einem Feld entdeckt, die Fenster sind von innen mit Blut bespritzt. Als die Polizei nach der Leiche sucht, findet sie eine Plastiktüte, deren Inhalt den Ermittlern weiterhilft. In einem weiteren Fall geht es um ein junges Paar, das ermordet aufgefunden wird. Der Hund der Opfer führt die Polizei auf die richtige Spur.",
		"ChannelName": "VOX",
		"Start": "2018-09-16T01:30:00+02:00",
		"Stop": "2018-09-16T02:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein exzentrischer Millionär wurde ermordet. Da er stets mit seinen Reichtümern geprahlt und sich nur wenig um seine persönliche Sicherheit gekümmert hatte, geht man zunächst von einem Raubüberfall aus. Doch dann kommen die Ermittler dahinter, dass mehr hinter dem Verbrechen steckt. Im zweiten Fall untersucht die Polizei das Verschwinden einer jungen Frau. Blutflecken, Reifenspuren und Piniennadeln führen die Ermittler auf die Spur des Täters.",
		"ChannelName": "VOX",
		"Start": "2018-09-16T02:15:00+02:00",
		"Stop": "2018-09-16T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Steve Myers findet seine Frau Jennifer erschossen in ihrer Kunstgalerie auf. Die Polizei hält ihn für den Hauptverdächtigen, weil er die gleiche Waffe besitzt, die der Täter benutzte. Allerdings ergeben ballistische Untersuchungen, dass die Kugeln nicht identisch sind. Außerdem scheint Steve ein nicht zu widerlegendes Alibi zu besitzen. Im zweiten Fall geht es um ein Ehepaar, das an einer geheimnisvollen Krankheit stirbt.",
		"ChannelName": "VOX",
		"Start": "2018-09-16T03:00:00+02:00",
		"Stop": "2018-09-16T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Notruf erreicht die Polizei: Neil Wolsieffer meldet, bei seinem Bruder sei eingebrochen wirden, er werde immer wieder bewusstlos, und er selber mache sich Sorgen um Glens Frau und Tochter. Als die Polizei im Haus von Glen eintrifft, liegt dessen Frau tot im Schlafzimmer. Dr. Wolsieffer berichtet, ein Einbrecher habe versucht, ihn zu erwürgen. Die Beamten finden im Haus allerdings keine Spuren, die auf ein gewaltsames Eindringen hindeuten.",
		"ChannelName": "VOX",
		"Start": "2018-09-16T03:45:00+02:00",
		"Stop": "2018-09-16T04:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Alabama: Bei der Explosion einer Paketbombe kommt der Richter Bob Vance ums Leben, seine Frau wird schwer verletzt. Zwei Tage später geht in Savannah im Büro eines Anwalts eine weitere Bombe hoch. Die Polizei kann gerade noch rechtzeitig einschreiten, als eine dritte und vierte Bombe in Atlanta und Jacksonville gefunden werden. Das FBI startet eine der größten Ermittlungen seiner Geschichte, um den Attentäter zu fassen.",
		"ChannelName": "VOX",
		"Start": "2018-09-16T04:35:00+02:00",
		"Stop": "2018-09-16T05:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Criminal Intent - Verbrechen im Visier",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Samstag, 06:25 Uhr. Technischer Hinweis: Bitte beachten Sie, dass in Österreich stattdessen eine Dauerwerbesendung ausgestrahlt wird.Der Enthüllungsjournalist Derek Fried ist wieder einmal hinter einer heißen Story her, als er per Voice Mail eine Drohung erhält. Wenige Stunden später werden Fried und seine Verlobte ermordet aufgefunden. Durch einen Zeugen kommen Goren und Eames dem Junkie Gregory auf die Spur. Als man ihn unter Druck setzt, gesteht er die Tat schon bald. De",
		"ChannelName": "VOX",
		"Start": "2018-09-16T05:40:00+02:00",
		"Stop": "2018-09-16T06:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Criminal Intent - Verbrechen im Visier",
		"Subtitle": "",
		"Summary": "",
		"Description": "Valerie, die Frau des renommierten Schönheitschirurgen Dr. Paul Kelmer, ist spurlos verschwunden. Ihr Mann, der sie als vermisst gemeldet hat, versucht alles, um sie zu finden. Dennoch sind Goren und Eames davon überzeugt, dass er etwas mit Valeries Verschwinden zu tun hat. Obwohl keine Leiche gefunden wird, erhärtet sich der Verdacht gegen Paul Kelmer immer mehr: Der Arzt hatte ein Verhältnis mit einer Mitarbeiterin, das aufzufliegen drohte.",
		"ChannelName": "VOX",
		"Start": "2018-09-16T06:25:00+02:00",
		"Stop": "2018-09-16T07:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Criminal Intent - Verbrechen im Visier",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der paranoide Bankier Harry Sternman hat sein Penthouse in einen Hochsicherheitstrakt verwandelt und in seinem Bad einen Bunker eingerichtet. Als ein Feuer ausbricht, wird ihm jedoch genau das zum Verhängnis: Er schließt sich in seinem Bunker ein und stirbt dort an einer Rauchvergiftung. Goren und Eames finden schnell heraus, dass das Feuer mit Absicht gelegt wurde, und der Brandstifter zuvor viel Geld von Harrys Sohn Edward bekommen hatte.",
		"ChannelName": "VOX",
		"Start": "2018-09-16T07:15:00+02:00",
		"Stop": "2018-09-16T08:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Criminal Intent - Verbrechen im Visier",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dr. Cavella betreibt eine Abtreibungsklinik in der Nähe von New York. Er wird in seinem Appartement am Central Park ermordet. Trotz vieler Sicherheitsvorkehrungen konnte der Täter die Adresse des Arztes ermitteln und ihn mit einem Präzisionsgewehr vom Park aus erschießen. Bei Recherchen in der Klinik fällt den Detectives Goren und Eames das Ehepaar McLeish auf, das sich vor einigen Jahren aus Protest an die Türen der Klinik gekettet hatte.",
		"ChannelName": "VOX",
		"Start": "2018-09-16T08:10:00+02:00",
		"Stop": "2018-09-16T09:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Criminal Intent - Verbrechen im Visier",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Anführerin einer Atheistenbewegung und ihre Enkelin wurden entführt. Obwohl man das Lösegeld zahlt, wird die alte Dame kurz darauf ermordet aufgefunden. Ihrer Enkelin April ist jedoch die Flucht gelungen. Am Tatort entdecken die Ermittler eine weitere Leiche, offenbar die eines der drei Entführer. Wenig später findet man den zweiten Entführer tot, auch er wurde ermordet. Die Spur führt zum verurteilten Kreditkartenbetrüger Mitch Godel.",
		"ChannelName": "VOX",
		"Start": "2018-09-16T09:05:00+02:00",
		"Stop": "2018-09-16T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Criminal Intent - Verbrechen im Visier",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die junge Vicki, die sich ehrenamtlich um Obdachlose kümmert, wird ermordet aufgefunden. Goren und Eames stoßen bei ihren Nachforschungen auf weitere Opfer, die alle auf dieselbe Art umgebracht wurden: Sie wurden aus nächster Nähe erschossen, und in ihren Wunden befinden sich Splitter von einer Plastikflasche. Die Spur führt zum Schrotthändler Butch Perkins und dessen Freundin Rose, einer Kollegin von Vicki, die sich auffällig verhält.",
		"ChannelName": "VOX",
		"Start": "2018-09-16T10:00:00+02:00",
		"Stop": "2018-09-16T10:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Criminal Intent - Verbrechen im Visier",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die junge Ballettstudentin und Stripperin Amanda Norman wird ermordet in einem Park gefunden. Unter Verdacht gerät ein zwielichtiger Südamerikaner, der sich als unschuldig erweist. Er kann aber eine Beschreibung des Täters geben. Auf einem Überwachungsvideo aus dem Striplokal fällt ein junger Mann auf, auf den die Beschreibung passt. Kurz darauf wird eine junge Frau ohne Erinnerung aufgegriffen. Die Spur führt ebenfalls zu dem jungen Mann.",
		"ChannelName": "VOX",
		"Start": "2018-09-16T10:55:00+02:00",
		"Stop": "2018-09-16T11:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Criminal Intent - Verbrechen im Visier",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein junges Pärchen stiehlt in einem Juwelierladen drei äußerst wertvolle Diamanten. Kurz darauf ist der junge Mann tot: Jemand hat ihm eine tödliche Injektion verpasst. Goren und Eames machen seine Partnerin, die junge Asiatin Ella, ausfindig. Sie ist die Geliebte der Gewohnheitsverbrecherin Nicole Wallace. Die Ermittler können Ella überreden, mit ihnen zu kooperieren. Doch dann entdeckt Nicole die Wanzen, die Ella trägt.",
		"ChannelName": "VOX",
		"Start": "2018-09-16T11:45:00+02:00",
		"Stop": "2018-09-16T12:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Criminal Intent - Verbrechen im Visier",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Anführerin einer Atheistenbewegung und ihre Enkelin wurden entführt. Obwohl man das Lösegeld zahlt, wird die alte Dame kurz darauf ermordet aufgefunden. Ihrer Enkelin April ist jedoch die Flucht gelungen. Am Tatort entdecken die Ermittler eine weitere Leiche, offenbar die eines der drei Entführer. Wenig später findet man den zweiten Entführer tot, auch er wurde ermordet. Die Spur führt zum verurteilten Kreditkartenbetrüger Mitch Godel.",
		"ChannelName": "VOX",
		"Start": "2018-09-16T12:40:00+02:00",
		"Stop": "2018-09-16T13:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Erschütternde Wahrheit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Samstag, 20:15 Uhr. Der begnadete Pathologe Dr. Bennet Omalu erforscht den Suizid des ehemaligen Football-Profis Mike Webster, welcher zuletzt unter Wahnvorstellungen litt. Als Omalu einen Zusammenhang zwischen den Verletzungen durch den teils brutalen Sport und dem Geisteszustand des Patienten erkennt, wird nicht nur die Brisanz seiner Forschung deutlich - auch der Druck der Football-Liga NFL auf ihn erhöht sich.",
		"ChannelName": "VOX",
		"Start": "2018-09-16T13:35:00+02:00",
		"Stop": "2018-09-16T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Traum vom Haus",
		"Subtitle": "",
		"Summary": "",
		"Description": "- Familie Mäckel / Kinderspielhaus- Familie Ehrbar / Zwei DoppelhaushälftenDer 650 qm große Garten mit Pool der Brüder Mäckel kann sich sehen lassen. Jetzt basteln die beiden an einem Klettergerüst mit angrenzender Seilbahn - elektrisch betrieben und ein echtes Eigendesign. Christians dreijährige Tochter Ella muss als Crashtest-Dummy herhalten. Bei Jens und Sven Ehrbar geht es ans Verfugen. Da müssen die Eltern mit ran. Mama Rosa entpuppt sich als Expertin auf dem Gebiet und macht ihren Sö",
		"ChannelName": "VOX",
		"Start": "2018-09-16T16:00:00+02:00",
		"Stop": "2018-09-16T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "auto mobil / Das VOX Automagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Andreas Jancke, Alexander BlochAndreas Jancke und Alexander Bloch präsentieren in 'auto mobil' relevante Themen rund um Auto und Mobilität. Das VOX Automagazin, seit 1995 im Programm, begrüßt die Zuschauer aus seinem Hauptquartier, der 'Classic Remise' in Düsseldorf. Unterstützung erhalten die Moderatoren von einem Expertenteam, zu dem auch Profi-Rennfahrer Lance D. Arnold gehört. Testchef Albert Königshausen liefert neueste Erkenntnisse zu Motortechnik und Fahrberichten.",
		"ChannelName": "VOX",
		"Start": "2018-09-16T17:00:00+02:00",
		"Stop": "2018-09-16T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Beet-Brüder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Einen wild romantischen Bauerngarten mit Bienen und Hühnern wünschen sich Sabine und Dörte aus Mettmann. Seit zwei Jahren versucht das Paar Struktur ins Grundstück zu bekommen. Für Macho und Baggerfahrer Henrik ist das Projekt eine echte Herausforderung. Allerdings ist er von den Damen beeindruckt, denn die zwei packen kräftig mit an und interessieren sich für Werkzeug. Aber der Schotter bringt die Powerfrauen an ihre Grenzen.",
		"ChannelName": "VOX",
		"Start": "2018-09-16T18:15:00+02:00",
		"Stop": "2018-09-16T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das perfekte Profi Dinner",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit den Spitzenköchen Lucki Maurer, Thomas Bühner, Paul Ivic und Sonja FrühsammerDiesmal bekochen sich die Spitzenköche Lucki Maurer, Thomas Bühner, Paul Ivic und Sonja Frühsammer gegenseitig. In ganz privater Atmosphäre stellt sich jeder Profi seinen vermeintlich anspruchsvollsten Kritikern. Klar, dass da Nervosität mitspielt.",
		"ChannelName": "VOX",
		"Start": "2018-09-16T20:15:00+02:00",
		"Stop": "2018-09-16T23:25:00+02:00",
		"Info": {}
	}
]