[
	{
		"Title": "60 Jahre Stars am Herd - Von Toast Hawaii zum Veggieburger",
		"Subtitle": "",
		"Summary": "",
		"Description": "In einer 90-minütigen Reise durch die Kochshows aus sechs Jahrzehnten und der ganzen Welt präsentieren Johann Lafer, Björn Freitag, Léa Linster, Mirja Boes, Ruth Moschner und viele andere ihre Lieblingssendungen und Lieblingsstars am Herd.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T01:00:00+02:00",
		"Stop": "2018-09-16T02:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kochen mit Martina und Moritz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die beiden WDR-Fernsehköche Martina und Moritz werden den Beweis antreten, dass man mit wenig Aufwand und preiswert etwas Gutes auf den Tisch bringen kann. Sie behaupten: Es ist nicht wahr, dass gutes Essen teuer sein muss. Denn mit kleinem Budget sind durchaus köstliche Gerichte zuzubereiten. So servieren sie Risotto mit roten Linsen, es gibt scharfe Spaghetti mit Lauch, leckere Pasta mit weißen Bohnen und ein klassisches Irish Stew, den herzhaften Eintopf mit Weißkohl und Lamm. Als Dessert präsentieren Martina und Moritz glasierte Bananen. Dazu empfehlen die beiden die jeweils passenden Getränke - auch Weine für kleines Geld.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T02:30:00+02:00",
		"Stop": "2018-09-16T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Herz in Malaysia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Kunsthändlerin Juliane Wenzel hat sich auf asiatische Antiquitäten spezialisiert. Doch ohne ihren Mann Jürgen, der nach einem Bootsunfall vor der malaiischen Küste verschollen ist, gehen die Geschäfte schlecht. Finanziell steht ihr das Wasser bis zum Hals. Nun muss sie wegen eines rätselhaften Einbruchs in ihrer asiatischen Niederlassung auch noch nach Malakka fliegen. Dabei stößt sie auf Hinweise, dass ihr Mann in dunkle Geschäfte verwickelt war. Schon bald schwebt Juliane in Lebensgefahr. - Ursula Karven spielt eine Kunsthändlerin, die in Fernost herausfindet, dass ihr Leben auf einer Lüge basierte.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T03:00:00+02:00",
		"Stop": "2018-09-16T04:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wunderschön! Sehnsucht nach Litauen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Litauen besitzt eine Schönheit, die den Betrachter still werden lässt: einsame Küsten-, See- und Flusslandschaften und eine Weite, die sich so nur im Baltikum findet. Andrea Grießmann reist von Klaipeda über die Kurische Nehrung, das Memeldelta und den berühmten \"Berg der Kreuze\" bis nach Vilnius und zur Burg Trakai. Sie trifft dabei auf Menschen, die sich für ihre Heimat begeistern und Andrea Grießmann ihre ganz persönliche \"Sehnsucht nach Litauen\" erklären.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T04:30:00+02:00",
		"Stop": "2018-09-16T06:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Aktuelle Stunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Aktuelle Stunde ist das Nordrhein-Westfalen-Magazin im WDR-Fernsehen. Tagtäglich informiert sie über das aktuelle Geschehen im Land zwischen Rhein und Weser.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T06:05:00+02:00",
		"Stop": "2018-09-16T06:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lokalzeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hier erfahren Sie, was in Ihrer Region passiert.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T06:50:00+02:00",
		"Stop": "2018-09-16T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1686)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute findet Hans' Beerdigung statt. Viele Menschen versammeln sich an seinem Grab - nur Anna ist nicht da. Traumatisiert durch den plötzlichen Tod ihres geliebten Mannes hat sie keine Kraft aufzustehen.Als Konstantin Gabi vor der Trauerfeier trifft, erzählt er ihr von der Möglichkeit, in eine WG in der Lindenstraße einzuziehen. Er zögert, da er fürchtet, dann seinem Vater häufiger zu begegnen.Jack sucht verzweifelt ihre Leopardenjacke. Als sie in der Werkstatt nachschauen will, erwischt sie Timo dabei, wie er gerade ihre Jacke in seine Tasche stopfen will.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T07:20:00+02:00",
		"Stop": "2018-09-16T07:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Westart",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen u.a.:* Der Verwandlungskünstler: Burghart Klaußner zu Gast im Studio* Extremsituation auf hoher See: Der Spielfilm \"Styx\"* Kollaps der Sicherheit: Tanjev Schultz über den NSU* Appell an die Jugend: Der Künstler Olu Oguibe auf der Ruhrtriennale* Foto-Ausstellung \"Die Todgeweihten\": Hommage an den Hambacher Forst* Geschenkt: Privatkonzert der WDR Big Band im Hangar",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T07:50:00+02:00",
		"Stop": "2018-09-16T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Andris Nelsons dirigiert Igor Strawinskys \"Le Sacre du Printemps\"",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Uraufführung des \"Sacre\" von Strawinsky 1913 in Paris geriet zu einem Skandal, der der neuen Musik ungeahnte Horizonte jenseits spätromantischer Konventionen öffnete. \"Das Frühlingsopfer\", in dem ein Ritual im heidnischen Russland inszeniert wird und das Igor Strawinsky für die \"Ballets Russes\" von Sergej Djagilew komponierte, ist mit seinen scharfen Dissonanzen und seinen wuchtig synkopierten Rhythmen eines der Schlüsselwerke des 20. Jahrhunderts.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T08:30:00+02:00",
		"Stop": "2018-09-16T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Aus der Stille - Die Heilkraft der Klänge",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kann ein Klang heilen? Der Film begibt sich auf die Suche nach altem traditionellen Wissen über die Gesundung aber auch die Gesunderhaltung durch Musik. Dabei macht er Station in der Türkei, wo das Zusammenwirken von Medizin und Musik zur Genesung eine seit vielen Jahrhunderten gelebte Tradition ist. Der Wiener Pianist und Mediziner Klaus-Felix Laczika unternimmt einen aufschlussreichen Exkurs in die therapeutisch wirksamen Klänge von Bach. Die Musiktherapeutin Astrid Heine besucht einen Wachkomapatienten. Und der Pianist Fazil Say erklärt seine Sicht auf die Wirkung von Mozarts Musik.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T09:15:00+02:00",
		"Stop": "2018-09-16T10:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kölner Treff",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Kölner Treff zu Gast sind unter anderem der Autor und Journalist Alexander von Schönburg, der Schauspieler und Moderator Louis Klamroth, die Theologin Margot Käßmann, die Schauspielerin Tina Ruland, der Kabarettist Henning Venske und der Comedian Tan Caglar, der aufgrund einer seltenen Rückenerkrankung auf den Rollstuhl angewiesen ist.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T10:05:00+02:00",
		"Stop": "2018-09-16T11:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Phoenixsee (5/6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Birger erläutert Mike die Möglichkeit, an Geld zu kommen, mit dem er die Steuerschulden zurückzahlen könnte: Mike soll seinen Kollegen ein Anlagegeschäft schmackhaft machen, in das sie ihre Abfindung investieren. Dafür erhält er eine Provision. Mike wittert seine große Chance! Im Pausenraum im Werk kommt der Getreidefonds mit Risikostreuung so gut an, dass alle ihren Verstand ausschalten. Sina denkt indessen, ihre Mutter habe ein Verhältnis mit dem Journalisten Daniel und berichtet Birger davon.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T11:35:00+02:00",
		"Stop": "2018-09-16T12:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Phoenixsee (6/6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Birger und Katharina haben einen heftigen Streit. Sie hat ihn in zweifacher Hinsicht betrogen, nicht nur, weil sie sich heimlich mit ihrem Ex-Lover trifft, sondern auch mit dem Mann, der ihm massiv schaden will. Mike ist derweil kaum wiederzuerkennen. Er strotzt vor Energie. Doch dann melden sich die ersten Kollegen und fragen, warum sie ihre Rendite nicht mehr bekommen. Der Fond ist geplatzt - und Birger hat längst noch nicht genug Geld zusammen, um alle Gläubiger auszuzahlen...",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T12:25:00+02:00",
		"Stop": "2018-09-16T13:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Küchenparty mit Martina und Moritz - 30. Geburtstag",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zwei WDR-Kultköche feiern runden Geburtstag! Seit nunmehr 30 Jahren sind Martina Meuth und Bernd \"Moritz\" Neuner-Duttenhofer auf Sendung. Der perfekte Grund, um in ihrer Küche mit Gästen Party zu feiern. Zur Feier des Tages werfen die beiden nicht nur einen Blick in die Vergangenheit, sondern begrüßen in ihrer Küche Gäste, die mit den beiden beherzt den Kochlöffel in die Hand nehmen. Mit dabei sind Haushaltsexpertin Yvonne Willicks, Tatortkommissar Dietmar Bär und der Literaturkritiker Denis Scheck. Und alle bringen ihre Lieblingsrezepte und Überraschungen mit. Seien Sie gespannt!",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T13:15:00+02:00",
		"Stop": "2018-09-16T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zurück in die Zukunft - 1985",
		"Subtitle": "",
		"Summary": "",
		"Description": "1985. Das Jahr, in dem NRW in der Zukunft landete. In Essen wurde der neue IC Experimental vorgestellt und stellte mit 317 km/h einen deutschen Schienenrekord auf. In Köln bereiteten sich die Astronauten auf die erste Weltall-Mission unter deutscher Leitung vor. Und in Münster hinterließ ein durch die Zeit reisender Delorean seine Spuren.Erzählt wird der Film von Sabine Heinrich, die im Ruhrgebiet aufwuchs, dort zur Schule ging - und 1985 plötzlich smogfrei hatte.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T14:00:00+02:00",
		"Stop": "2018-09-16T14:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "2 für 300 - mit Tamina Kallert in Wien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Endlich sind Tamina Kallert und ihr Kameramann Uwe Irnsinger wieder unterwegs, um in der neuen Folge von \"2 für 300\" eine der spannendsten Metropolen Europas kennenzulernen: Wien! Die wichtigste Vorgabe bei \"2 für 300\" lautet: Die beiden dürfen an zwei Tagen gemeinsam nicht mehr als 300 Euro ausgeben. Von diesem Geld müssen alle Mahlzeiten, Drinks, Eintritte und sogar das Hotel bezahlt werden. Ausgenommen ist nur die Anreise. Wie weit kommt man damit in Wien?",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T14:45:00+02:00",
		"Stop": "2018-09-16T15:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rund um die Zugspitze",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschlands höchster Berg, die Zugspitze, ist mit seinen 2.962 Metern ein Eldorado für all diejenigen, die es sportlich mögen. Zahlreiche Wander- und Mountainbike-Strecken ermöglichen vielerlei Freizeitbetätigungen. Von oben hat man einen atemberaubenden Blick auf etwa 400 Gipfel in Deutschland, Österreich, Italien und der Schweiz. Rund um die Zugspitze wartet außerdem eine spannende Region, die neben faszinierenden Naturschauspielen und urbayrischen Traditionen auch gepflegte Gemütlichkeit offeriert. - Eine spannende Entdeckungsreise an der deutsch-österreichischen Grenze.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T15:30:00+02:00",
		"Stop": "2018-09-16T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Utta Danella - Der Mond im See",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der ledige Weltenbummler Florian freut sich auf einen ruhigen Urlaub in seiner idyllischen Heimat Oberbayern. Doch nachdem er die schöne Malerin Ilona beim Baden beobachtet hat, ist es um ihn geschehen. Hals über Kopf verliebt er sich in die melancholische Künstlerin. Die Frischverliebten genießen einige wundervoll romantische Tage. Doch dann trifft Florian auf seine Jugendliebe Annabel. Sie möchte Florian zurückgewinnen und offenbart ihm, dass er der Vater ihres kleinen Sohnes René ist. Als Ilona davon erfährt, zieht sie sich zurück. Doch dann wird der kleine René entführt, und alle müssen trotz emotionaler Krise zusammenhalten ...",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T16:15:00+02:00",
		"Stop": "2018-09-16T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sanfter Fluss und pralles Leben - Entdeckungsreise an der Maas",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die \"2 Brüder von Venlo\" kennt wohl jeder, das \"Outlet-Center\" in Roermond auch - aber wer kennt die Windmühle \"de Grauwe Beer\" von Beesel? Das frisch restaurierte \"Kasteel de Kelverberg\" in Kessel? Die \"weiße Stadt\" Thorn? Laura Rohrbeck und Markus Waerder starten zu einer Erkundungsfahrt mit dem Rad von Arcen bis Maastricht entlang der Maas.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T17:45:00+02:00",
		"Stop": "2018-09-16T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tiere suchen ein Zuhause",
		"Subtitle": "",
		"Summary": "",
		"Description": "In jeder Folge stellen nordrhein-westfälische Tierschutzvereine ausgesetzte oder in Tierheimen abgegebene Tiere vor, um sie an tierliebe Zuschauer zu vermitteln. Im Mittelpunkt stehen die beliebtesten Haustiere, Hunde und Katzen, aber auch Vögel, Kleintiere, Pferde und Hausschweine suchen via Bildschirm ein gutes und vor allem dauerhaftes, neues Zuhause.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T18:15:00+02:00",
		"Stop": "2018-09-16T19:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Aktuelle Stunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Aktuelle Stunde ist das Nordrhein-Westfalen-Magazin im WDR-Fernsehen. Tagtäglich informiert sie über das aktuelle Geschehen im Land zwischen Rhein und Weser.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T19:10:00+02:00",
		"Stop": "2018-09-16T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Westpol",
		"Subtitle": "",
		"Summary": "",
		"Description": "Westpol ist das politische Fernsehmagazin für Nordrhein-Westfalen, aktuell, kritisch und hintergründig. Ob in Wirtschaft und Gesellschaft, in Schule und Beruf: die Entscheidungen, die die Politik in der Landeshauptstadt Düsseldorf trifft, gehen jeden an. Wer entscheidet was? Und warum? Wie wirkt sich Politik auf die Menschen und ihren Alltag aus? Westpol deckt auf, analysiert und beleuchtet die Zusammenhänge.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T19:30:00+02:00",
		"Stop": "2018-09-16T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T20:00:00+02:00",
		"Stop": "2018-09-16T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wunderschön! Kleinwalsertal - Öko-Urlaub in Österreich",
		"Subtitle": "",
		"Summary": "",
		"Description": "Es ist ein kleines, überschaubares Tal, in dem Nachhaltigkeit gepflegt wird; es liegt in Österreich, ist aber nur von Deutschland aus erreichbar: das Kleinwalsertal. Tamina Kallert taucht ein in die hochalpine Bergkulisse und trifft Menschen, die etwas für ihre Heimat tun und für die Natur, in der sie leben. Tamina Kallert probiert Kaiserschmarrn und Milcheis \"Made in Kleinwalsertal\", besucht eine Kräuterfrau in ihrem Hexenhaus und übernachtet auf einer einsamen Hütte. Sie wandert mit Hund über den Panoramaweg, erklimmt das Gottesackerplateau und steigt in die tiefste Felsenschlucht Mitteleuropas.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T20:15:00+02:00",
		"Stop": "2018-09-16T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sportschau Bundesliga am Sonntag",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Spieltag:* Werder Bremen - 1. FC Nürnberg* SC Freiburg - VfB Stuttgart",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T21:45:00+02:00",
		"Stop": "2018-09-16T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zeiglers wunderbare Welt des Fußballs",
		"Subtitle": "",
		"Summary": "",
		"Description": "Fußball ist die schönste Nebensache der Welt und ein Spiel dauert 90 Minuten? Falsch, ganz falsch. Nicht die schönste Nebensache, sondern die schönsten Nebensächlichkeiten sind es, woraus Arnd Zeigler Fußballträume strickt. Witzig, traurig, skurril und immer auch ein bisschen böse. Aber wer kann ihm das schon übel nehmen, wenn es am Ende was zu lachen gibt? Zeigler will direkt mit den Fans quatschen. Offen und unverblümt über \"Tragik, Tränen und Triumphe\". Jeder kann dabei sein in Zeiglers Arbeitszimmer, Anruf genügt.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T22:15:00+02:00",
		"Stop": "2018-09-16T22:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Für immer Kult",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderator Guido Cantz und seine zwei prominent besetzten Rateteams begeben sich in spannenden Quizrunden, verrückten Aktionsspielen und mit persönlichen Anekdoten auf eine nostalgisch-witzige Zeitreise in die 70er, 80er, und 90er Jahre. Es geht um kultige Fernsehserien, die größten Hits, schräge Mode, Essen \u0026 Trinken, Spielwaren, die neuesten Techniktrends, Autos, Sport, Boulevard ... kurz, um all das, woran wir uns gerne erinnern.Als Teamcaptains kämpfen in sechs Folgen Sabine Heinrich und Ingolf Lück um den Sieg, in Folge drei erhalten sie Unterstützung von Schauspielerin Caroline Frier und \"Let's Dance\"-Juror Joachim Llambi.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T22:45:00+02:00",
		"Stop": "2018-09-16T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lachgeschichten - Ein Herz und eine Seele",
		"Subtitle": "",
		"Summary": "",
		"Description": "Immer wieder beschimpft das \"Ekel\" Alfred seine gutmütige Frau Else als \"dusselige Kuh\" und besäuft sich an seinem Bier. Die Kultserie wurde 1974 erstmals bundesweit ausgestrahlt und ist bis heute der meistgesendete Fernsehklassiker. Ursprünglich schrieb Erfolgsautor Wolfgang Menge mit Gerd Fröbe als Hauptdarsteller im Kopf. Der hatte aber keine Zeit. Harald Juhnke wurde auch gefragt, doch er \"konnte und wollte keinen Proleten spielen.\" So wurde aus dem kleinen quirligen Brecht-Schauspieler Heinz Schubert der prominenteste deutsche Spießbürger.",
		"ChannelName": "WDR Köln",
		"Start": "2018-09-16T23:30:00+02:00",
		"Stop": "2018-09-17T01:00:00+02:00",
		"Info": {}
	}
]