[
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T00:55:00+02:00",
		"Stop": "2018-09-16T01:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bericht vom Parteitag der CSU in München",
		"Subtitle": "",
		"Summary": "",
		"Description": "Politmagazin, Deutschland 2018Den Puls einer Partei kann man nirgends besser fühlen als auf ihrem Parteitag. \"Standpunkte\" zeigt, welcher Kurs gesetzt, welche Karrieren gemacht und welche Konflikte ausgetragen werden.Vorsitzende stellen sich ihrer Basis, Vorstellungen werden kontrovers diskutiert, Ideen in Programme gegossen. Die Berichte vom Parteitag bieten den Blick hinter die Kulissen, die Einordnung der Ereignisse und das Gespräch mit den Verantwortlichen.Moderation: Ralph SchumacherHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T01:00:00+02:00",
		"Stop": "2018-09-16T01:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute-show",
		"Subtitle": "",
		"Summary": "",
		"Description": "Satire, Deutschland 2018Die \"heute-show\" stellt die Welt der TV-Nachrichten auf den Kopf. Satirisch, witzig, bissig kommentiert Oliver Welke die aktuellen Fernsehbilder aus Politik und Nachrichtensendungen.Die \"heute-show\" mit Anchorman und Team bietet gutgelauntes Politainment,unterhaltend und geistreich zugleich. Wahlkampfparolen werden seziert, hohle Phrasen entlarvt oder das Fachchinesisch unserer Volksvertreter humorvoll übersetzt.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T01:15:00+02:00",
		"Stop": "2018-09-16T01:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Feinde - Welcome to the Punch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2013Der Polizist Max tut so einiges, um den Verbrecher Jacob hinter Gitter zu bringen. Doch als die beiden plötzlich einem gemeinsamen Feind gegenüberstehen, sind sie zur Zusammenarbeit gezwungen.Seit Jahren leidet der Londoner Polizist Max darunter, dass ihm der Verbrecher Jacob Sternwood entkommen konnte. Als Jacob nach London zurückkehrt, um seinem Sohn zu helfen, bekommt Max seine zweite Chance. Doch anstatt ihn zu fassen, kämpft Max an dessen Seite.Darsteller:Max Lewinsky - James McAvoyJacob Sternwood - Mark StrongSarah Hawks - Andrea RiseboroughDean Warns - Johnny HarrisNathan Bartnick - Daniel MaysThomas Geiger - David MorrisseyRegie: Eran CreevyHD-ProduktionAltersfreigabe: 16",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T01:45:00+02:00",
		"Stop": "2018-09-16T03:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mord und Margaritas",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimikomödie, USA / Deutschland / Irland 2005Was macht ein Auftragskiller, der nicht mehr töten kann? Der in die Jahre gekommene Profi Julian Noble sucht Hilfe bei einem harmlosen Geschäftsmann, den er in einer Bar kennengelernt hat.Eigentlich hatten beide Männer, jeder schwer frustriert von seinem Job, miteinander nur ein paar Margaritas gekippt. Doch kurz darauf steht der anhängliche Killer vor der Tür seines neuen \"Freundes\" und macht ihm ein Angebot, das er nicht ablehnen kann.Darsteller:Julian Noble - Pierce BrosnanDanny Wright - Greg KinnearCarolyn \"Bean\" Wright - Hope DavisMr. Randy - Philip Baker HallPhil Garrison - Adam ScottLovell - Dylan BakerRegie: Richard ShepardBuch/Autor: Richard ShepardMusik: Rolfe KentAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T03:15:00+02:00",
		"Stop": "2018-09-16T04:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Deutschland von oben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Deutschlands Städte, Meere, Seen, Flüsse und Landschaften bergen manche Überraschungen, die nur aus der Luft entdeckt werden können.Rätselhafte Kornkreise, wilde Schluchten oder massive Berggipfel - aus der Vogelperspektive präsentieren sich Deutschlands Naturschönheiten noch spektakulärer.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T04:45:00+02:00",
		"Stop": "2018-09-16T04:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stadt, Land, Lecker",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kochshow, Deutschland 2018Bei \"Stadt, Land, Lecker\" tritt ein bekannter TV-Koch gegen einen lokalen Küchenchef zum Duell an. Ihre Aufgabe: Wer kocht eine besondere regionale Spezialität besser?Der Promi-Koch oder der Küchenchef vor Ort? Dieser hat vielleicht keinen Michelin-Stern und leitet kein berühmtes Gourmet-Restaurant. Dafür beherrscht er eine besondere Spezialität seiner Heimat so wie kein anderer.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T04:55:00+02:00",
		"Stop": "2018-09-16T05:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Heidi",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderserie, Frankreich / Deutschland 2015Im Dörfli treibt sich nachts ein Wolf herum, und es gilt zu handeln. Ein Teil der Bewohner will den Wolf erlegen. Die anderen mahnen zur Vorsicht, da es kaum noch Wölfe in der Gegend gibt.Während die Dorfbevölkerung die Verfolgung aufnimmt, macht sich Großvater auf die Suche nach Heidi. Sie hat entgegen seiner Anweisung die Almhütte verlassen und streift im Wald umher. Dort findet sie ein Wolfsjunges, das in einer Falle feststeckt.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T05:40:00+02:00",
		"Stop": "2018-09-16T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Heidi",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderserie, Frankreich / Deutschland 2015Winter ade, endlich Frühling! Heidi und Peter wollen so schnell wie möglich das Baumhaus beziehen. Doch als Peter die kleine Schatzkiste mit der Uhr seines Vaters sucht, ist sie verschwunden.Für Peter steht außer Frage, dass nur Karl und seine Bande dafür verantwortlich sein können, doch er darf ohne Beweise niemanden beschuldigen. Heidi weiß das nur zu gut, da sie selbst einmal zu Unrecht des Diebstahls bezichtigt wurde. Peter will sich rächen.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T06:00:00+02:00",
		"Stop": "2018-09-16T06:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Heidi",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderserie, Frankreich / Deutschland 2015Heidi und Peter sind überglücklich, wieder viel Zeit im Baumhaus verbringen zu können. Doch ihr Versteck ist nicht mehr geheim. Karl, Theresa und Willi schmieden Pläne, um es zu erobern.Als sie ihr Ziel schließlich erreichen, will Peter sich mit allen Mitteln wehren, doch Heidi sieht keinen Sinn darin zu kämpfen. Peter fühlt sich von Heidi verraten. Doch Heidi gelingt es, die anderen Kinder mit Großvaters Hilfe zu überlisten und zum Aufgeben zu zwingen.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T06:20:00+02:00",
		"Stop": "2018-09-16T06:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderserie, Frankreich / Deutschland 2013Maja lernt die junge Austauschbiene Hannah kennen. Und wie Maja sie kennenlernt! Hannah ist so neidisch auf Maja, dass sie gemeine Streiche ausheckt.Ein Streich hat zur Folge, dass versehentlich ein Loch in die Larvenkammer gerissen wird. Das Loch muss schnell verklebt werden, sonst wird es den Larven zu kalt. Jetzt kann Hannah zeigen, dass sie nicht nur Streiche spielen, sondern auch gute Ideen haben kann.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T06:45:00+02:00",
		"Stop": "2018-09-16T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderserie, Frankreich / Deutschland 2013Maja und Willi streiten sich mit einer Sammelbiene um eine Blume. Richter Bienenwachs schlägt einen Wettbewerb vor. Drei Aufgaben sollen gelöst werden - der Siegerin winkt die Blume.Der parteiische Richter möchte, dass die Sammelbiene gewinnt und macht es Maja schwer. Doch dann werden Maja und die Sammelbiene von einem hungrigen Vogel überrascht. Wird Maja jetzt die Sammelbiene retten und damit den Wettkampf verlieren?HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T06:55:00+02:00",
		"Stop": "2018-09-16T07:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderserie, Frankreich / Deutschland 2013Maja und Willi werden fast von zwei hungrigen Fröschen verschluckt. Aber zum Glück nur fast, denn die schlaue Maja kann die Frösche mit einem süßen \"Speise-Plan\" ablenken.Mit leckeren Früchten, die Maja so geschickt drapiert, dass sie aussehen wie Bienen, verwirrt sie die Frösche. Aber die süßen Früchte machen die müden Frösche fit. Jetzt geht die Bienenjagd erst richtig los.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T07:05:00+02:00",
		"Stop": "2018-09-16T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bibi Blocksberg",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderserie, Deutschland / Dänemark / China 2006Bibi quält sich mit einer schweren Mathestrafarbeit. Wie schön wäre es, jemanden zu haben, der ihr dabei hilft. Jemanden wie den Superpudel Puck aus ihrem Lieblingsbuch zum Beispiel.Der bekämpft den fiesen Räuber Katzengold. Kurzerhand hext sie Puck herbei. Nun ist die Strafarbeit schnell gemacht, doch Neustadt wird plötzlich von einer Einbruchserie heimgesucht. Es dämmert Bibi, dass der Räuber Katzengold dahintersteckt.",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T07:20:00+02:00",
		"Stop": "2018-09-16T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bibi und Tina",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderserie, Deutschland / Dänemark / China 2015Bei einem Erdrutsch wird ein Jungwolf in einen Fluss gespült. Bibi und Tina halten ihn für einen Hund und fischen ihn aus dem Wasser.Auf dem Martinshof macht der Kleine nicht nur die Pferde Amadeus und Sabrina verrückt. Auch der Förster kommt ins Grübeln. Doch für lange Diskussionen ist keine Zeit, denn die Feriengäste Fiona und Lukas sind verschwunden. Bibi und Tina müssen sie suchen.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T07:45:00+02:00",
		"Stop": "2018-09-16T08:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Löwenzahn",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderserie, Deutschland 2017Löcher im Boden, geklaute Eier und Augenzeugenberichte von Kobolden in Bärstadt. Polizist Prutz jagt merkwürdige Ausbrecher und leider ist er auch nicht ganz unschuldig, merkt Fritz sofort.Bei den Gejagten handelt es sich um putzige Tiere aus dem Zoo: Erdmännchen. Doch so niedlich sie auch aussehen, Kuscheltiere sind es nicht. Fritz hilft seinem Kumpel Götz Prutz und forscht nach dem Wüstenbewohner mit den scharfen Krallen und spitzen Zähnen.Darsteller:Fritz Fuchs - Guido HammesfahrPolizist Prutz - Prodromos AntoniadisTierpflegerin - Pinar ErincinRegie: Patrick SchlosserBuch/Autor: Christian EisertHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T08:10:00+02:00",
		"Stop": "2018-09-16T08:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Löwenzahn Classics",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinderserie, Deutschland 2002Ein Ungeheuer im Bärstädter See? Peter Lustig traut seinen Ohren nicht, als ihm Seebesucher von gruseligen Beobachtungen erzählen. Kann er das Geheimnis um das mysteriöse Monster lüften?Im Aquarium staunt Peter über die vielfältigen Formen und Farben von Fischen. Ein Ungeheuer kann er dort aber nicht entdecken. Also bastelt sich Peter eine \"Fischkamera\" und erforscht die Tiefen des Sees. Bis tatsächlich eine riesige Flosse an der Oberfläche erscheint.Darsteller:Peter Lustig - Peter LustigWirt - Christof DüroErwin - Klaus-Jürgen SteinmannBiologin - Ines BartholomäusRegie: Hannes SpringBuch/Autor: Kai Rönnau",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T08:35:00+02:00",
		"Stop": "2018-09-16T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T09:00:00+02:00",
		"Stop": "2018-09-16T09:03:00+02:00",
		"Info": {}
	},
	{
		"Title": "sonntags",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Moderne Medizintechnik, beste Pflege und ein breites Spektrum an Diagnostik und Therapie. Seit mehreren Jahren belegt das Caritas-Krankenhaus in der \"Focus\"-Bestenliste einen guten Platz.\"sonntags\" schaut hinter die Kulissen. Wie geht man hier um mit steigendem Kostendruck und überlastetem Pflegepersonal? Wie setzt das Krankenhaus Akzente, will es doch dem christlichen Menschenbild verpflichtet bleiben?Moderation: Andrea BallschuhHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T09:03:00+02:00",
		"Stop": "2018-09-16T09:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Katholischer Gottesdienst",
		"Subtitle": "",
		"Summary": "",
		"Description": "Beim Sonntagsgottesdienst aus der Pfarrkirche Herz Jesu in Uffenheim in Mittelfranken spricht Pfarrer Gerd-Richard Neumeier über das Bekenntnis zu Jesus in der heutigen Zeit.Ausgangspunkt ist die Stelle aus dem Markusevangelium, in der Jesus seine Jünger fragt \"Für wen haltet ihr mich?\" Ihre Antwort: \"Du bist der Messias!\" übersetzt Neumeier in die Gegenwart und fragt nach den konkreten Konsequenzen für den Alltag der Glaubenden.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T09:30:00+02:00",
		"Stop": "2018-09-16T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bares für Rares - Lieblingsstücke",
		"Subtitle": "",
		"Summary": "",
		"Description": "Trödel-Show, Deutschland 2018Horst Lichter, seine Experten und Händler präsentieren und kommentieren ihre \"Lieblingsstücke\" aus den vergangenen Sendungen.Ob antikes Rollsiegel oder skurriler Sperrmüllfund: Die drei Experten von \"Bares für Rares\" bewerten alle Objekte mit Sachverstand und Liebe zum Detail. Die schönsten und skurrilsten Exponate stellen sie jetzt noch einmal vor.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T10:15:00+02:00",
		"Stop": "2018-09-16T11:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T11:45:00+02:00",
		"Stop": "2018-09-16T11:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-Fernsehgarten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der \"ZDF-Fernsehgarten\" präsentiert seine vorletzte Folge der Saison 2018. Andrea Kiewel begrüßt musikalische Gäste und stellt interessante Themen vor.Gäste: Deine Freunde, Yannick Bovy, Julian David, Parallel, Marie Wegener, Bottle Boys, Stereoact feat. Sarah und andere. Und die Zuschauer haben wieder die Möglichkeit, ein Auto zu gewinnen.Regie: Julia MöllerHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T11:50:00+02:00",
		"Stop": "2018-09-16T13:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "3 Pläne für mein schönstes Zimmer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Factual Entertainment, Deutschland 2018Drei Inneneinrichter, aber nur ein Auftrag: Die Design-Profis treten gegeneinander an, das perfekte Zimmer neu zu gestalten. Wer den Zuschlag erhält, entscheiden die Bewohner.Ob Wohnzimmer mit Kellerflair oder ein Bad aus den Sechzigern, jeder Profi entwickelt für diesen Raum einen kreativen Plan im Rahmen des gegebenen Budgets. In Aktionen mit den Bewohnern lernt man sich kennen, und es gibt Tricks und Tipps zum Einrichten.",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T13:50:00+02:00",
		"Stop": "2018-09-16T14:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T14:35:00+02:00",
		"Stop": "2018-09-16T14:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Anwältinnen küsst man nicht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Komödie, Großbritannien 1998Zwei Londoner Anwälte streiten sich in und außerhalb des Gerichts in einem Fall, in dem es um missbrauchte Gefühle und sehr viel Geld geht. Doch dann trifft Amors Pfeil die Streithähne.Anwältin Kate vertritt Gerald, der scheinbar gezwungen ist, sein rechtmäßiges Erbe vor Gericht zu erstreiten. Auf der Gegenseite: Geralds attraktive Stiefmutter Mirella mit ihrem Anwalt Jack, der Kate kurz zuvor privat kennengelernt hatte.Darsteller:Jack - James FrainKate - Natascha McElhoneGerald - Charles DanceMirella - Parker PoseyJane - Samantha BondTony - Peter CapaldiRegie: Alasteir ReedHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T14:40:00+02:00",
		"Stop": "2018-09-16T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF SPORTextra",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ruder-WM: , Zusammenfassung aus Plovdiv/BulgarienWeltreiterspiele: Dressur: Grand Prix Kür, Einzel, Übertragung aus Tryon/USABerlin Marathon: , Zusammenfassung aus BerlinWeltreiterspiele bei zdfsport.de: Vielseitigkeit, Finale aus Tryon/USA ab 21.15 Uhr im LivestreamHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T16:00:00+02:00",
		"Stop": "2018-09-16T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T17:00:00+02:00",
		"Stop": "2018-09-16T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF SPORTreportage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Fußball-Bundesliga - Analyse des 3. SpieltagesFußball-Story - Aktuelle ReportageNFL: Die Familie St. Brown, Teil zwei - Deutsch-amerikanische ErfolgsstoryFormel 1: Großer Preis von Singapur - ZusammenfassungWeltreiterspiele: Dressur - Übertragung der Entscheidung Moderation: Norbert KönigHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T17:10:00+02:00",
		"Stop": "2018-09-16T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF.reportage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Reportage, Deutschland 2018Sein Job ist eine Mischung aus Detektiv, Fachanwalt und Klinkenputzer. Seine Arbeit verlangt Hartnäckigkeit und Geduld. Aber vielleicht steht er dann vor Ihrer Haustür: \"Sie haben geerbt!\"Erben finden - klingt einfach. Doch oft muss ein Nachlass-Detektiv ganze Archive durchforsten, alte Telefonbücher wälzen, gar Stadtviertel absuchen oder im halben Dorf klingeln und ehemalige Nachbarn befragen. Alles, um ein Puzzle aus Familienverhältnissen zu lösen.HD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T18:00:00+02:00",
		"Stop": "2018-09-16T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Ärger im Wald: Gibt es Alternativen für Mountainbiker? Bedrohte Wildinsekten: Auch kleine Projekte können helfen. Abwasser im Badesee: Was ist passiert?Mountainbiker rasen durch den Wald und holen sich den Adrenalin-Kick. Doch immer wieder sorgen sie für Ärger, auch im Taunus. Auf illegalen Strecken verschrecken die Sportler Wanderer und Wild und zerstören dabei die Natur. Sind offizielle Pisten die Lösung?Moderation: Lena GanschowHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T18:30:00+02:00",
		"Stop": "2018-09-16T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vor Moderation: Petra GersterHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T19:00:00+02:00",
		"Stop": "2018-09-16T19:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Berlin direkt",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Magazinsendung \"Berlin direkt\" berichten Parlamentskorrespondenten hintergründig über aktuelle Themen und Entwicklungen der Bundespolitik.Studiogespräche mit Spitzenpolitikern vertiefen das politische Top-Thema. Während der parlamentarischen Sommerpause werden die \"Sommerinterviews\" gesendet. Moderation: Bettina SchaustenHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T19:10:00+02:00",
		"Stop": "2018-09-16T19:28:00+02:00",
		"Info": {}
	},
	{
		"Title": "Aktion Mensch Gewinner",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018\"Das Wir gewinnt\", heißt es bei der \"Aktion Mensch\". Die Sendung präsentiert die Gewinner der Lotterie und zeigt, welche Projekte gefördert werden.Moderation: Rudi CerneHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T19:28:00+02:00",
		"Stop": "2018-09-16T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Der Dreißigjährige Krieg ist als Urkatastrophe in die Geschichte eingegangen. In einem Zweiteiler beleuchtet \"Terra X\" den Krieg aus der Sicht der einfachen Soldaten und Zivilisten.Der Dreißigjährige Krieg erfasst das gesamte Heilige Römische Reich deutscher Nation und seine europäischen Nachbarstaaten. Ein Krieg, der den Menschen Verderben und Tod bringt. Am Ende steht der \"Westfälische Frieden\", das größte Friedenswerk der Neuzeit.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T19:30:00+02:00",
		"Stop": "2018-09-16T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ein Sommer in Vietnam (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Familienfilm, Vietnam 2018Als Paula Friedrich in Hanoi landet, um sich als Sous-Köchin in einem Luxushotel zu bewerben, holen sie die Schatten der Vergangenheit ein.Bei der Einreise spielt der Pass-Scanner verrückt und identifiziert Paula als bereits eingereist. Das kann doch nur ein Missverständnis sein. Bis zur Klärung muss Paula ihren Pass abgeben. Und dann platzt auch noch der Vorstellungstermin mit dem Chefkoch.Darsteller:Paula / Marie - Inez Bjørg DavidDr. Danh Cao - Nikolai KinskiJan Kopetzky - Peter PragerGabriel Bertrand - Jean-Yves BertelootJessica Stone - Megan GayThien Du Vu - Yu FangRegie: Sophie Allet-CocheBuch/Autor: Thomas KirdorfKamera: Vladimir Subotic, Simon FarmakasSchnitt: Günter HeinzelMusik: Biber Gullatz, Moritz Freise, Andreas SchäferHD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T20:15:00+02:00",
		"Stop": "2018-09-16T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vor Moderation: Claus KleberHD-Produktion",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T21:45:00+02:00",
		"Stop": "2018-09-16T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Anne Holt: Der Mörder in uns (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimireihe, Schweden / Deutschland 2018Auf unerklärliche Weise verschwindet die amerikanische Präsidentin Helen Tyler bei ihrem ersten Staatsbesuch in Schweden spurlos aus ihrem Hotelzimmer.Die für ihre Sicherheit zuständigen Agenten des Secret Service sind außer sich, müssen aber mit der schwedischen Polizei kooperieren. Und während es weder verwertbare Spuren noch ein Lebenszeichen von Helen Tyler gibt, wächst das Misstrauen auf beiden Seiten.Darsteller:Johanne Vik - Melinda KinnamanIngvar Nyman - Henrik NorlénWarren Schifford - Greg WiseHelen Tyler - Kim CattrallAlva Roos - Paprika SteenTorbjörn Skoglund - Samuel FrölerRegie: Håkan LindhéBuch/Autor: Mai Brostrøm, Peter ThorsboeKamera: Carl SundbergMusik: Jacob GrothHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T22:00:00+02:00",
		"Stop": "2018-09-16T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Verbrecherjagd ist ein mühsames Geschäft: Oft vergehen Jahre oder gar Jahrzehnte, bis alle Spuren ausgewertet sind. Andere Fälle bleiben ungeklärt, die Täter werden nie gefasst.\"ZDF-History\" rekonstruiert große Kriminalfälle, von denen einige noch immer Rätsel aufgeben - vom Tod des Gletschermanns Ötzi bis hin zum \"Fall Skripal\": den mysteriösen Anschlägen mit Nervengift auf einen russischen Ex-Spion.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "ZDF HD",
		"Start": "2018-09-16T23:30:00+02:00",
		"Stop": "2018-09-17T00:00:00+02:00",
		"Info": {}
	}
]