[
	{
		"Title": "Auf falscher Fährte",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2013Bei einem Unfall begeht der junge, aufstrebende Staatsanwalt Mitch Brockden Fahrerflucht. Geplagt von Gewissensbissen versucht er, seinen Fehler wiedergutzumachen - mit fatalen Folgen.Ist der wegen Mordes angeklagte Clinton Davis tatsächlich schuldig? Staatsanwalt Mitch Brockden weiß es besser und versucht, dem vermeintlich Unschuldigen zu helfen. Samuel L. Jackson und Dominic Cooper liefern sich ein packendes Duell in dem spannenden Justizthriller.Darsteller:Mitch Brockden - Dominic CooperClinton Davis - Samuel L. JacksonDetective Blake Kanon - Gloria ReubenJimmy Logan - Ryan RobbinsRachel Brockden - Erin KarplukRegie: Peter HowittHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T00:30:00+02:00",
		"Stop": "2018-09-16T01:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lobbyistin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Durch eine Intrige wird die Bundestagsabgeordnete Eva Blumenthal gezwungen, ihr Mandat niederzulegen. Daraufhin wechselt sie die Seiten und lässt sich von einer Lobbyagentur anwerben.Je weiter sie geht, um ihre Unschuld zu beweisen, desto mehr entfernt sich Eva von ihrer eigenen Moral - und muss feststellen, dass hinter der Intrige ein noch viel größeres Netz aus Manipulation und Korruption steckt. Wurde sie jemandem zu gefährlich?Darsteller:Eva Blumenthal - Rosalie ThomassWolfgang Zielert - Bernhard SchirHolger Thomas - Daniel AichingerHugo von Bergen - Thomas SarbacherRobert Paulsen - Klaus-Dieter KlebschGustav Hahn - René GeislerRegie: Sven NagelBuch/Autor: Sven NagelKamera: Marco UggianoMusik: Joachim Dürbeck, René DohmenHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T01:45:00+02:00",
		"Stop": "2018-09-16T02:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lobbyistin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Wirtschaftsminister Bertram Kaiser ist tot in der Spree gefunden worden. Eva glaubt, ihre Erpressung habe ihn in den Selbstmord getrieben.Doch ihre ehemalige Kollegin und beste Freundin Lea Koch erfährt über Kanäle im Bundestag, dass die Polizei auch Mord nicht ausschließt. Ist Bertram Kaiser von der Atomlobby ermordet worden, weil er plötzlich unbequem wurde?Darsteller:Eva Blumenthal - Rosalie ThomassWolfgang Zielert - Bernhard SchirHolger Thomas - Daniel AichingerLea Koch - Picco von GrooteBeate Steiner - Dörte LyssewskiFrauke Hellwig - Anna StieblichRegie: Sven NagelBuch/Autor: Sven NagelKamera: Marco UggianoMusik: Joachim Dürbeck, René DohmenHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T02:20:00+02:00",
		"Stop": "2018-09-16T02:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lobbyistin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Eva hat herausgefunden, dass ausgerechnet Umweltlobbyist Frank Rolfskind Wirtschaftsminister Bertram Kaiser als Letzter lebend gesehen hat. Doch Eva gegenüber streitet er das ab.Als ein Erpresser plötzlich per SMS droht, Eva öffentlich als von der Atomindustrie geschmierte Abgeordnete bloßzustellen, ist die große Frage, wer sie loswerden will.Darsteller:Eva Blumenthal - Rosalie ThomassWolfgang Zielert - Bernhard SchirHolger Thomas - Daniel AichingerLea Koch - Picco von GrooteBeate Steiner - Dörte LyssewskiFrauke Hellwig - Anna StieblichRegie: Sven NagelBuch/Autor: Mika KallwassKamera: Marco UggianoMusik: Joachim Dürbeck, René DohmenHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T02:50:00+02:00",
		"Stop": "2018-09-16T03:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lobbyistin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Eva schwimmt auf einer Erfolgswelle: Sie hat das Werbeverbot für ungesunde Kinderprodukte verhindert und Frauke Hellwig zur Favoritin beim Kampf ums Wirtschaftsministerium gemacht.Ihre ehemals beste Freundin Lea Koch hingegen kann nicht glauben, was aus Eva geworden ist. Eva reagiert souverän - bis die Bombe platzt, dass sich die Partei angeblich für den atomenergie-feindlichen Otto Falk als neuen Wirtschaftsminister entscheiden wird.Darsteller:Eva Blumenthal - Rosalie ThomassWolfgang Zielert - Bernhard SchirHolger Thomas - Daniel AichingerLea Koch - Picco von GrooteNathalie Kaiser - Catherine BodeFrauke Hellwig - Anna StieblichRegie: Sven NagelBuch/Autor: Mika KallwassKamera: Marco UggianoMusik: Joachim Dürbeck, René DohmenHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T03:20:00+02:00",
		"Stop": "2018-09-16T03:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lobbyistin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Eva wird von ihrer Vergangenheit eingeholt. Jemand hat der Presse gesteckt, dass sie Schuld daran trägt, dass ihr Bruder Tom mit 14 Jahren auf LSD hängengeblieben ist.Eva ist als Lobbyistin verbrannt. Sie wird von Zielert gefeuert und verspielt damit ihre letzte Chance, die Intrige gegen sich aufzuklären. Doch Eva gibt nicht auf. Sie verschafft sich unbefugt Zutritt zu Zielerts Büro.Darsteller:Eva Blumenthal - Rosalie ThomassWolfgang Zielert - Bernhard SchirHolger Thomas - Daniel AichingerLea Koch - Picco von GrootePeter Sauer - Thomas LawinkyOtto Falk - Peter BenedictRegie: Sven NagelBuch/Autor: Sven NagelKamera: Marco UggianoMusik: Joachim Dürbeck, René DohmenHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T03:50:00+02:00",
		"Stop": "2018-09-16T04:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lobbyistin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Eva hat sich ihren Job als Lobbyistin zu einem harten Preis zurückerkämpft: Sie hat geholfen, Wirtschaftsminister Otto Falk zu stürzen, bevor er vereidigt werden konnte.Doch als sie ihre Ordner auf dem PC checkt, sind diese leer. Steckt Zielert hinter der Erpressung und der Intrige? Als Eva Zielert mit der Polizei droht, wird kurze Zeit später ein Anschlag auf sie verübt, den sie nur dank Holger Thomas überlebt.Darsteller:Eva Blumenthal - Rosalie ThomassWolfgang Zielert - Bernhard SchirHolger Thomas - Daniel AichingerLea Koch - Picco von GrooteFrauke Hellwig - Anna StieblichNathalie Kaiser - Catherine BodeRegie: Sven NagelBuch/Autor: Sven NagelKamera: Marco UggianoMusik: Joachim Dürbeck, René DohmenHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T04:25:00+02:00",
		"Stop": "2018-09-16T04:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lobbyistin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Durch eine Intrige wird die Bundestagsabgeordnete Eva Blumenthal gezwungen, ihr Mandat niederzulegen. Daraufhin wechselt sie die Seiten und lässt sich von einer Lobbyagentur anwerben.Je weiter sie geht, um ihre Unschuld zu beweisen, desto mehr entfernt sich Eva von ihrer eigenen Moral - und muss feststellen, dass hinter der Intrige ein noch viel größeres Netz aus Manipulation und Korruption steckt. Wurde sie jemandem zu gefährlich?Darsteller:Eva Blumenthal - Rosalie ThomassWolfgang Zielert - Bernhard SchirHolger Thomas - Daniel AichingerHugo von Bergen - Thomas SarbacherRobert Paulsen - Klaus-Dieter KlebschGustav Hahn - René GeislerRegie: Sven NagelBuch/Autor: Sven NagelKamera: Marco UggianoMusik: Joachim Dürbeck, René DohmenHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T04:55:00+02:00",
		"Stop": "2018-09-16T05:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lobbyistin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Wirtschaftsminister Bertram Kaiser ist tot in der Spree gefunden worden. Eva glaubt, ihre Erpressung habe ihn in den Selbstmord getrieben.Doch ihre ehemalige Kollegin und beste Freundin Lea Koch erfährt über Kanäle im Bundestag, dass die Polizei auch Mord nicht ausschließt. Ist Bertram Kaiser von der Atomlobby ermordet worden, weil er plötzlich unbequem wurde?Darsteller:Eva Blumenthal - Rosalie ThomassWolfgang Zielert - Bernhard SchirHolger Thomas - Daniel AichingerLea Koch - Picco von GrooteBeate Steiner - Dörte LyssewskiFrauke Hellwig - Anna StieblichRegie: Sven NagelBuch/Autor: Sven NagelKamera: Marco UggianoMusik: Joachim Dürbeck, René DohmenHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T05:25:00+02:00",
		"Stop": "2018-09-16T05:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2014\"Abenteuer Neuseeland\" erkundet die faszinierende Welt Neuseelands. Der Zweiteiler verknüpft aus deutscher Sicht die Geschichte des Inselreichs mit der Gegenwart.Tiefe Regenwälder, riesige Gletscher, fauchende Vulkane, eine zerklüftete Küste: An kaum einem anderen Ort der Welt prallen so viele Landschaftsformen auf so engem Raum aufeinander wie in Neuseeland. Hier konnte sich die Natur lange Zeit ungestört entfalten.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T05:55:00+02:00",
		"Stop": "2018-09-16T06:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2014\"Abenteuer Neuseeland\" erkundet die faszinierende Welt Neuseelands. Der Zweiteiler verknüpft aus deutscher Sicht die Geschichte des Inselreichs mit der Gegenwart.Tiefe Regenwälder, riesige Gletscher, fauchende Vulkane, eine zerklüftete Küste: An kaum einem anderen Ort der Welt prallen so viele Landschaftsformen auf so engem Raum aufeinander wie in Neuseeland. Hier konnte sich die Natur lange Zeit ungestört entfalten.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T06:40:00+02:00",
		"Stop": "2018-09-16T07:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Terra Australis, das andere Ende der Welt. Der in Sydney geborene Historiker Christopher Clark blickt in dieser Dokumentation humorvoll und kritisch auf \"seinen\" Kontinent.Clark begibt sich auf die Spuren der großen Entdecker, von James Cook bis zu Ludwig Leichhardt, der zum berühmtesten Deutschen dort wurde. Hier finden Europäer eine fremde Welt: Landschaften, Tiere und Pflanzen, die es nur hier gibt. Die älteste Kultur des Planeten.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T07:25:00+02:00",
		"Stop": "2018-09-16T08:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Terra Australis, das andere Ende der Welt: Christopher Clark blickt in dieser Dokumentation auf die grandiose Natur des fünften Kontinents.Die Tour beginnt auf der Insel Tasmanien. Clark taucht an der wilden Küste, erforscht die Ökosysteme, die durch Klimaänderungen genauso in Gefahr sind wie das Great Barrier Reef. Und was hat es mit dem \"Tasmanischen Teufel\" auf sich, den es nur auf dieser Insel gibt?HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T08:05:00+02:00",
		"Stop": "2018-09-16T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2009Niemand zuvor ist in das sagenumwobene Land Kolchis vorgedrungen. Jason, der Prinz von Jolkos, aber riskiert die abenteuerliche Fahrt, denn er ist auf der Jagd nach dem \"Goldenen Vlies\".Er weiß, wenn er das heilige Widderfell wohlbehalten in seine Heimatstadt zurückbringt, warten auf ihn nicht nur Ruhm und Ehre, sondern auch der Königsthron. Schon lange diskutieren Wissenschaftler über den Wahrheitsgehalt des antiken Mythos.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T08:50:00+02:00",
		"Stop": "2018-09-16T09:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schon vor Tausenden von Jahren waren die Menschen immer wieder betroffen von Erdbeben und Tsunamis. Den ältesten Katastrophenbericht schrieb der Grieche Platon über den Untergang von Atlantis.Kein ungelöstes Problem aus der Frühgeschichte der Menschheit beschäftigt Wissenschaftler und Experten so sehr, wie der Mythos von dem versunkenen Inselreich. Und die Frage stellt sich bis heute: Wahrheit oder Legende?HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T09:35:00+02:00",
		"Stop": "2018-09-16T10:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der sensationelle Fund der Himmelsscheibe von Nebra gibt der Wissenschaft bis heute Rätsel auf. Was hat es mit diesem 2,3 Kilogramm schweren, bronzenen Jahrtausendfund auf sich?\"Terra X\" will das Geheimnis der Himmelsscheibe enträtseln und hat den aktuellen Forschungsstand in einem spannenden Wissenschaftskrimi aufgearbeitet. Über mehrere Jahre hinweg hat ein internationales Forscherteam mit modernsten Methoden intensiv geforscht.Altersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T10:20:00+02:00",
		"Stop": "2018-09-16T11:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Wir Deutschen lieben den Wald. Kein anderes Land Europas hat eine derart tiefe Verbindung zur Heimat der Bäume. Ein Drittel unseres Landes ist mit Wald bedeckt - 90 Milliarden Bäume insgesamt.Und kein Naturraum ist so stark mit unserer Identität verbunden wie der Wald. Nicht das Wattenmeer, nicht die Berge spiegeln die Seele und die Befindlichkeiten der Deutschen, sondern - unsere Wälder.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T11:05:00+02:00",
		"Stop": "2018-09-16T11:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Wir Deutschen lieben den Wald. Kein anderes Land Europas hat eine derart tiefe Verbindung zur Heimat der Bäume. Ein Drittel unseres Landes ist mit Wald bedeckt - 90 Milliarden Bäume insgesamt.Und kein Naturraum ist so stark mit unserer Identität verbunden wie der Wald. Nicht das Wattenmeer, nicht die Berge spiegeln die Seele und die Befindlichkeiten der Deutschen, sondern - unsere Wälder.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T11:50:00+02:00",
		"Stop": "2018-09-16T12:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Wir Deutschen lieben den Wald. Kein anderes Land Europas hat eine derart tiefe Verbindung zur Heimat der Bäume. Ein Drittel unseres Landes ist mit Wald bedeckt - 90 Milliarden Bäume insgesamt.Und kein Naturraum ist so stark mit unserer Identität verbunden wie der Wald. Nicht das Wattenmeer, nicht die Berge spiegeln die Seele und die Befindlichkeiten der Deutschen, sondern - unsere Wälder.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T12:35:00+02:00",
		"Stop": "2018-09-16T13:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011In der ersten Folge der Reihe ist Hape Kerkeling auf der spannenden Suche nach den Geheimnissen der uralten Kulturen, von denen die Menschheitsgeschichte für immer geprägt wurde.Er reist zu den Pyramiden in Ägypten, segelt auf dem Nil und taucht ein in die reiche Welt des ägyptischen Jenseits. Er findet dabei auch ein altes Rezept zum Bierbrauen - in Keilschrift. Die Erfindung der Schrift gilt als kultureller Urknall der Menschheit.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T13:20:00+02:00",
		"Stop": "2018-09-16T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Diesmal will Hape Kerkeling ins Zentrum der Welt reisen - und landet in Rom. Für alle Katholiken ist Rom das Zentrum dieser Erde. Hier ist der Vatikan.Wie ist aus einer kleinen Siedlung am Tiber ein Riesenreich entstanden, das den Lauf der Welt beeinflusst hat wie kein anderes? In kaum 700 Jahren schafften es die Römer, sich von einem Hirten- und Fischervolk zu Weltenherrschern hochzuarbeiten.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T14:00:00+02:00",
		"Stop": "2018-09-16T14:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hape Kerkeling ist in dieser Folge unterwegs in der Welt des Mittelalters. Vier Jahrhunderte nach dem Untergang des Römischen Reiches wird Karl der Große \"römischer Kaiser\".Er wird vom Papst in Rom gekrönt - und zum wichtigsten Herrscher einer neuen Zeit. Mit seinen Eroberungen legte er den Grundstein für das heutige Europa. Kerkeling begibt sich in Aachen auf die Spuren des legendären Kaisers und er erzählt von den Bedrohungen damals.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T14:45:00+02:00",
		"Stop": "2018-09-16T15:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die glorreichen 10",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2014Die Weltgeschichte hält eine Fülle von Lovestorys bereit. Viele endeten dramatisch: Kleopatra und Marcus Antonius überlebten ihre Affäre nicht, Romeo und Julia gingen gemeinsam in den Tod.Große Gefühle bestimmten auch den Lauf der Geschichte. Sie brachten Monarchien ins Wanken, wie bei August dem Starken, und erzeugten Bauwerke für die Ewigkeit, wie im Falle des Taj Mahals, das der indische Herrscher Shah Jahan für seine große Liebe errichtete.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T15:30:00+02:00",
		"Stop": "2018-09-16T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Callin' Mr. Brain",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Callin' Mr. Brain\" fragt nach den größten Rekorden, Stars und Mysterien der Geschichte und geht der Frage nach, was typisch deutsch ist. Moderator William Cohn hat den Überblick.Was hat der Atlantische Ozean mit unseren Fußnägeln gemeinsam? Oder Kleopatra mit Beate Uhse? William Cohn präsentiert kuriose Zusammenhänge und skurrile Fakten zu einem spannenden Thema.HD-ProduktionAltersfreigabe: 6",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T16:15:00+02:00",
		"Stop": "2018-09-16T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Death in Paradise",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2012Im Pool einer luxuriösen Schönheitsklinik treibt die Leiche von Valerie Dupree. Alles deutet auf Selbstmord hin, doch eine halbleere Tasse Tee macht DI Poole misstrauisch.Entgegen der Anweisung von Polizeichef Patterson verfolgt das Team die Ermittlungen weiter. Dabei findet es heraus, dass die Schönheitsklinik nur als Fassade dient und es den Ärzten scheinbar gelingt, die Toten wiederauferstehen zu lassen.Darsteller:DI Richard Poole - Ben MillerCamille Bordey - Sara MartinsDwayne Myers - Danny John-JulesFidel Best - Gary CarrCatherine - Élisabeth BourgineValerie Dupree - Julie RileyRegie: David O'NeillBuch/Autor: Dan SeftonHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T17:00:00+02:00",
		"Stop": "2018-09-16T17:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Death in Paradise",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2012Ein verfluchter Piratenschatz auf Sainte Marie ruft Schatzjäger auf den Plan. Kurze Zeit später stirbt Ian Parks, ein Mitglied des Ausgrabungsteams. DI Poole glaubt jedoch nicht an einen Fluch.Kurze Zeit später wird ein weiteres Mitglied ermordet. Ist es vielleicht doch der Fluch des Piraten François Le Clerc? DI Richard Poole und sein Team nehmen die Ermittlungen auf und finden heraus, dass die seltsamen Vorkommnisse nicht übernatürlichen Ursprungs sind.Darsteller:DI Richard Poole - Ben MillerCamille Bordey - Sara MartinsDwayne Myers - Danny John-JulesFidel Best - Gary CarrCatherine - Élisabeth BourgineLiz Curtis - Kelly AdamsRegie: Alrick RileyBuch/Autor: Robert ThorogoodHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T17:55:00+02:00",
		"Stop": "2018-09-16T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Coroner",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2016Die clevere Jane Kennedy lebt mit ihrer Tochter und ihrer Mutter in Lighthaven und arbeitet dort als Coroner. Zusammen mit Detective Sergeant Davey Higgins löst sie verschiedene Kriminalfälle.Ein Mann wird tot neben dem Sportwagen des neureichen Jason Daniels gefunden. Jason behauptet, den Toten namens Fred Clegg nicht zu kennen, doch seine Aussagen weisen Ungereimtheiten auf. Jane und Davey müssen herausfinden, was er geheim hält und wer Fred tötete.Darsteller:Jane Kennedy - Claire GooseDS Davey Higgins - Matt BardockJudith Kennedy - Beatie EdneyClint Holman - Oliver GommBeth Kennedy - Grace Hogg-RobinsonMick Sturrock - Ivan KayeRegie: Piotr SzkopiakBuch/Autor: S. Abbott, Ann-Marie di MambroHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T18:45:00+02:00",
		"Stop": "2018-09-16T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Coroner",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2016Die clevere Jane Kennedy lebt mit ihrer Tochter und ihrer Mutter in Lighthaven und arbeitet dort als Coroner. Zusammen mit Detective Sergeant Davey Higgins löst sie verschiedene Kriminalfälle.Jane erhält einen Anruf von Helen Boyd, einem ehemaligen Callgirl, das vor Jahren verschwand. Damals vermutete man, dass Jerry Foxby sie tötete, der ebenfalls nie mehr gesehen wurde. Doch kurz bevor sie Jane erzählen kann, was wirklich geschah, wird sie ermordet.Darsteller:Jane Kennedy - Claire GooseDS Davey Higgins - Matt BardockJudith Kennedy - Beatie EdneyClint Holman - Oliver GommBeth Kennedy - Grace Hogg-RobinsonMick Sturrock - Ivan KayeRegie: Niall FraserBuch/Autor: S. Abbott, Kit LambertHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T19:30:00+02:00",
		"Stop": "2018-09-16T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Kommissar und das Meer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schweden / Deutschland 2011Kommissar Anders und sein Team eilen zu einem niedergebrannten Ferienhaus, das sich im Besitz der Pfarrersfamilie Lindvall befindet. Dort entdecken sie die Leiche der 19-jährigen Laila.Das Mädchen stammt ursprünglich aus Ruanda und wurde mit fünf Jahren von der Pfarrersfamilie aus dem Kriegsgebiet gerettet und kurze Zeit danach adoptiert. Schnell stellt die Pathologin Ewa fest, dass es sich eindeutig um Mord handelt.Darsteller:Robert Anders - Walter SittlerKarin Jakobson - Sólveig ArnarsdóttirThomas Wittberg - Andy GätjenEwa - Inger NilssonNiklas Anders - Leonard ProxaufIda Anders - Charlotte LüderRegie: Anno SaulBuch/Autor: Henriette Piper, Anno SaulKamera: Jana MarsikMusik: Fabian RömerHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T20:15:00+02:00",
		"Stop": "2018-09-16T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zarah - Wilde Jahre",
		"Subtitle": "",
		"Summary": "",
		"Description": "Drama, Deutschland 2017Zarah bekommt Besuch: Ihre alte Freundin Jutta Belitz, die gesuchte RAF-Terroristin, ist verletzt und braucht dringend Unterschlupf.Zarah missbilligt jede Form von Gewalt, doch es gibt seit Kindertagen eine innige Verbundenheit zwischen Jutta und ihr. Zarah nimmt sie bei sich auf. In der Redaktion bekommt Karin Simonis mit, dass Zarah Jod und Schmerztabletten besorgt. Sie schöpft Verdacht.Darsteller:Zarah Wolf - Claudia EisingerHans-Peter Kerckow - Torben LiebrechtJenny Olsen - Svenja JungFrederik Olsen - Uwe PreussBrigitte Jansen - Theresa UnderbergGeorg Hartwig - Ole PuppeRegie: Richard HuberBuch/Autor: Eva Zahn, Volker A. ZahnKamera: Robert BerghoffMusik: Joachim Dürbeck, René DohmenHD-ProduktionAltersfreigabe: 12",
		"ChannelName": "zdf_neo HD",
		"Start": "2018-09-16T21:45:00+02:00",
		"Stop": "2018-09-16T22:25:00+02:00",
		"Info": {}
	}
]