[
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Sie beschützen die Mächtigen und setzen ihr Leben aufs Spiel, bleiben anonym: \"Leibwächter\" im Dienste des Staates. \"ZDF-History\" blickt hinter die Kulissen einer sonst verborgenen Welt.Zahlreiche aktive und ehemalige Personenschützer des Bundeskriminalamtes äußern sich erstmals vor der Kamera. Sie erzählen von ihrer Ausbildung, ihren Ängsten, von gefährlichen Situationen und bewegenden Momenten der Geschichte, die sie hautnah miterleben durften.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T00:00:00+02:00",
		"Stop": "2018-09-16T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Es ist die längste und geheimnisvollste Geiselnahme der deutschen Geschichte: Im Frühjahr 2003 verschwinden in der algerischen Wüste 32 Touristen, wochenlang ohne jede Spur.Vier ehemalige Geiseln berichten von ihrer dramatischen Zeit in den Händen der Entführer, einer islamistischen Terrorgruppe. Erst nach 177 Tagen kommen sie frei. Eine Mitgefangene jedoch hat die Tortur nicht überlebt.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T00:45:00+02:00",
		"Stop": "2018-09-16T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2015Sie sind Grenze, Festung, Heiligtum und gehören zu den berühmtesten Bauwerken der Menschheit: die großen Mauern der Geschichte. So unterschiedlich wie ihr Bau sind die Gründe ihrer Entstehung.Die Große Mauer sollte China vor Eroberern schützen, die Berliner Mauer die DDR-Bürger an der Flucht hindern. Und die Klagemauer in Jerusalem ist für Juden ein Symbol für den Bund mit Gott. \"ZDF-History\" zeigt, wie Mauern Geschichte schrieben und noch schreiben.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T01:30:00+02:00",
		"Stop": "2018-09-16T02:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Am 8. Mai 1945 endete der Zweite Weltkrieg. Er hinterließ auf deutschem Boden verborgene Spuren - wie die zahlloser Kriege der Vergangenheit seit der Bronzezeit vor 3000 Jahren.Das älteste bekannte Schlachtfeld Europas liegt versteckt im Tollensetal in Mecklenburg-Vorpommern. Hier fanden Archäologen Spuren einer Schlacht, an der um 1250 vor Christus Tausende Menschen beteiligt waren. Wer waren sie?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T02:15:00+02:00",
		"Stop": "2018-09-16T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Sie liegen im Verborgenen und sind von Legenden umwoben - rätselhafte Orte in Deutschland: mittelalterliche Kastelle, prähistorische Opferstätten, unterirdische Labyrinthe.Sagen berichten von \"Bauopfern\" - Menschen, die beim Bau von Burgen eingemauert worden sein sollen. Rätsel geben auch die mysteriöse Grabenanlage in Pömmelte, dem deutschen Stonehenge, und das Bunkernetzwerk unter dem ehemaligen Grenzübergang Marienborn auf.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T03:00:00+02:00",
		"Stop": "2018-09-16T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Als Nackttänzerin machte sie Karriere, als Kurtisane lagen ihr die Männer zu Füßen. Am Ende des Ersten Weltkrieges wurde Mata Hari als Spionin hingerichtet. War sie wirklich schuldig?Mata Hari steht für weibliche Verführung. Doch eine Frage ist seit 100 Jahren offen: Hat sie den Deutschen wirklich verraten, was ihre Liebhaber in schwachen Stunden erzählt haben? \"ZDF-History\" begibt sich auf die Spuren der berühmtesten Spionin aller Zeiten.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T03:45:00+02:00",
		"Stop": "2018-09-16T04:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Kein Staatschef in Europa hat sich so lange an der Macht gehalten wie Francisco Franco. Wer war dieser undurchsichtige Alleinherrscher, der Spanien 36 Jahre mit eiserner Faust regierte?Nach einem blutigen Bürgerkrieg 1939 an die Herrschaft gelangt, hat der General alle anderen autoritären Regime in Europa überdauert. Erst nach seinem Tod 1975 wurde Spanien demokratisch. Doch bis heute ist das Land von den Spuren seiner Herrschaft gezeichnet.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T04:15:00+02:00",
		"Stop": "2018-09-16T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute-show",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die \"heute-show\" stellt die Welt der TV-Nachrichten auf den Kopf. Satirisch, witzig, bissig kommentiert Oliver Welke die aktuellen Fernsehbilder aus Politik und Nachrichtensendungen.Die \"heute-show\" mit Anchorman und Team bietet gutgelauntes Politainment,unterhaltend und geistreich zugleich. Wahlkampfparolen werden seziert, hohle Phrasen entlarvt oder das Fachchinesisch unserer Volksvertreter humorvoll übersetzt.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T05:00:00+02:00",
		"Stop": "2018-09-16T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF.reportage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Reportage, Deutschland 2018Großstädte wie Köln bieten nicht nur Menschen ein Zuhause, sondern auch vielen Wildtieren, die sich hier neue Lebensräume erobern. Manche Plätze aber entpuppen sich als Falle.Ausgerechnet im Innenhof eines Bürokomplexes hat eine Entenmutter ihre Eier ausgebrütet. Aber hier haben die Kleinen keinerlei Schutz vor Krähen und werden nach und nach getötet. Ein Einsatz für Tierretter. Die \"ZDF.reportage\" stellt zwei von ihnen vor.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T05:30:00+02:00",
		"Stop": "2018-09-16T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF.reportage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Reportage, Deutschland 2017Deutschlands Wälder sind ein riesiger Arbeitsplatz für die Forstwirtschaft. Aber auch ein gefährlicher. Jedes Jahr gibt es in Deutschland bei Forstarbeiten mehr als 5000 Arbeitsunfälle.Die \"ZDF.reportage\" begleitet Holzfäller bei ihren Einsätzen im Wald. Der gekonnte Schlag mit der Axt reicht in dem Job schon lange nicht mehr. Schwere Maschinen sind im Einsatz, um in Sekundenschnelle große Bäume zu fällen und zu zersägen.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T06:00:00+02:00",
		"Stop": "2018-09-16T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra Xpress XXL",
		"Subtitle": "",
		"Summary": "",
		"Description": "Diebe ernten über Nacht einen ganzen Weinberg ab. Geschätzter Verlust: 15 000 Euro. Auch in Obstplantagen sind Profi-Banden unterwegs. Landwirte und Polizei machen Jagd auf die Übeltäter.Der Gastwirt hat die Nase voll: Wegen zu hoher Geruchsbelastung darf er seinen Betrieb nicht erweitern. Dabei hätten die umliegenden Landwirte gar nichts dagegen. Auch anderswo stinkt es gewaltig. \"Terra Xpress XXL\" über faule Paragrafen und fiese Stinkfrüchte.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T06:30:00+02:00",
		"Stop": "2018-09-16T07:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nix mehr los! Landflucht und die Folgen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschlands Städte wachsen, doch auf dem Land wird es leer. Eine Entwicklung, die schon lange anhält und die sich laut aktueller Prognosen in den nächsten Jahren noch verstärken wird.Während immer mehr junge Menschen in die Metropolen ziehen, bleiben die Alten in der Provinz zurück - mit verheerenden Folgen: Viele Dörfer veröden, Gebäude verfallen, und weil sich die Geschäfte dort nicht mehr lohnen, schließen Metzger, Bäcker und Läden.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T07:15:00+02:00",
		"Stop": "2018-09-16T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nelson Müllers Landpartie",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2015Maultaschen, Labskaus, Buttermilchsuppe: Sternekoch Nelson Müller schaut in die Kochtöpfe der traditionellen Landküche, verpasst den alten Rezepten eine pfiffige Modernisierung.Die schwäbischen Maultaschen haben es ihm angetan, Nelson ist im Raum Stuttgart aufgewachsen. Er will das Originalrezept kennenlernen und reist deshalb auf die Schwäbische Alb. Sein Plan: Die Teigtaschen sollen zum kulinarischen Highlight werden.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T08:00:00+02:00",
		"Stop": "2018-09-16T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "drehscheibe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Reportage, Deutschland 2018In einer Sonderausgabe taucht die \"drehscheibe\" in den Alltag im größten Tierasyl Deutschlands ein.Hier in Berlin finden sie alle Zuflucht: Hunde, Papageien, Echsen und sogar Affen. Das Team des Berliner Tierheims gibt alles, um die Bewohner fit zu machen für ein neues Zuhause.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T08:45:00+02:00",
		"Stop": "2018-09-16T09:43:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T09:43:00+02:00",
		"Stop": "2018-09-16T09:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geistesblitze - Geniale Erfindungen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2015Entgegen aller Vorurteile entwickelt der Erfinder Garrett Morgan die Atemschutzmaske und überzeugt alle beim ersten Einsatz: Er rettet Bergleute aus einem verschütteten Stollen.Als Schutz gegen Überfälle entwickelt Richard Davis eine leichte Weste aus vielen Gewebeschichten. Zum Beweis der Wirksamkeit schießt sich Davis in seinen nur mit der neuen Polsterung gesicherten Bauch. Die Folge: ein blauer Fleck und viele Bestellungen der Weste.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T09:45:00+02:00",
		"Stop": "2018-09-16T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geistesblitze - Geniale Erfindungen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2015Ende des 19. Jahrhunderts leiden viele Geschäfte in Amerika unter dem ständigen Diebstahl durch eigene Angestellte. Mit der Erfindung der Registrierkasse ändert sich das.1914 entwickelt John Thompson ein leichtes Gewehr - die Maschinenpistole. Sie ist gut geeignet für den Grabenkampf des Ersten Weltkriegs. Doch sie gelangt an andere Kunden und heizt mörderische Kämpfe von Gangsterbanden in US-Großstädten an.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T10:30:00+02:00",
		"Stop": "2018-09-16T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geniale Rivalen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2018Sie revolutionierten gemeinsam die Welt, waren aber erbitterte Rivalen: Microsoft-Gründer Bill Gates und Apple-Schöpfer Steve Jobs. Beide schrieben mit ihren Ideen Technik-Geschichte.Sie mochten sich nicht, und doch brauchten sie einander. Das von Bill Gates mitentwickelte Betriebssystem Windows eroberte die Computer in aller Welt. Steve Jobs setzte hingegen mit seinen Typen-Reihen bei Apple immer wieder neue Maßstäbe.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T11:15:00+02:00",
		"Stop": "2018-09-16T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geniale Rivalen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2018Der Wettlauf ins All ist ein Duell zweier Supermächte und ihrer Weltraumprogramme. Auf amerikanischer Seite steht der Deutsche Wernher von Braun, ihm gegenüber Sergei Koroljow.Dem sowjetischen Raketenkonstrukteur gelingt es, mit \"Sputnik\" den ersten sowjetischen Satelliten und mit Juri Gagarin den ersten Menschen ins All zu schicken. Doch unter Führung seines ehemaligen Assistenten von Braun gelingt Amerika die Mondlandung.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T12:00:00+02:00",
		"Stop": "2018-09-16T12:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geniale Rivalen",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2016Philo Farnsworth arbeitet seit seiner Jugend an der Entwicklung des Fernsehens. Doch David Sarnoff, Chef der mächtigen Rundfunkanstalt RCA, erfährt davon und kämpft um die Patentrechte.Sarnoff investiert eine Million Dollar pro Jahr, um dem fast mittellosen Farnsworth zuvorzukommen. Dieser will vor Gericht klären, wer als Erfinder des Fernsehens zu gelten hat. Farnsworth gewinnt, doch die Anwaltskosten ruinieren ihn.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T12:45:00+02:00",
		"Stop": "2018-09-16T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geniale Rivalen",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2016Die journalistische Glaubwürdigkeit von Joseph Pulitzer steht auf dem Spiel, als er mit dem jungen Millionär William Randolph Hearst und dessen \"Klatschblatt\" in Konkurrenz treten muss.Die \"New York World\" von Joseph Pulitzer ist damals die führende Zeitung in Amerika. Doch William Randolph Hearst will sie mit seiner neuen Regenbogenpresse vom Thron stoßen. Der Wettstreit der Zeitungsgiganten setzt neue Maßstäbe.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T13:30:00+02:00",
		"Stop": "2018-09-16T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geniale Rivalen",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2016Robert Oppenheimer soll für die USA die erste Nuklearwaffe bauen. Dabei treibt die Angst, die Nazis würden mithilfe von Werner Heisenberg die neue Superwaffe zuerst entwickeln, sein Team an.Während die Amerikaner Milliarden Dollar investieren und über 100 000 Personen für die Entwicklung der Atombombe beschäftigen, erforscht in Deutschland nur eine kleine Gruppe von Wissenschaftlern um Heisenberg die militärische Nutzung der Kernkraft.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T14:15:00+02:00",
		"Stop": "2018-09-16T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geniale Rivalen",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2016Der angesehene Erfinder Thomas Edison gerät in einen heftigen Wettstreit mit seinem ehemaligen Assistenten Nikola Tesla, der ihm mit der Idee, Wechselstrom zu nutzen, Konkurrenz macht.Edison hat mithilfe reicher Geldgeber ein Imperium aufgebaut, doch sein System beruht auf Gleichstrom. Der von Tesla erfundene Wechselstrom hat wesentlich mehr Zukunft, doch Edison will ihn mit Schmutzkampagnen diskreditieren. Wer wird den Stromkrieg gewinnen?Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T15:00:00+02:00",
		"Stop": "2018-09-16T15:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geniale Rivalen",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2016Den Brüdern Wright gelingt der erste bemannte motorisierte Flug. Ihr Prototyp aber muss optimiert werden. Der Motorenbauer Glenn Curtiss bietet seine Motoren an, doch die Wrights lehnen ab.Curtiss hat selbst Ambitionen, in die Luftfahrt einzusteigen, und entwickelt ein eigenes Flugzeug, das er mit seinem herausragenden Motor ausstattet. Kann er die Brüder Wright übertrumpfen?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T15:45:00+02:00",
		"Stop": "2018-09-16T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geniale Rivalen",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 20161836 erhält Samuel Colt ein Patent für den Bau eines Revolvers. Die Waffe verändert die Kriegsführung seiner Zeit und sorgt für riesige Gewinne. Doch dann bekommt Colt Konkurrenz.Beständig hatte er die Verbesserungsvorschläge seines Assistenten Daniel Wesson abgelehnt. Schließlich gründet dieser seine eigene Firma \"Smith \u0026 Wesson\". Als der Amerikanische Bürgerkrieg ausbricht, geraten beide Hersteller in Konkurrenz.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T16:30:00+02:00",
		"Stop": "2018-09-16T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geistesblitze - Geniale Erfindungen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2015Edison, Nobel, Kennard, Fuld, Thompson - fünf Männer, deren Erfindungen Angst und Schrecken verbreiten und schließlich zum Milliardengeschäft werden.Den elektrischen Stuhl erfand Thomas Edison. Sein Plan: Tötung durch Wechselstrom sollte die Wechselstrom-Technik seines Konkurrenten George Westinghouse in Verruf bringen.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T17:15:00+02:00",
		"Stop": "2018-09-16T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geistesblitze - Geniale Erfindungen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2015Die Erfindung sieht aus wie eine Idee aus der Zukunft, doch der 3D-Drucker wurde schon 1983 erfunden. Mehr als 30 Jahre wurde das Besondere dieser Entwicklung übersehen.Winzig ist die Box, die Herzen im Takt schlagen lässt und so Millionen Menschen ein gesundes Leben ermöglicht. Eigentlich fasziniert von Funksignalen und Radios, löst Wilson Greatbatch ein Gelübde aus großer Gefahr ein und entwickelt den Herzschrittmacher.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T18:00:00+02:00",
		"Stop": "2018-09-16T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lebensretter Technik",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Die Notrufnummer, das Rettungsboot, die kugelsichere Weste - sie alle sind Lebensretter, gelten heute als ganz selbstverständlich, sind überall auf der Welt.Doch das war nicht immer so. Hinter jedem dieser Lebensretter steckt eine Geschichte, manchmal der Zufall, manchmal ein Gefahrenmoment - und dann ein zündender Einfall, der die Welt schließlich etwas sicherer machte.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T18:45:00+02:00",
		"Stop": "2018-09-16T19:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute-show",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die \"heute-show\" stellt die Welt der TV-Nachrichten auf den Kopf. Satirisch, witzig, bissig kommentiert Oliver Welke die aktuellen Fernsehbilder aus Politik und Nachrichtensendungen.Die \"heute-show\" mit Anchorman und Team bietet gutgelauntes Politainment,unterhaltend und geistreich zugleich. Wahlkampfparolen werden seziert, hohle Phrasen entlarvt oder das Fachchinesisch unserer Volksvertreter humorvoll übersetzt.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T19:40:00+02:00",
		"Stop": "2018-09-16T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2008Sie waren besessen von ihren Ideen, setzten oft ihr ganzes Vermögen ein und riskierten Kopf und Kragen: geniale Forscher und Erfinder, denen Bahnbrechendes in der Geschichte gelang.Sie suchten nach Lösungen großer Menschheitsrätsel, führten wissenschaftliche und technische Durchbrüche herbei, verschrieben sich ihren Visionen mit Haut und Haaren.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T20:15:00+02:00",
		"Stop": "2018-09-16T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nikola Tesla",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2017Sein Name ist weit mehr als eine bekannte Automarke und eine physikalische Einheit. Als begnadeter Erfinder meldete Nikola Tesla insgesamt 117 Patente an.Er war in mancher Hinsicht fortschrittlicher als sein Konkurrent Thomas Edison. Während Edison auf die Nutzung von Gleichstrom setzte, geht auf Tesla die Erfindung des Wechselstroms zurück. Trotz seines Schaffens starb Tesla aber verarmt und hoch verschuldet.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T21:00:00+02:00",
		"Stop": "2018-09-16T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2012Mitte des 19. Jahrhunderts erkennen zwei Männer in Deutschland, dass der Stahlformguss die Schwerindustrie entscheidend nach vorne bringen wird.Auf der einen Seite ist es Alfred Krupp, der nach dem Tod seines Vaters Friedrich mit 14 Jahren ein marodes Stahlunternehmen in Essen erbt und es später zu Weltruhm bringen sollte. Auf der anderen Seite steht ein gewisser Jakob Mayer.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T21:45:00+02:00",
		"Stop": "2018-09-16T22:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2012Düsenjets sind die Königinnen der Lüfte: Innerhalb weniger Minuten steigen die riesigen Stahlvögel auf mehr als 10 000 Meter und rasen hoch oben über den Wolken von einem Ort zum nächsten.Sie überwinden Meere, Berge und Wüsten und befördern Millionen von Menschen rund um den Globus. Möglich machen das extrem leistungsstarke Triebwerke. Sie zu bauen, bedeutet höchste Ingenieurs-kunst.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T22:30:00+02:00",
		"Stop": "2018-09-16T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Von der Keule zur Rakete - Die Geschichte der Gewalt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2017Wer die Luft beherrscht, gewinnt Kriege. Seit Jahrtausenden wollen Militärs den Gegner von oben besiegen. Mit dem Brandpfeil nutzt der Mensch die zerstörerische Kraft des Feuers.Schon im Mittelalter, lange vor der Erfindung der Flugzeuge, entwickeln findige Heeresführer erste Raketen. Eine Weiterentwicklung stammt aus Korea des 15. Jahrhunderts: Die \"Hwacha\" kann bis zu 100 tödliche Raketenpfeile gleichzeitig abfeuern.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-16T23:15:00+02:00",
		"Stop": "2018-09-17T00:00:00+02:00",
		"Info": {}
	}
]