[
	{
		"Title": "10 vor 10",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schweiz 2018\"10 vor 10\" ist eine Informationssendung von Schweizer Radio und Fernsehen (SRF).Vertiefende Berichte, Reportagen, Porträts und Live-Gespräche informieren über die wichtigsten Themen des Tages aus der Schweiz und der Welt.",
		"ChannelName": "3sat",
		"Start": "2018-09-18T00:25:00+02:00",
		"Stop": "2018-09-18T00:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sendung ohne Namen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sind Ameisen Vorboten des Weltuntergangs? Wie hoch war das Privatvermögen von Diktator Bokassa? Was versteht man unter Pornokratie, und was fand man in der Kiste der Seherin Joanna Southcott?In der \"Sendung ohne Namen\" versuchen Philipp Blom, Gerald Celente, Hans Wagner, Eva Weissenberger, Boro Petric, Roger Willemsen (1955-2016) und Hubert von Goisern diese und andere skurrilen Fragen zu beantworten.",
		"ChannelName": "3sat",
		"Start": "2018-09-18T00:55:00+02:00",
		"Stop": "2018-09-18T01:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sendung ohne Namen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Warum bedeutet Geschwindigkeit Macht? Warum war Karthago das Amsterdam der Antike? Und warum startete Andy Warhol serielle Kunst? Die Antwort lautet in allen Fällen: Es lag am Rausch.Die \"Sendung ohne Namen\" geht dem Phänomen nach.",
		"ChannelName": "3sat",
		"Start": "2018-09-18T01:20:00+02:00",
		"Stop": "2018-09-18T01:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hausaufgaben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Erotikkomödie, USA 1982US-Teenager gründen eine Band, um an einem Talentwettbewerb der Schule teilzunehmen. Doch das Interesse am anderen Geschlecht beansprucht sie weitaus mehr als der Ehrgeiz im Proberaum.Joan Collins spielt die reife Verführerin in einer unterhaltsamen, mit Rockmusik aufgepeppten Erotik-Komödie.Darsteller:Diane - Joan CollinsTommy - Michael MorganLisa - Shelly KeplerRalph - Lanny HornMiss Jackson - Lee PurcellSheila - Erin DonovanRegie: James BeshearsAltersfreigabe: 16",
		"ChannelName": "3sat",
		"Start": "2018-09-18T01:45:00+02:00",
		"Stop": "2018-09-18T03:10:00+02:00",
		"Info": {}
	}
]