[
	{
		"Title": "Greyzone - No Way Out",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimiserie, Dänemark / Deutschland 2018Eva und Jesper setzen den Imam Naveed als Informant ein, um die Terrororganisation zu finden. Jedoch läuft der Einsatz schief und nicht nur der Verdächtige verschwindet.Victoria soll Informationen von SparrowSat für Iyad und seine Komplizen beschaffen. Dafür muss sie zur Hauptzentrale nach Stockholm fliegen. Doch am Flughafen ergibt sich eine Gelegenheit Iyad zu entkommen. Traut sie sich, zu fliehen?Darsteller:Victoria Rahbek - Birgitte Hjort SørensenIyad Adi Kassar - Ardalan EsmailiJesper Lassen - Joachim FjelstrupEva Forsberg - Tova MagnussonHenrik Dalum - Lars RantheLars Björklund - Johan RabaeusRegie: Jesper W. NielsenBuch/Autor: Oskar Söderlund, Morten DragstedKamera: Erik ZapponMusik: Henrik LindstrandAltersfreigabe: 12",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-18T00:00:00+02:00",
		"Stop": "2018-09-18T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Spooks - Im Visier des MI5",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2009Die Bendorf-Gruppe, die sich aus den acht reichsten, wirtschaftlich und politisch einflussreichsten Männern der Welt zusammensetzt, hält eine Konferenz auf britischem Boden ab.Das Team um Pearce soll für die Sicherheit sorgen. Ros Myers ist als Mitglied des Sicherheitsdienstes undercover vor Ort. Was wie eine alltägliche Operation aussah, wird zu einem gefährlichen Unternehmen, denn bewaffnete Terroristen nehmen die Männer als Geiseln.Darsteller:Harry Pearce - Peter FirthRos Myers - Hermione NorrisJo Portman - Miranda RaisonLucas North - Richard ArmitageTariq Masood - Shazad LatifNina Gevitsky - Antonia Campbell-HughesRegie: Sam MillerBuch/Autor: Christian Spurrier, Sean ReillyAltersfreigabe: 16",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-18T00:45:00+02:00",
		"Stop": "2018-09-18T01:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute-show",
		"Subtitle": "",
		"Summary": "",
		"Description": "Satire, Deutschland 2018Die \"heute-show\" stellt die Welt der TV-Nachrichten auf den Kopf. Satirisch, witzig, bissig kommentiert Oliver Welke die aktuellen Fernsehbilder aus Politik und Nachrichtensendungen.Die \"heute-show\" mit Anchorman und Team bietet gutgelauntes Politainment,unterhaltend und geistreich zugleich. Wahlkampfparolen werden seziert, hohle Phrasen entlarvt oder das Fachchinesisch unserer Volksvertreter humorvoll übersetzt.Altersfreigabe: 6",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-18T01:40:00+02:00",
		"Stop": "2018-09-18T02:10:00+02:00",
		"Info": {}
	}
]