[
	{
		"Title": "Hyperraum - Knigge für Roboter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kognitionsforscher versuchen zu verstehen, was menschliches Verhalten steuert. Einige unter ihnen, wie Agnieszka Wykowska,wollen damitauch Blaupausen für Ingenieure entwerfen, damit sie Roboter mit menschlichen Verhaltensmustern für den Einsatz im Alltag fit machen können.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T00:00:00+02:00",
		"Stop": "2018-09-11T00:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Teleshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T00:15:00+02:00",
		"Stop": "2018-09-11T01:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "City Gemeinde Karlsruhe - Heute ist ein großartiger Tag, um Gott zu danken!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute ist ein großartiger Tag, um Gott zu danken! (Predigt von Bernd Weiler)",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T01:00:00+02:00",
		"Stop": "2018-09-11T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Teleshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T01:30:00+02:00",
		"Stop": "2018-09-11T02:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fokus Jerusalem - Folge 44",
		"Subtitle": "",
		"Summary": "",
		"Description": "Fokus Jerusalem - das neue IsraelmagazinDas Heilige Land in seiner lebendigen Vielfalt! Fokus Jerusalem berichtet über aktuelle politische Entwicklungen im Heiligen Land. Bei uns kommen die Menschen zu Wort, die hier leben, mit ihren Sorgen und Nöten, Hoffnungen und Zielen. Wir nehmen Sie mit in faszinierende Landschaften, zeigen Ihnen geheimnisvolle Orte und sind ganz nahe dran am Leben der Menschen, seien es Juden oder Muslime.Fokus Jerusalem weiß um die biblischen Bezüge und erklärt die geistlichen Hintergründe des Geschehens im Nahen Osten. Christen lernen so die hebräischen Wurzeln ihres Glaubens besser kennen.Was in der israelischen Hauptstadt passiert, beschäftigt die ganze Welt. Wir nehmen Sie mitten hinein in den Brennpunkt des Geschehens. Lassen Sie sich inspirieren von der Spiritualität einer einzigartigen Stadt: Jerusalem.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T02:00:00+02:00",
		"Stop": "2018-09-11T02:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lichtblick - Gertraud Mayer - Lebensgeschichte von Rene 1",
		"Subtitle": "",
		"Summary": "",
		"Description": "Biblische Referate zum Sinn des Lebens, Bewältigung von Problemen und Tipps um Glücklich zu sein im Alltag",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T02:30:00+02:00",
		"Stop": "2018-09-11T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Volkhard Spitzer, Berlin - Hoffnung, die nicht enttäuscht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Himmel ist nicht leer und Gott ist nur ein Gebet weit entfernt! Aufrüttelnd, ergreifend, mitreißend, so werden die Predigten des Pastors der City Kirche Berlin, Volkhard Spitzer, erlebt.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T03:00:00+02:00",
		"Stop": "2018-09-11T03:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Joyce Meyer - Gott, was soll ich tun? (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sind Sie es leid, Ihr Leben allein zu bewältigen? Läuft es mehr schlecht als recht? Dann finden Sie heute heraus, welche Kursänderung Sie vornehmen können, damit Ihr Leben gelingt.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T03:30:00+02:00",
		"Stop": "2018-09-11T04:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Volkhard Spitzer, Berlin - Besuch in Gottes Ehrenhalle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Himmel ist nicht leer und Gott ist nur ein Gebet weit entfernt! Aufrüttelnd, ergreifend, mitreißend, so werden die Predigten des Pastors der City Kirche Berlin, Volkhard Spitzer, erlebt.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T04:00:00+02:00",
		"Stop": "2018-09-11T04:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Arche TV - Das Apostelkonzil - durch Glauben allein - Teil I",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Arche TV Fernsehkanzel.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T04:30:00+02:00",
		"Stop": "2018-09-11T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kirche neu erleben mit Leo Bigger - Kirche ist leidenschaftlich",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Bibel beschreibt die Kirche als ein einzigartiger Zusammenschluss von Menschen, in dem Gott wirkt und Wunder tut. Mit so unterschiedlichen Menschen, die eines gemeinsam haben: Jesus Christus im Zentrum.Wir werden staunen, wenn wir sehen, was Gott noch alles durch uns als Kirche tun wird. Denn die Kirche ist seine Idee.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T05:00:00+02:00",
		"Stop": "2018-09-11T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "City Gemeinde Karlsruhe - Heute ist ein großartiger Tag, um Gott zu danken!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute ist ein großartiger Tag, um Gott zu danken! (Predigt von Bernd Weiler)",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T05:30:00+02:00",
		"Stop": "2018-09-11T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Missionswerk Karlsruhe - Voll im Wind",
		"Subtitle": "",
		"Summary": "",
		"Description": "Was kann man bei einem Segeltörn über Gott und das Leben lernen? Daniel Müller ermutigt in dieser Predigt, unser Lebensschiff nicht nur im Hafen herumdümpeln zu lassen, sondern voll im Wind zu segeln, dem Ziel entgegen.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T06:00:00+02:00",
		"Stop": "2018-09-11T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kirche neu erleben mit Leo Bigger - Kirche ist leidenschaftlich",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Bibel beschreibt die Kirche als ein einzigartiger Zusammenschluss von Menschen, in dem Gott wirkt und Wunder tut. Mit so unterschiedlichen Menschen, die eines gemeinsam haben: Jesus Christus im Zentrum.Wir werden staunen, wenn wir sehen, was Gott noch alles durch uns als Kirche tun wird. Denn die Kirche ist seine Idee.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T06:30:00+02:00",
		"Stop": "2018-09-11T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Arche TV - Der wird leben, auch wenn er stirbt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Arche TV Fernsehkanzel.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T07:00:00+02:00",
		"Stop": "2018-09-11T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Joseph Prince - Gottes Heilung für langjähriges Leiden",
		"Subtitle": "",
		"Summary": "",
		"Description": "Joseph Prince ist Prediger der New Creation Church in Singapur. Diese ist eine der bedeutendsten freien christlichen Gemeinden in Asien.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T07:30:00+02:00",
		"Stop": "2018-09-11T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Auf ein Wort - Lebenskünstler",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf ein Wort - Mit Heinz Trompeter ist der tägliche Impuls mit einem mutmachenden Wort zum Tag. Schöpfen Sie Kraft und tanken Sie Energie, mit biblischen Anregungen von Heinz Trompeter.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T08:00:00+02:00",
		"Stop": "2018-09-11T08:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Homeshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T08:05:00+02:00",
		"Stop": "2018-09-11T09:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Anixe auf Rädern: Supercars, Tests und Trends - Tests und Trends 7",
		"Subtitle": "",
		"Summary": "",
		"Description": "Es wird geliebt, gepflegt und manchmal auch gehasst. Doch das Auto ist und bleibt des Deutschen liebstes Kind. Allein die deutschen Automobilhersteller setzen im Inland jährlich rund 150 Milliarden um, rund 40 Milliarden investiert sie jedes Jahr in Forschung und Entwicklung neuer Modelle und Technologien wie dem Elektroantrieb. Die aktuellen Trends und Innovationen der Automobilbranche stellt Anixe in Reportagen und Fahrberichten vor.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T09:50:00+02:00",
		"Stop": "2018-09-11T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T10:15:00+02:00",
		"Stop": "2018-09-11T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Entdecke die Welt - Montafon",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T11:00:00+02:00",
		"Stop": "2018-09-11T11:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hyperraum - Grenzüberschreitungen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Expertentreff zur Digitalisierung der Cloud-gesteuerten Mobilität von morgen.Die Experten sind sich einig: Mit der zunehmenden Digitalisierung lösen sich die tradierten Branchengrenzen auf. Gleichzeitig stellen die neuen Marktanforderungen Entwickler vor große Aufgaben, denn viele der erforderlichen Technologien - beispielsweise Sensoren für autonomes Fahren oder das Internet der Dinge - sind bei aller Euphorie längst noch nicht massentauglich. Auch die Fragen um Datenschutz und Datensicherheit bilden eine offene Flanke für die Steuerung mit Hilfe der Cloud.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T11:45:00+02:00",
		"Stop": "2018-09-11T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Homeshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T12:00:00+02:00",
		"Stop": "2018-09-11T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Anixe auf Rädern - Folge 9",
		"Subtitle": "",
		"Summary": "",
		"Description": "In dieser Ausgabe von ANIXE auf Rädern zeigen wir Ihnen einige Neuheiten der letzten Wochen und die Wiedergeburt einer legendären deutschen Marke: Borgward. Kia bringt eine neue Generation des Golf-Gegners Ceed. Porsche baut seine Palette der noch sportlicheren 911er weiter aus. Nun gibt es einen Einsteigerporsche für Puristen: Der neue 911 T. Klaus Niedszwiedz ist einer der bekanntesten deutschen Rennfahrer und hat für uns den neuen GT3 RS unter die Lupe genommen. Ebenfalls aus Stuttgart, aber ganz anders ist ein anderer neuer Wagen, der derzeit viel Aufmerksamkeit erfährt. Die neue G-Klasse.Ebenfalls 4 x 4, aber doch wieder ganz anders ist der überarbeitete Volkswagen Amarok.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T13:00:00+02:00",
		"Stop": "2018-09-11T13:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Teleshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T13:45:00+02:00",
		"Stop": "2018-09-11T14:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die letzten Paradiese - Die schönsten Nationalparks der USA",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Alpen sind eine beeindruckende Gebirgslandschaft. Aber sie sind im Vergleich zu anderen Gebirgen auf der Erde vergleichsweise klein und jung. Hans Jöchler und Pit Zuckowski berichten in der Naturdokumentation über eine Auswahl nordamerikanischer Nationalparks in den Rocky Mountains und ihren Ausläufern. Dabei richtet sich Ihr Augenmerk besonders auf die Gesteinsformationen. Sie erlauben einen Blick weit zurück in die geologischen Entwicklungen der Erde. Der Film liefert zu interessanten Bildern aufschlussreiche Informationen zur Geologie sowie Fauna und Flora der ältesten Naturschutzgebiete der Welt. Als Fachmann für geologische und paläontologische Fragen zur Erdgeschichte gibt Dr. Robert Darga, Leiter des Naturkunde- und Mammut Museums im bayerischen Siegsdorf aufschlussreiche Hinweise zur erdgeschichtlichen Entwicklung der Gebirge und ihrer Gesteine. Die Reise führt vom Teton und Glacier- zum Yellowstone Nationalpark mit seiner vulkanischen Geologie. Neben den Bergen und der Landschaft sind Schwarzbären, Wapiti Hirsche, Streifenhörnchen, Dickhornschafe. Elche etc. zu sehen. Weiter südlich besucht das Filmteam den Arches Nationalpark, Zion, Monument Valley, Lake Powell, den zweitgrößten Stausee der USA, den Bryce Canyon, die Coyote Butes mit Wahrzeichen The Wave und den Antelope Canyon. In beeindruckenden Bildern zeichnet Produzent Hans Jöchler ein vorsätzlich romantisches Bild von einem Platz, an dem ein spannendes Kapitel der Erdgeschichte geschrieben wurde.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T14:30:00+02:00",
		"Stop": "2018-09-11T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T15:15:00+02:00",
		"Stop": "2018-09-11T15:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Entdecke die Welt - Südtirol",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die italienische Provinz hat eine außerordentliche Vielfalt an Spezialitäten, die darauf warten, gekostet zu werden. Auch der Anbau von Weintrauben und Tomaten gibt es auf den großen Feldern zu bestaunen.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T15:45:00+02:00",
		"Stop": "2018-09-11T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Teleshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T16:30:00+02:00",
		"Stop": "2018-09-11T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die letzten Paradiese - Symphonie der Meere",
		"Subtitle": "",
		"Summary": "",
		"Description": "Australien steht für Tourismusikone wie den Ayers Rock, die Pinnacles und den Kakadu Nationalpark. Krokodile, Koalas und Kängurus sind wahrscheinlich die bekanntesten Tiere der Welt. Von giftigen Schlangen und Spinnen wird auch gern berichtet und vom berühmten Great Barrier Reef und dem Ningaloo Reef, dem Riff der Walhaie. Auf die beiden großen Korallenriffe konzentriert sich diese Unterwasser Dokumentation. Der Australier Paul Waghorn, einer der Unterwasser Spezialisten des Mountain Pictures Teams, verbringt fast mehr Stunden unter Wasser als an Land. Er bezeichnet die Artenvielfalt der beiden Riffe vor der Ost- und Westküste Australiens als eine Symphonie des Meeres. Sie lehrt uns Menschen auch unsere eigene Artenvielfalt als Wunder zu verstehen. Die Natur kennt von Menschen aufgestellte Regeln und Religionen nicht und es ist kein fröhliches Wunderland. Die Arten haben ihre eigenen Methoden des Überlebens entwickelt. Pauls filmisches Konzert des Meereslebens hält den Betrachter zum Nachdenken an, über falsch und richtig gut und böse, dumm und klug in der Welt der Tiere und Pflanzen.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T17:30:00+02:00",
		"Stop": "2018-09-11T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T18:15:00+02:00",
		"Stop": "2018-09-11T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Pro Christ (2018) - Folge 10",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folgen über das Glaubensbekenntnis, sollen auf die PROCHRIST LIVE Themen-Sendungen einstimmen. Unter dem Titel Unglaublich? Begegnungen zum Glaubensbekenntnis treffen sich in der Sendereihe die Autorin und Theologin Elke Werner und der Pfarrer und Journalist Steffen Kern - das PROCHRIST LIVE-Moderatoren- und Rednerteam für die zentrale Veranstaltung in Leipzig (März 2018). Sie sprechen über Abschnitte des apostolischen Glaubensbekenntnisses, tauschen ihre eigenen Gedanken aus und besuchen Gesprächspartner, die zu dem Thema weitere Anregungen und Erfahrungen beitragen. Jede Sendung endet mit einem kurzen geistlichen Impuls, der zum Nachdenken anregt.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T19:00:00+02:00",
		"Stop": "2018-09-11T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Teleshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T19:30:00+02:00",
		"Stop": "2018-09-11T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "ANIXE auf Reisen - Südtirol mit Mirko Reeh",
		"Subtitle": "",
		"Summary": "",
		"Description": "In dieser Anixe auf Reisen Folge nimmt der Fernsehkoch Mirko Reeh die Zuschauer mit auf eine kulinarische Reise durch die nördlichste Provinz Italiens Alto Adige/Südtirol - eine der beliebtesten touristischen Regionen des Landes. Mirko Reeh macht sich auf in den Schmelztiegel der Kulturen und Gegensätze. Er testet die alpine, aber auch die mediterrane Lebensart, zum Beispiel bei einem prämierten Eismacher in Bozen oder beim Kochen in der Sofie Hütte auf der 2450 Meter hohen Seceda. Beim Klettern in den Dolomiten versucht unser Koch die Nerven zu behalten und erholt sich bei einer Verkostung von erlesenem Käse bei einem sympathischen Affineur, der seinen Käse in einem Bunker lagert. Dann stattet Mirko Reeh Ötzi einen Besuch ab und hat eine interessante Begegnung mit Bergsteiger-Legende Reinhold Messner. Letzter Höhepunkt der Reise ist der Kalterer See.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T19:50:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "So schmeckt die Welt - So schmeckt der Arlberg",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hyperraum - Im Nanoreaktor gewachsen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Was haben kreative Köche mit guten Forschern gemein? Der Festkörperphysiker Thomas Pichler gibt in seinem Talk mit Susanne Päch die Antwort: Die intelligente Nutzung ihrer langen Erfahrung im Einsatz für innovative Ideen. Pichler ist zwar Grundlagenforscher, der sich bei seinen Experimenten gern überraschen lassen möchte, aber _zu Ende optimieren_ ist nicht sein Ding, sagt er selbst. Statt dessen sucht er gern nach neuen Ansätzen, auch wenn das manchmal bedeutet, sich in bisher unbekannte Forschungsbereiche einarbeiten zu müssen. So gelang es dem Querdenker, ein seit über 130 Jahren ungelöstes Problem der organischen Chemiker mit einer ganz anderen Herangehensweise voran zu bringen: Die Herstellung einer im Prinzip unendlich langen Kette einzelner Kohlenstoffatome, das sogenannte Carbin.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T21:15:00+02:00",
		"Stop": "2018-09-11T21:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Homeshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T21:30:00+02:00",
		"Stop": "2018-09-11T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Antworten mit Bayless Conley - Wie Kirche wachsen kann 2/2",
		"Subtitle": "",
		"Summary": "",
		"Description": "Haben Sie Fragen zum Leben und suchen Sie klare Antworten? Pastor Bayless Conley ist bekannt für eine lebensnahe Verkündigung des Evangeliums von Jesus Christus. Hilfreiche Antworten auf die Fragen des Lebens findet er in der Bibel. Durch sie hilft er Menschen, ihren Weg zu Gott zu entdecken und im Glauben zu wachsen.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T22:15:00+02:00",
		"Stop": "2018-09-11T22:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Joseph Prince - Gerecht vergeben durch Jesus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Joseph Prince ist Prediger der New Creation Church in Singapur. Diese ist eine der bedeutendsten freien christlichen Gemeinden in Asien.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T22:45:00+02:00",
		"Stop": "2018-09-11T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T23:15:00+02:00",
		"Stop": "2018-09-11T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hyperraum - Manifest der Macher",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tech-Talk: Wie wird Europas Industrie fit für den Quantencomputer?Eine Milliarde Euro hat die Europäische Union für ein gewaltiges Flagship-Projekt auf den Tisch gelegt; damit soll die führende Position Europas in der Quantenforschung  in marktfähige Technologien umgemünzt werden. Ob das gelingen kann? Susanne Päch sprach mit Tommaso Calarco, Quantenphysiker eines der führenden Institute für experimentelle Quantenphysik in Deutschland an der Uni Ulm. Zusammen mit mehr als dreitausend Quanten-Forschern aus dem akademischen und der industriellen Komplex  hat er das europäische Quantenmanifest verfasst, Grundlage für die milliardenschwere Forschungs- und Wirtschaftsförderung.",
		"ChannelName": "ANIXE SD",
		"Start": "2018-09-11T23:45:00+02:00",
		"Stop": "2018-09-12T00:00:00+02:00",
		"Info": {}
	}
]