[
	{
		"Title": "Bob Ross - The Joy of Painting",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat - anders als Beuys - keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T00:00:00+02:00",
		"Stop": "2018-09-11T00:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Space Night",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Gesättigt von den wunderschönen Bildern fallen die Augen irgendwann ganz von alleine zu. Sie schweben zurück ins Bett und träumen von einem Planeten, den Sie am liebsten erobern würden. Gleich morgen!\" So schwärmt die \"Süddeutsche Zeitung\" von der Space Night - dem Nachtprogramm des Bayerischen Fernsehens.Jetzt gibt's neue Folgen der Kultserie - mit spektakulären HD-Bildern aus dem All und mit Creative-Commons-Musik aus der Web-Community.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T00:30:00+02:00",
		"Stop": "2018-09-11T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "alpha-centauri",
		"Subtitle": "",
		"Summary": "",
		"Description": "Geschichtenerzählen und Astrophysik - das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Ludwig-Maximilians-Universität München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Außerdem ist er Mitglied der Kommission \"Astronomie in Unterricht und Lehramt\". Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T01:30:00+02:00",
		"Stop": "2018-09-11T01:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Space Night",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Gesättigt von den wunderschönen Bildern fallen die Augen irgendwann ganz von alleine zu. Sie schweben zurück ins Bett und träumen von einem Planeten, den Sie am liebsten erobern würden. Gleich morgen!\" So schwärmt die \"Süddeutsche Zeitung\" von der Space Night - dem Nachtprogramm des Bayerischen Fernsehens.Jetzt gibt's neue Folgen der Kultserie - mit spektakulären HD-Bildern aus dem All und mit Creative-Commons-Musik aus der Web-Community.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T01:45:00+02:00",
		"Stop": "2018-09-11T02:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "alpha-centauri",
		"Subtitle": "",
		"Summary": "",
		"Description": "Geschichtenerzählen und Astrophysik - das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Ludwig-Maximilians-Universität München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Außerdem ist er Mitglied der Kommission \"Astronomie in Unterricht und Lehramt\". Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T02:30:00+02:00",
		"Stop": "2018-09-11T02:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Newton",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kommunikation ist der Schlüssel zum Erfolg - auch bei der Fortpflanzung. Nur wenn Spermien die chemischen Signale der Eizelle richtig interpretieren, schaffen sie die für sie beschwerliche Reise durch den Genitaltrakt der Frau. Die Chance, eine Eizelle zu befruchten, steigt mit der Anzahl der Spermien. Doch die wird - im männlichen Durchschnitt - immer kleiner. Das jedenfalls behaupten Studien. Doch stimmt der populärwissenschaftliche Befund? Nimmt die \"Qualität\" des männlichen Samens tatsächlich ab?",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T02:45:00+02:00",
		"Stop": "2018-09-11T03:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Vom Ahorn bis zur Zwiebel",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kürbis ist \"in\" - ob gekocht auf dem Teller, ausgehöhlt auf der Halloween-Party oder bizarr geformt auf der Fensterbank. Aber kennen Sie auch die zugehörige Pflanze? Wir stellen sie vor.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T03:05:00+02:00",
		"Stop": "2018-09-11T03:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "nano",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Ocean clean-up* Englische Stadt ohne Plastik* Wie gefährlich ist der Fuchsbandwurm?* LED - Augen* Töpfern für die Ewigkeit",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T03:15:00+02:00",
		"Stop": "2018-09-11T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alles Wissen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Hass - Eine zerstörerische Kraft * Die Macht der sanften Berührung* Machen Kohlenhydrate sensibel?* Virtuelle Therapie gegen Ängste* Emotionen hinterm Steuer - Hilfe für aggressive Autofahrer * Geld und Emotionen Moderation: Thomas Ranft",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T03:45:00+02:00",
		"Stop": "2018-09-11T04:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Planet Wissen: Parasiten - die heimlichen Herrscher",
		"Subtitle": "",
		"Summary": "",
		"Description": "Parasiten stellen 40 Prozent aller Arten, ein echtes Erfolgsmodell der Evolution. Sie sind extrem anpassungsfähig, kennen das Immunsystem ihres Wirtes wie kein anderer und verstehen es auf subtile Art ihre Bedürfnisse durchzusetzen. Die Cleversten steuern das Verhalten ihrer Wirte - natürlich zu ihrem Vorteil. Dafür manipulieren sie direkt in der Schaltzentrale, dem Gehirn. Auch der Mensch ist vor solchen Attacken nicht gefeit. Inzwischen stehen Parasiten im Verdacht, psychiatrische Erkrankungen auszulösen. Planet Wissen stellt die \"Psychoparasiten\" vor, berichtet aber auch über die \"klassischen\" Parasiten wie Läuse, Flöhe \u0026 Co.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T04:30:00+02:00",
		"Stop": "2018-09-11T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "alpha-demokratie",
		"Subtitle": "",
		"Summary": "",
		"Description": "alpha-demokratie befasst sich heute mit dem Thema \"Populismus auf dem Vormarsch\". Studiogast ist Frau Dr. Astrid Séville von der Ludwig-Maximilians-Universität, München.Moderation: Mirjam Kottmann",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T05:30:00+02:00",
		"Stop": "2018-09-11T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bob Ross - The Joy of Painting",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat - anders als Beuys - keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T06:00:00+02:00",
		"Stop": "2018-09-11T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Englisch für Anfänger",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"What's your name? Are you German?\" Mit einfachen Fragen und Antworten führt dieser Klassiker unter den Fernsehsprachkursen in die englische Sprache ein.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T06:30:00+02:00",
		"Stop": "2018-09-11T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fast Track English",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Sprachkurs \"Fast Track English\" bietet die Möglichkeit, vorhandene Englischkenntnisse aufzufrischen und zu vertiefen. Die einzelnen Folgen sind rein englischsprachig. Die Begleitbücher geben aber deutschsprachige Hinweise und Anleitungen. Die Filme wurden an Originalschauplätzen in England gedreht. Es wird alltägliches Englisch gesprochen. Dabei wechseln individuelle Akzente und das Sprechtempo der native speakers, Engländerinnen und Engländer in ihrer normalen Umgebung. Es kann sein, dass der Sprachstudent zunächst nicht alles auf Anhieb versteht.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T07:00:00+02:00",
		"Stop": "2018-09-11T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Grundkurs Englisch (4)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Diesmal dreht sich alles ums Wochenende und die Freizeit.Da sollten wir uns ein Beispiel an englischsprachigen Menschen nehmen - die genießen das Hier und Jetzt so sehr, dass sie gleich zwei Formen für die Gegenwart kennen.Nicht nur 1.200 Kilometer Küste machen Wales zu einem Fleckchen Land, das man sich mal genauer ansehen sollte - was wir heute auch tun. Sherlock Holmes und Humphrey Bogart versuchen vergebens, sich über Freizeitaktivitäten auszutauschen und Carolin Nyhuis erklärt den Imperativ. Also: \"Be wary!\" würde der Bayer in Boston sagen.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T07:30:00+02:00",
		"Stop": "2018-09-11T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tele-Gym",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unser Ziel ist es, Wege aus dem alltäglichen Stress und der Anspannung zu finden und Schmerzen gar nicht erst aufkommen zu lassen. In unserem Programm finden Sie Übungen, die Sie jederzeit in Ihren Alltag einfügen können - sei es im Büro, zu Hause oder auf Reisen. Experten haben diese Übungen für Sie entwickelt.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T08:00:00+02:00",
		"Stop": "2018-09-11T08:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Panoramabilder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schon seit vielen Jahren eröffnen die allseits beliebten Panoramabilder aus Bayern, Österreich und Südtirol, begleitet von den lokalen und regionalen Wettermeldungen, allmorgendlich einen atemberaubenden Blick auf die Schönheit von Gebirgswelten, Landschaften und Städten im stetigen Wechsel der Jahreszeiten.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T08:15:00+02:00",
		"Stop": "2018-09-11T09:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schulfernsehen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unsere Lebenswelt - also Möbel, Kleidung, Fahrstühle, Autos, Straßenbahnen etc. - ist auf ein \"Normalmaß\" von 1,70 bis 1,90 Meter Körpergröße zugeschnitten. Wer da nicht heranreicht, hat es schwer, besonders die rund 100.000 kleinwüchsigen Menschen in Deutschland. Bis zu einer Größe von 1,45 Meter gilt man offiziell als kleinwüchsig. Die Ursachen, die zu dieser Behinderung führen, sind vielfältig; sie reichen von Skelettveränderungen bis hin zum Mangel an Wachstumshormonen. Der Film zeigt kleinwüchsige Menschen, die ihr Schicksal in die Hand nehmen und so Größe zeigen.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T09:30:00+02:00",
		"Stop": "2018-09-11T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ich mach's!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vorstellung des Ausbildungsberufes Feinpolierer/-inFeinpolierer/-innen bringen metallene Oberflächen zum Glänzen. Sie arbeiten hauptsächlich in Betrieben der Schmuck herstellenden Industrie und in Schmuckwerkstätten, gelegentlich auch in der optischen und feinmechanischen Industrie.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T10:00:00+02:00",
		"Stop": "2018-09-11T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ich mach's!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vorstellung des Ausbildungsberufes Masseur/-in und medizinische/-r Bademeister/-inDer Masseur und medizinische Bademeister führt meist gemäß ärztlicher Diagnose und Verordnung Massagebehandlungen durch. Dabei arbeitet er vorwiegend mit seinen Händen, mit denen er die betroffenen Körperstellen der Patienten berührt:Durch Streichen, Reiben, Kneten, Klopfen und Erschüttern sollen im Körper der Patienten Verspannungen gelöst, Verhärtungen gelockert und Schwellungen abgebaut werden.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T10:15:00+02:00",
		"Stop": "2018-09-11T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Campus",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Folge 5 bis 9 begleiten wir vier Studenten durch das einjährige Schnupperstudium MINTgrün der TU Berlin. Es beginnt mit einem Ausflug um sich gegenseitig noch vor Semesterstart kennen zu lernen.Was macht man, wenn man Informatik studiert hat? Das sehen wir im Anschluss. Wir besuchen zwei Absolventen der TU Darmstadt, die uns zeigen, wie das Gelernte in der Praxis angewendet wird.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T10:30:00+02:00",
		"Stop": "2018-09-11T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Planet Wissen: Parasiten - die heimlichen Herrscher",
		"Subtitle": "",
		"Summary": "",
		"Description": "Parasiten stellen 40 Prozent aller Arten, ein echtes Erfolgsmodell der Evolution. Sie sind extrem anpassungsfähig, kennen das Immunsystem ihres Wirtes wie kein anderer und verstehen es auf subtile Art ihre Bedürfnisse durchzusetzen. Die Cleversten steuern das Verhalten ihrer Wirte - natürlich zu ihrem Vorteil. Dafür manipulieren sie direkt in der Schaltzentrale, dem Gehirn. Auch der Mensch ist vor solchen Attacken nicht gefeit. Inzwischen stehen Parasiten im Verdacht, psychiatrische Erkrankungen auszulösen. Planet Wissen stellt die \"Psychoparasiten\" vor, berichtet aber auch über die \"klassischen\" Parasiten wie Läuse, Flöhe \u0026 Co.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T11:00:00+02:00",
		"Stop": "2018-09-11T12:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesgespräch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rufen Sie uns an! Diskutieren Sie mit unserem kompetenten Studiogast über ein aktuelles Thema. Politik, Wirtschaft, Kultur, Religion und Sport - im Tagesgespräch debattieren wir über alle gesellschaftlich wichtigen Fragen.Die Telefonnummer ins Studio:0800 / 94 95 95 5 Unter dieser gebührenfreien Telefonnummer sind wir werktags ab 11 Uhr für Sie erreichbar.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T12:05:00+02:00",
		"Stop": "2018-09-11T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Müll, Mafia und das große Schweigen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Illegale Müllentsorgung ist nicht nur tödlich, sondern auch ein lukratives Geschäft für die italienische Mafia. Zwei Jahre lang hat sich ein ARD-Team im Auftrag von Radio Bremen und Bayerischer Rundfunk in Italien und Deutschland auf Spurensuche begeben. Ermittler, Experten, Aktivisten, Informanten, Mafia-Aussteiger und die Opfer des tödlichen Geschäftes kommen dabei zu Wort.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T13:00:00+02:00",
		"Stop": "2018-09-11T13:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "alpha-thema Gespräch: Die Mafia und ihr Markt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Es spricht der BR-Polizeiexperte Oliver Bendixen mit der preisgekrönten Investigativjournalistin und Romanautorin Petra Reski sowie dem Polizei-Psychologen und Profiler Prof. Dr. Adolf Gallwitz, beide ausgewiesene Kenner der Mafia-Szene.Moderation: Oliver Bendixen",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T13:45:00+02:00",
		"Stop": "2018-09-11T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gegen die Marihuana-Mafia - Wo Cannabis und Kriminalität blühen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Anbau und Schmuggel von Cannabis ist für die albanische Mafia ein Milliardengeschäft. Das Land an der Adria ist in den vergangenen Jahren zu einem der weltweit größten Produzenten der Droge geworden - begünstigt durch Korruption, eine schwache Justiz und die weit verbreitete Armut. Zwar hat die albanische Regierung auf Druck der Europäischen Union der Cannabis-Mafia den Krieg erklärt. Doch wie kommt es, dass nach wie vor viele Tonnen Marihuana über die Adria nach Italien gelangen und von dort in andere Länder der EU? DokThema zeigt den gefährlichen Kampf der Ermittler gegen die Cannabis-Mafia.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T14:15:00+02:00",
		"Stop": "2018-09-11T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Willi wills wissen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Costa Rica liegt in Mittelamerika, zigtausend Kilometer entfernt von Deutschland. Hier hat es sich Willi gerade in eine Hängematte am Strand bequem gemacht, um seinen Urlaub zu genießen und einfach mal nichts zu tun. Aber okay, überredet, erst einmal sieht er sich ein bisschen um!Die Hauptstadt von Costa Rica heißt San José und hat ungefähr 300.000 Einwohner. Wahnsinn, was hier los ist! Willi lässt sich treiben, hält Augen und Ohren offen, um Land und Leute kennen zu lernen. Bunte Märkte mit unbekannten Obst- und Gemüsesorten, fremde Gerüche, Menschen, die spanisch sprechen.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T15:00:00+02:00",
		"Stop": "2018-09-11T15:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Checker Can Quick-Checks",
		"Subtitle": "",
		"Summary": "",
		"Description": "Es gibt so viele Fragen da draußen. Deshalb gibt es auch zwei Checker: Checker Can UND Checker Tobi. Und die checken nach dem bewährten Checker-Konzept: Sie stellen sich und den Zuschauern zu Beginn jeder Folge spannende Checkerfragen. Die Antworten - in der Sendung! * Was ist der Unterschied zwischen Rhythmus und Takt?* Was macht die Spinne mit ihrem Netz?* Was ist eine Lüsterklemme?",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T15:25:00+02:00",
		"Stop": "2018-09-11T15:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Paula und die wilden Tiere",
		"Subtitle": "",
		"Summary": "",
		"Description": "Paula besucht in Kenia den Colobus Trust, eine Auffang- und Auswilderungsstation für Stummelaffen. Ein merkwürdiger Name für ein Tier, das mit affenartiger Geschwindigkeit durch die Bäume rast und sich blitzschnell von Ast zu Ast schwingt. Als sich Paula die Hand eines Stummelaffen genauer ansieht, weiß sie, woher der Name kommt: diese Affen haben nur vier Finger. Der Daumen hat sich zurück gebildet, so dass nur ein \"Stummel\" übriggeblieben ist. Paula lernt Betsy und Tumbo kennen, zwei junge Stummelaffen-Weibchen. Sie wurden als Babys im Wald gefunden und mit der Flasche großgezogen.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T15:30:00+02:00",
		"Stop": "2018-09-11T15:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shaun das Schaf",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Farmer bringt vom Jahrmarkt eine Kokosnuss mit. Doch seine Versuche, sie zu öffnen, schlagen fehl. Die Schafe fühlen sich herausgefordert und greifen zu verschiedenen Methoden. Ungewollt wird die ganze Farm in den Vorgang involviert. Doch wie die Nuss am Ende geknackt wird, verblüfft alle.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T15:55:00+02:00",
		"Stop": "2018-09-11T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "alpha-retro: Das Profil - Peter Weiss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Jahr 1964 lud Friedrich Luft den Schriftsteller und Maler Peter Weiss in seine Sendung \"Das Profil\" ein. Peter Weiss wurde 1965, also nur ein Jahr nach dieser Sendung, weltberühmt mit seinem Theaterstück \"Die Ermittlung\" über den Auschwitz-Prozess in Frankfurt am Main. Zum Zeitpunkt der Sendung kannte man Peter Weiss vor allem aufgrund seines Theaterstücks \"Die Verfolgung und Ermordung Jean Paul Marats, dargestellt durch die Schauspielgruppe des Hospizes zu Charenton unter Anleitung des Herrn de Sade\" und seines Romans \"Der Schatten des Körpers des Kutschers\".",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T16:00:00+02:00",
		"Stop": "2018-09-11T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Xenius",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jahrtausendelang war die Jagd für den Menschen überlebenswichtig. Doch ist sie heute, in Zeiten von Massentierhaltung und Massenanbau, noch zeitgemäß? In einem Jagdrevier südlich von München wollen die \"Xenius\"-Moderatoren Caroline du Bled und Gunnar Mergner herausfinden, wie Jäger ihre Aufgabe heute verstehen - und wie es sich anfühlt, dabei zu sein, wenn ein Tier geschossen wird. Beim Ausnehmen sollen die beiden schließlich sogar selbst Hand anlegen.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T16:30:00+02:00",
		"Stop": "2018-09-11T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "frag odysso mit Axel Wagner",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wie und wo wirkt sich der Klimawandel auf den Südwesten aus? Auf die Menschen, die Natur, unsere Umwelt? Wer profitiert von den klimatischen Veränderungen und wer wird ein Verlierer sein?  Axel Wagner geht auf Spurensuche durch den Südwesten, an Orte, wo der Klimawandel sichtbar ist. Vom Obstanbau am Bodensee, wo die Obsternte durch Schadinsekten und Hagel bedrängt wird , über Freiburg, wo die Asiatische Tigermücke als eine potentielle Überträgerin von Tropenkrankheiten nun heimisch geworden ist.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T17:00:00+02:00",
		"Stop": "2018-09-11T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "nano",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Ocean clean-up* Englische Stadt ohne Plastik* Wie gefährlich ist der Fuchsbandwurm?* LED - Augen* Töpfern für die Ewigkeit",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T17:45:00+02:00",
		"Stop": "2018-09-11T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Planet Wissen: Resilienz - Was die Seele stark macht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Niemand ist in Drachenblut gebadet. Trotzdem stehen manche Menschen Schicksalsschläge besser durch als andere: Sie sind resilient. Christian Peter Dogs gehört zu diesen Menschen. Er überstand eine traumatische Kindheit und wurde ein erfolgreicher Psychiater und Psychotherapeut. Zusammen mit der Stressforscherin Jana Strahler erklärt er, wie innere Widerstandskraft entsteht und wie man sie bei sich und anderen fördern kann.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T18:15:00+02:00",
		"Stop": "2018-09-11T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verbrechen auf der Spur (2/5)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rückstände tödlicher Munition, eingebrannte Fasern auf dem Armaturenbrett eines Unfallwagens oder DNA an der Opferkleidung: Jede noch so kleine Spur von Tatorten, die zur Aufklärung eines Verbrechens beitragen kann, landet in den Laboren der Kriminaltechnik des Bayerischen Landeskriminalamtes in München. In der Sendereihe \"Verbrechen auf der Spur. Oliver Bendixen und die Geheimnisse der Kriminaltechnik\" wirft der langjährige Polizei- und Gerichtsreporter des Bayerischen Rundfunks einen Blick hinter die sonst streng geschlossenen Labortüren.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T19:15:00+02:00",
		"Stop": "2018-09-11T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "alpha-demokratie",
		"Subtitle": "",
		"Summary": "",
		"Description": "Begriffe, die tagtäglich in den Nachrichten vorkommen - wer versteht sie wirklich? alpha-demokratie hinterfragt, erklärt, kratzt nicht an der Oberfläche, sondern geht in die Tiefe. alpha-demokratie befasst sich mit den zentralen Fragen und Entwicklungen unserer Demokratie in einer unruhigen Welt- über die Aktualität hinaus.Moderation: Mirjam Kottmann",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T19:30:00+02:00",
		"Stop": "2018-09-11T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T20:00:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Einfach clever: Wie Tiere denken (1/3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seit einigen Dekaden existieren diverse Theorien darüber, was Tiere wissen und wie sie denken. Allerdings findet gegenwärtig ein Umbruch in der Wissenschaft statt, der zur Folge hat, dass die altbewährten Theorien über Bord geworfen werden. Das Denken über das Denken der Tiere wird folglich neu gedacht. Ein verwirrendes Faktum, das jedoch erstaunliche und epistemologisch gewinnbringende Erkenntnisse offenbart. Der Ansatz ist denkbar einfach: Es geht darum, wie Tiere ihre Umwelt wahrnehmen und verstehen, über welche Problemlösungsfähigkeiten sie verfügen, ihre emotionale Intelligenz und letztlich ihre Kommunikationsfähigkeit.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T21:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Planet Wissen: Salz - Würze, Währung, Medizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Salz ist ein lebenswichtiger Stoff. Der Tagesbedarf unseres Organismus liegt bei etwa 6 Gramm. Schon seit Jahrtausenden mühten sich die Menschen mit unterschiedlichen Methoden um die Salzgewinnung. Der Handel mit dem weißen Gold wurde zu einem lukrativen Geschäft; er sorgte für Reichtum, Macht und blühende Städte. Salz war gleichermaßen Ware und Währung. Der Geograf und Fotojournalist Fred Lange reist auf den Spuren des Salzes um die ganze Welt. Salz wird aber auch als Heilmittel eingesetzt. Dr. Wulf Rüdiger Herzog von der Frankenland-Klinik verrät, was hinter dem Therapie-Erfolg steckt.Moderation: Birgit Klaus und Dennis Wilms",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T21:05:00+02:00",
		"Stop": "2018-09-11T22:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das weiße Gold aus dem Rupertiwinkel",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Ein Bergler bleibst dein Leben lang\", erklärt Hans Neumayer, während er seinen Sohn Anderl im Stollen begleitet. Anderl ist Hauer im Bergwerk Berchtesgaden, sein Vater war Steiger - erst seit wenigen Tagen ist er im Ruhestand. Seit 500 Jahren besteht das Bergwerk Berchtesgaden. Auch wenn die Technik heute auf dem modernsten Stand ist, so ist das Prinzip immer gleich geblieben: in sogenannten Sinkwerken wird das Salz mit Süßwasser aus dem Felsen gespült. Ein paar dieser Stollen und Sinkwerke sind heute für Besucher zugänglich gemacht worden. So rattern Touristen mit einer Grubenbahn durch dunkle Stollen in den Berg hinein.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T22:05:00+02:00",
		"Stop": "2018-09-11T22:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "alpha-Campus TALKS",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Campus Talks\" übersetzt neue Erkenntnisse aus der wissenschaftlichen Forschung in eine Sprache, die auch Fachunkundige verstehen können. Diesmal verrät uns der Mikrobiologe Hauke Harms vom Helmholtz-Zentrum für Gesundheitsforschung in Leipzig, wie Pilze und Bakterien unseren Boden sauber fressen.Und die Philosophin Alice Pinheiro Walla von der Universität Bayreuth erläutert, was wir bei Kant über alternative Fakten lernen können.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T22:20:00+02:00",
		"Stop": "2018-09-11T22:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "freizeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Experten schätzen, dass bald eine Milliarde von ihnen in der Luft sind - Multicopter, landläufig auch Drohnen genannt. Sie helfen Schwimmern in Seenot, unterstützen Landwirte bei der Schädlingsbekämpfung und retten Rehkitze im dichten Gras. Vor allem aber revolutionieren sie die Film- und Fotowelt.Weitere Themen:* Foto-Safari durchs Allgäu* Drone-Racing als Freizeitsport",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T22:45:00+02:00",
		"Stop": "2018-09-11T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Day - News in Review",
		"Subtitle": "",
		"Summary": "",
		"Description": "In addition to DW's round-the-clock news bulletins The Day provides viewers with the background and analysis they need to understand the top stories of the last 24 hours.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T23:15:00+02:00",
		"Stop": "2018-09-11T23:42:00+02:00",
		"Info": {}
	},
	{
		"Title": "English bite-size",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Minuten-Appetithappen Englisch! Mal Sprache und Redewendungen, mal Menschen und Kultur - aber immer unterhaltsam und leicht zu merken. Präsentiert von Dana Newman, einer erfolgreichen Youtuberin. Bacon und Burger, Small talk und Handshake: Mit Danas Hilfe lernen Sie in nur 3-5 Minuten garantiert etwas, was schon beim nächsten englischen \"Ernstfall\" hilft.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T23:42:00+02:00",
		"Stop": "2018-09-11T23:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Tagesschau vor 20 Jahren",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit der Tagesschau vor 20 Jahren hat ARD-alpha eine \"Daily\", die in Fan-Kreisen längst Kultstatus besitzt. Täglich kann man 20 Jahre zurückblicken und die jüngste Zeitgeschichte noch einmal hautnah nachempfinden. Durch den Vergleich mit der aktuellen Tagesschau begibt sich der Zuseher gleichsam auf eine Zeitreise. Dies gilt einerseits für die behandelte Materie, andererseits aber auch für die mediale Aufbereitung des Nachrichten-Genres selbst.",
		"ChannelName": "ARD-alpha",
		"Start": "2018-09-11T23:45:00+02:00",
		"Stop": "2018-09-12T00:05:00+02:00",
		"Info": {}
	}
]