[
	{
		"Title": "Almost there",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Almost there\" erzählt von drei Männern, die sich im Herbst ihres Lebens nochmals auf die Suche machen. Bob tauscht sein sicheres Zuhause gegen ein Wohnmobil und forscht in der unwirtlichen Wüste Kaliforniens nach dem Kerl in sich. Dragqueen und Standup-Comedian Steve hat genug vom garstigen England und versöhnt sich in den Betonburgen Benidorms mit seiner Vergangenheit. Und Yamada gewinnt durch das Vorlesen von Kinderbüchern in Tokio sein Lächeln zurück. \"Almost there\" ist ein Film über Zeit, Würde und Vergänglichkeit.",
		"ChannelName": "arte",
		"Start": "2018-09-11T00:40:00+02:00",
		"Stop": "2018-09-11T01:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "arte",
		"Start": "2018-09-11T01:55:00+02:00",
		"Stop": "2018-09-11T02:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Hyänen von Harar",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Harar, der sagenumwobenen Stadt im Osten Äthiopiens, lässt sich ein einmaliger Fall von friedlicher Koexistenz zwischen Mensch und Tier beobachten. Jeden Abend füttert der \"Hyena Man\" Yussuf Mumeh Saleh vor den Toren der Stadt ein Rudel Tüpfelhyänen. Für ihn sind die Raubtiere, vor denen anderenorts die Menschen Angst haben, Teil seiner Familie geworden. Er hat ihnen sogar Namen gegeben.",
		"ChannelName": "arte",
		"Start": "2018-09-11T02:20:00+02:00",
		"Stop": "2018-09-11T03:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die kulinarischen Abenteuer der Sarah Wiener",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die heutige Etappe auf Sarah Wieners kulinarischer Reise quer durch die Regionen Italiens führt sie nach Ligurien, in den Kräutergarten des Landes. Dort trifft sie auf leidenschaftliche Köchinnen mit einem Faible für die grüne Küche, zum Beispiel in Gestalt variantenreicher Kräutergerichte wie dem Pesto alla Genovese. Doch auch Glück suchende Seemänner und auf Riesenmuscheln musizierende Gläubige kreuzen ihren Weg. Zum Schluss bewirkt Sarah Wieners Stoßgebet zur \"Heiligen Maria der Ravioli\" wahre Wunder beim Kochen ihrer eigenen ligurischen Rezeptidee.",
		"ChannelName": "arte",
		"Start": "2018-09-11T03:05:00+02:00",
		"Stop": "2018-09-11T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "28 Minuten",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"28 Minuten\" ist das Kulturmagazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt ein aktuelles Thema aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe und führt hin zu kulturellen Hintergründen, die sich in der Tagesaktualität sonst nicht auf den ersten Blick erschließen. Dafür stehen den Moderatoren, sowohl Fachleute für die einzelnen Bereiche, als auch ein täglich wechselnder Gast aus dem kulturellen Leben zur Seite. Moderation: Elisabeth Quin",
		"ChannelName": "arte",
		"Start": "2018-09-11T03:45:00+02:00",
		"Stop": "2018-09-11T04:37:00+02:00",
		"Info": {}
	},
	{
		"Title": "50 Shades of Greek",
		"Subtitle": "",
		"Summary": "",
		"Description": "Daidalos steckt mitten in den Vorbereitungen für die Eröffnung seines Labyrinths. Da gibt es ein Problem: Das Labyrinth ist nicht behindertengerecht ?",
		"ChannelName": "arte",
		"Start": "2018-09-11T04:37:00+02:00",
		"Stop": "2018-09-11T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "The xx - Melt 2018",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit 20.000 Besuchern jährlich, einer einzigartigen Kulisse und den Auftritten von Top-Acts aus den Genres Indie, Pop und Elektro ist das Melt längst eine feste Institution in der deutschen Festival-Landschaft. Mit einer einzigartigen Kulisse und Auftritten von Top-Acts aus den Genres Indie, Pop und Elektro, ist das Melt eine Institution in der deutschen Festivallandschaft. ARTE präsentiert mit The xx ein Highlightkonzert vom Melt 2018.",
		"ChannelName": "arte",
		"Start": "2018-09-11T05:00:00+02:00",
		"Stop": "2018-09-11T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Xenius",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob Biogurken im Plastikmantel oder einzeln verpackte Bonbons - Deutschland produziert europaweit den meisten Verpackungsmüll. Mehr als 18 Millionen Tonnen sind es pro Jahr. Auf Platz zwei folgt Frankreich. Deutschland recycelt zwar mehr als Frankreich, trotzdem werden letztlich nur rund 40 Prozent des Plastikmülls wiederverwertet. \"Xenius\" findet heraus, wieso das so ist. Außerdem versuchen Caroline du Bled und Gunnar Mergner einige Produkte des täglichen Bedarfs selbst herzustellen, so sind ihre Produkte sowohl außen, als auch innen komplett plastikfrei. Doch wie einfach und schnell geht das, wenn man noch keine Erfahrung hat?",
		"ChannelName": "arte",
		"Start": "2018-09-11T06:15:00+02:00",
		"Stop": "2018-09-11T06:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wie das Land, so der Mensch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Madeira, was auf Portugiesisch \"Holz\" bedeutet, ist ein aus vier Inseln bestehender Archipel im Atlantik. Die Hauptinsel mit ihren Vulkanbergen stieg vor mehreren Millionen Jahren aus den Tiefen des Ozeans empor. Vermutlich war sie schon in der Antike bekannt, doch die eigentliche Geschichte der Insel begann 1419, als portugiesische Seefahrer und die ersten Siedler sie offiziell in Besitz nahmen. Für die Kolonien des Königreichs wurde sie zu einer Art landwirtschaftlichem Versuchslabor. Die Portugiesen bauten dort Zuckerrohr an, bevor sie die Pflanze zunächst in Brasilien und später in Afrika heimisch machten.",
		"ChannelName": "arte",
		"Start": "2018-09-11T06:40:00+02:00",
		"Stop": "2018-09-11T07:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Journal Junior",
		"Subtitle": "",
		"Summary": "",
		"Description": "SchülerInnen einer französischen oder deutschen Schule stellen Fragen zu einem aktuellen Thema, gleichzeitig berichtet jeweils ein Kind \"aus allen Erdteilen\" von seinem Leben, seiner Schule und seinen Träumen.",
		"ChannelName": "arte",
		"Start": "2018-09-11T07:10:00+02:00",
		"Stop": "2018-09-11T07:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "360° Geo Reportage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nunavik ist eine unwirtliche arktische Region. Unter oft schwierigen Flugbedingungen sichern Piloten jeden Tag die Verbindung der Dörfer mit dem Rest der Welt. So fliegt die 34-jährige Anouk Alarie eine robuste kleine \"Twin Otter\" über die Weiten der Tundra. Sie versorgt die Menschen mit Lebensmitteln und Baumaterial oder fliegt Kranke oder Verletzte aus, die vor Ort nicht behandelt werden können. \"360° Geo Reportage\" begleitet die Pilotin auf ihren Flügen in den hohen, kalten Norden Kanadas.",
		"ChannelName": "arte",
		"Start": "2018-09-11T07:15:00+02:00",
		"Stop": "2018-09-11T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tasmanien - Eine Insel steht Kopf",
		"Subtitle": "",
		"Summary": "",
		"Description": "Am anderen Ende der Erde, an der südlichsten Spitze Australiens, liegt eine sehr spezielle Insel mit rauen Bergen und uralten Wäldern. Tasmanien hat sich vor Jahrtausenden vom australischen Kontinent abgespalten und beherbergt seither eine einzigartige Tier- und Pflanzenwelt. Über ein Drittel der Insel ist entweder Naturschutzgebiet, Nationalpark oder UNESCO-Welterbe.",
		"ChannelName": "arte",
		"Start": "2018-09-11T08:00:00+02:00",
		"Stop": "2018-09-11T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stadt Land Kunst",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Igor Strawinsky in Biarritz* Isfahan - Die Stadt der Wunder* Das absolute Muss: Der Hafen von Los Angeles",
		"ChannelName": "arte",
		"Start": "2018-09-11T08:45:00+02:00",
		"Stop": "2018-09-11T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Entdeckung der Riesensaurier",
		"Subtitle": "",
		"Summary": "",
		"Description": "40 Meter lang und 77 Tonnen schwer war das größte Wesen, das je auf der Erde gelebt hat: der Titanosaurus. Die mehr als 200 Knochenreste, die in Argentinien entdeckt wurden, verraten einige Geheimnisse des Giganten. Sie könnten Antworten auf die Fragen geben, wie dieser Riese aufrecht gehen, wie er atmen und wie er fressen konnte. Seit dem Jahr 2014 begleitet ein Filmteam der BBC die außergewöhnlichen Grabungsarbeiten exklusiv und hautnah.",
		"ChannelName": "arte",
		"Start": "2018-09-11T09:25:00+02:00",
		"Stop": "2018-09-11T10:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Erfolgreich ohne abzuheben?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob Hindernisse, Nester oder Futterplätze - Fliegen ist die Lebensversicherung der Vögel. Doch über 40 Arten sind zum Laufen zurückgekehrt. Sind sie zu schwer geworden, um abzuheben? Die krähengroßen Kiwis beispielsweise haben mit Sicherheit kein Gewichtsproblem. Was bringt also Vögel dazu, die Lizenz zum Fliegen zurückzugeben?Dieses Paradox steht im Mittelpunkt des Films, in dem auf mitfühlende Weise gezeigt wird, wie eine Straußenfamilie allen Gefahren trotzt, aber auch wie sehr das Schicksal der Laufvögel - insbesondere in Neuseeland - von menschlichen Eingriffen in die Natur bestimmt wird.",
		"ChannelName": "arte",
		"Start": "2018-09-11T10:20:00+02:00",
		"Stop": "2018-09-11T11:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Heimliche Helden - Keas in Neuseeland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Neuseeland ist, oder besser war, ein \"Planet\" der Vögel. Über Jahrmillionen gaben sie den Ton an und teilten sich alle Aufgaben in der Natur - vom riesigen Räuber bis zur Körner fressenden Maus. Denn Säuger gab es hier nie.Auch Papageien suchten und fanden ihren Platz. Das raue, alpine Bergland jedoch gehörte immer den Keas. Sie schienen das schlechteste Los gezogen zu haben: Eis und Schnee, extreme Wetterlagen, keine gesicherte Ernährung. Aber ausgerechnet die Keas verstanden es, sich durchzubeißen.",
		"ChannelName": "arte",
		"Start": "2018-09-11T11:05:00+02:00",
		"Stop": "2018-09-11T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Re: Ausweg aus der Mietmisere",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tausende von älteren Menschen leben in Wohnungen, die längst zu groß für sie geworden sind. Junge Familie suchen dagegen oft verzweifelt nach zusätzlichem Wohnraum. Läge es da nicht nahe, dass Senioren und junge Familien ihre Wohnungen einfach tauschen? \"Re:\" begleitet ein junges und ein altes Paar auf ihrer Suche und zeigen, welche Hindernisse dabei überwunden werden müssen.",
		"ChannelName": "arte",
		"Start": "2018-09-11T12:15:00+02:00",
		"Stop": "2018-09-11T12:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Magazin wirft einen aktuellen, weltoffenen und europäischen Blick auf Politik und Kultur.",
		"ChannelName": "arte",
		"Start": "2018-09-11T12:50:00+02:00",
		"Stop": "2018-09-11T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stadt Land Kunst",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen: * Umm Kulthum, die Starsängerin vom Nil* Brijuni, grüne Oase in Kroatien* Das absolute Muss: Die Kathedrale von Amiens",
		"ChannelName": "arte",
		"Start": "2018-09-11T13:00:00+02:00",
		"Stop": "2018-09-11T13:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Le Magnifique - Ich bin der Größte",
		"Subtitle": "",
		"Summary": "",
		"Description": "François Merlin schreibt Romane, in denen sein Alter Ego Bob Saint-Clar als genialer Superagent die Welt rettet. Als die schöne Soziologie-Studentin Christine im Haus einzieht, ist François von ihr fasziniert. Christine ihrerseits zeigt Interesse an den Büchern über Bob Saint-Clar, in dem sie das Stereotyp des Mannes ihrer Generation verkörpert sieht. Als sich François und Christine näherkommen, gerät auch die fiktive Welt von Bob-Saint Clar aus den Fugen.",
		"ChannelName": "arte",
		"Start": "2018-09-11T13:50:00+02:00",
		"Stop": "2018-09-11T15:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stippvisite Seidenstraße",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit dem Ziel, möglichst viel über die Gewohnheiten anderer Kulturen zu lernen, ist Julia Finkernagel durch Kirgistan, Tadschikistan, Usbekistan, Berg-Badachschan und Karakalpakistan gereist. Die Dokumentationsreihe lebt von den ungeplanten Begegnungen der Filmemacherin mit Menschen vor der Kulisse atemberaubender Landschaften und orientalischer Städte in Zentralasien. Vom Basar der kirgisischen Hauptstadt Bischkek reisen Julia Finkernagel und ihre Begleiterin Guldana Dschunuschowa über die Höhen des Tienschan-Gebirges bis zum 3.000 Meter hoch gelegenen Songköl-See.",
		"ChannelName": "arte",
		"Start": "2018-09-11T15:20:00+02:00",
		"Stop": "2018-09-11T15:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unbekanntes Arabien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Spektakuläre Felsformationen, unendliche Wüstenlandschaften und eine jahrtausendalte Kultur: Saudi-Arabien, das unbekannte und konservative Königreich. Im Osten des Landes befinden sich die liberale Küstenstadt Dammam, deren gigantische Ölfelder den Reichtum des Landes begründen. Etwas weiter im Landesinneren liegt Riad - Hauptstadt und Machtzentrum der Saudis. Umgeben sind die Städte von Sandwüsten und Oasen, wie zum Beispiel Ha'il mit seinen faszinierenden Felszeichnungen. Die Dokumentation stellt die ganz normalen Menschen des Königreiches vor: Kamelhändler, Flohmarktgänger und Künstlerinnen.",
		"ChannelName": "arte",
		"Start": "2018-09-11T15:50:00+02:00",
		"Stop": "2018-09-11T16:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Xenius: Schweine-Leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seit mindestens 8.000 Jahren bilden Mensch und Schwein eine Lebensgemeinschaft. Vom Wesen her sind Schweine uns auch durchaus ähnlich: Sie sind intelligent, verspielt und kommunikativ. Doch von einem freiheitsliebenden Nutztier ist es zum reinen Verbrauchstier und Produktionsfaktor reduziert worden. Allein in Deutschland werden jährlich rund 60 Millionen, in Frankreich 24 Millionen Schweine geschlachtet, die zuvor unter oft grausamen Haltungsbedingungen ihr Leben fristen, damit der Hunger auf Fleisch möglichst billig gestillt werden kann.Moderation: Caroline du Bled und Gunnar Mergner",
		"ChannelName": "arte",
		"Start": "2018-09-11T16:40:00+02:00",
		"Stop": "2018-09-11T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stippvisite Seidenstraße",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit dem Ziel, möglichst viel über die Gewohnheiten anderer Kulturen zu lernen, ist Julia Finkernagel durch Kirgistan, Tadschikistan, Usbekistan, Berg-Badachschan und Karakalpakistan gereist. Die Dokumentationsreihe lebt von den ungeplanten Begegnungen der Filmemacherin mit Menschen vor der Kulisse atemberaubender Landschaften und orientalischer Städte in Zentralasien. Im Tienschan-Gebirge besucht die Filmemacherin die einzige erhaltene Karawanserei in Kirgistan, bevor sie über die alte Seidenstraßenstadt Ösgön zur Grenze nach Tadschikistan reist und sich von Guldana Dschunuschowa verabschiedet.",
		"ChannelName": "arte",
		"Start": "2018-09-11T17:10:00+02:00",
		"Stop": "2018-09-11T17:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Samen und Rentiere: Eine Art Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jahrhunderte lang haben die Samen auf dem Gebiet des heutigen Schwedens, Finnlands, Norwegens und Russlands an der Seite anderer Völker gelebt. Trotz oder gerade wegen dieser äußeren Einflüsse konnten sie ihre ganz besondere Kultur bewahren. Früher waren die Samen Fischer und Rentierzüchter, heute leben nur noch 85.000 Angehörige dieser Ethnie von diesen Aktivitäten. Die Dokumentation zeigt sie bei Familienzusammenkünften, in Arbeitssituationen, bei Feiern und Fußballspielen in langen skandinavischen Sommernächten.",
		"ChannelName": "arte",
		"Start": "2018-09-11T17:40:00+02:00",
		"Stop": "2018-09-11T18:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kolumbien (1/2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kolumbien liegt zwischen dem wilden Pazifik und dem warmen Karibischen Meer, eingegrenzt von den Flussläufen des Amazonas und des Orinoco und durchzogen vom Río Cauca und dem Río Magdalena - Kolumbien ist unweigerlich mit dem Wasser verbunden. Seinem Wasserreichtum verdankt Kolumbien seine außergewöhnliche Fauna. Die Reise des Wassers beginnt in den Bergen - den Anden - an den majestätischen Gipfeln der Sierra Nevada de Santa Marta. Der Nordwesten Südamerikas beherbergt eine überaus reiche Tierwelt; viele Arten gibt es nur hier.",
		"ChannelName": "arte",
		"Start": "2018-09-11T18:35:00+02:00",
		"Stop": "2018-09-11T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARTE Journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "arte",
		"Start": "2018-09-11T19:20:00+02:00",
		"Stop": "2018-09-11T19:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Re: Islands Touristenretter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Islands wilde Landschaft mit ihren aktiven Vulkanen, tosenden Flüssen und tiefen Gletschern ist beeindruckend - und gefährlich. Wenn etwas passiert, rücken die ehrenamtlichen Rettungseinheiten aus. Doch mit dem Tourismus-Boom häufen sich die Einsätze. Auch deswegen befinden sich die Teams aus engagierten Bürgern im Isländischen Hochland während des Sommers im Dauereinsatz.",
		"ChannelName": "arte",
		"Start": "2018-09-11T19:40:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Krieg der Träume - 1918-1939 (1/8)",
		"Subtitle": "",
		"Summary": "",
		"Description": "11. November 1918. Der Erste Weltkrieg ist zu Ende. Für Millionen von Menschen in Europa beginnt eine Reise ins Ungewisse. Der Krieg hat die alte Ordnung der Monarchien und Imperien hinweggefegt. Nun muss die Landkarte neu gezeichnet, die Welt neu geordnet werden. Es beginnt ein intensives, leidenschaftliches Ringen um die beste Utopie, ein \"Krieg der Träume\".",
		"ChannelName": "arte",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T21:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Krieg der Träume - 1918-1939 (2/8)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Paris 1919: Politiker aus Großbritannien, den USA, Frankreich, Italien und anderen Staaten verhandeln auf der Friedenskonferenz über die Zukunft Europas. Die Großmächte dominieren die Verhandlungen mit dem Ziel, die eigene Vormachtstellung in der Welt zu sichern. Die deutsche Delegation hat keine Wahl, sie muss den Versailler Vertrag unterschreiben, der das Land zu Gebietsabtretungen, Abrüstung und hohen Reparationszahlungen verpflichtet.",
		"ChannelName": "arte",
		"Start": "2018-09-11T21:05:00+02:00",
		"Stop": "2018-09-11T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Krieg der Träume - 1918-1939 (3/8)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die wirtschaftliche Lage in Europa ist prekär: Inflation und Arbeitslosigkeit steigen. Breite Teile der Bevölkerung leiden Hunger. In Italien kommt es zu schweren Unruhen, in Deutschland besetzen kommunistische Kämpfer Fabriken, um gegen die Arbeitsbedingungen zu protestieren. Rechte Freikorps und die Reichswehr gehen brutal gegen Arbeiter vor. Während die Kluft zwischen Arm und Reich wächst, boomt in Berlin die Unterhaltungsindustrie.",
		"ChannelName": "arte",
		"Start": "2018-09-11T22:00:00+02:00",
		"Stop": "2018-09-11T22:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kleine Arrangements mit dem Leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Christophe Otzenberger starb im Juni 2017 an Lungenkrebs. Zuvor sprach er mit anderen kranken Menschen darüber, welche Bedeutung das Leben bekommt, wenn es plötzlich nicht mehr selbstverständlich scheint. In Zusammenarbeit mit Regisseurin Stéphane Mercurio entstand aus diesen Begegnungen ein Film, der auch seine eigene Entstehung reflektiert. \"Kleine Arrangements mit dem Leben\" ist sanft, poetisch und sogar lustig ? genau wie das Leben!",
		"ChannelName": "arte",
		"Start": "2018-09-11T22:55:00+02:00",
		"Stop": "2018-09-12T00:10:00+02:00",
		"Info": {}
	}
]