[
	{
		"Title": "Auto, Motor, Sex",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 7: Kaum hat Patti kurz mal das Büro verlassen, wittert der schmierige Conny die Gunst der Stunde und macht sich an Sekretärin Christine heran. Mit ihrer Hilfe will er die Herrschaft über den Schrottplatz an sich reißen. Doch er hat mal wieder die Rechnung ohne Egon und das Team gemacht. 33 Min.\nD 2016. Von Patrick Habig, mit Texas Patti, Christine, Paula Rowe.\nAb 16 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-11T00:30:00+02:00",
		"Stop": "2018-09-11T01:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "XConfessions 7",
		"Subtitle": "",
		"Summary": "",
		"Description": "An erotischen Fantasien scheint es den Fans der schwedischen Regisseurin Erika Lust nicht zu mangeln. Im 7. Teil ihrer \"XConfessions\"-Reihe setzt sie wieder filmisch um, was ihre treuen Follower ihr anvertrauten. Heraus kam wieder ein Jahrmarkt der Lustbarkeiten, den die Wahlspanierin einfach genial in Szene setzt. 95 Min.\nE/GB 2016. Von Erika Lust, mit Zoe Davis, Max Deeds, Vex Ashley.\nAb 18 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-11T01:00:00+02:00",
		"Stop": "2018-09-11T02:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dunkle Spiele",
		"Subtitle": "",
		"Summary": "",
		"Description": "Drei Frauen verlassen den gewohnten Pfad und wagen leidenschaftliche Spiele um Dominanz und Hingabe! Valentina lässt sich von einem geheimnisvollen Fremden ordentlich zur Brust nehmen. Businessfrau Arias legt zuhause die Chefin ab und gibt das Kommando ihrem Mann. Natalia landet bei der Suche nach einem BDSM-Partner immer wieder bei ihrem strengen Ex. 97 Min.\nUSA 2015. Von Jacky St. James, mit Valentina Nappi, Lucy Tyler, Natalia Starr.\nAb 18 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-11T02:40:00+02:00",
		"Stop": "2018-09-11T04:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ein durchgeknalltes Wochenende",
		"Subtitle": "",
		"Summary": "",
		"Description": "Coreys Mutter muss verreisen und engagiert den durchgeknallten Ricky als Anstandswauau. Als Coreys Bruder mit einer dubiosen Tramperin auftaucht, ist das Chaos vorprogrammiert. 85 Min.\nUSA 2015. Von Stormy Daniels, mit Edyn Blair, Tommy Pistol, Casey Calvert.\nAb 18 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-11T04:20:00+02:00",
		"Stop": "2018-09-11T05:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Programm von 20.15 Uhr bis 05.45 Uhr",
		"Subtitle": "",
		"Summary": "",
		"Description": "Programm von 20.15 Uhr bis 05.45 Uhr 873 Min.\n\nAb 12 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-11T05:45:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Freunde und Liebhaber",
		"Subtitle": "",
		"Summary": "",
		"Description": "Freunde mit gewissen Vorzügen Sollten beste Buddys zusammen in die Kiste gehen? Nach privaten Enttäuschen stehen Caroline und Matt genau vor dieser Frage. Bedeutet der gemeinsame Sex am Ende das Aus für die Freundschaft? Wie werden sich die beiden wohl entscheiden? 88 Min.\nUSA 2017. Von Mike Quasar, mit Aaliyah Love, Tommy Pistol, Chanel Preston.\nAb 18 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T21:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die fesselnden Spiele der Emma Marx 4 - Die Herrin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Emma Marx hat sich im vierten Teil der beliebten Reihe von der devoten Ehefrau zur verführerischen Domina entwickelt. Nach der harten Schule, durch die sie ging, gibt sie nun selbst den Ton an. Ihre Mitbewohnerin Mariah will alles von ihr lernen. Emma zeigt es ihr, bis sie merkt, dass Mariah sich auch anderen unterwerfen will. 98 Min.\nUSA 2017. Von Eddie Powell, mit Penny Pax, Riley Reid, Violet Starr.\nAb 18 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-11T21:40:00+02:00",
		"Stop": "2018-09-11T23:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ersties - Lecker Mädchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 12: Alex und Fiona sind beste Freundinnen mit gewissen Vorzügen. Es funkte gleich beim ersten Zusammentreffen. Seither besuchen sich die Frauen regelmäßig und haben viel Spaß miteinander. Fiona ist gerade in einen Typen verliebt und hofft, dass er die besonders innige Freundschaft der beiden respektiert. 17 Min.\nD 2016, mit Amateurcast.\nAb 18 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-11T23:20:00+02:00",
		"Stop": "2018-09-11T23:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Doppelleben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine junge Frau (Alexis Crystal) sitzt an der Bar, während alle um sie herum Party machen. Sie denkt darüber nach, wer mit wem ein Techtelmechtel hatte oder haben könnte. Bei all den wilden Fanatsien wird es ihr bald schon selbst sehr heiß, und die Party kommt auch für sie voll in Gange. 94 Min.\nE/GB 2017. Von Paula Newman, mit Alexis Crystal, Blanche Bradburry, Sarah Kay.\nAb 18 Jahren",
		"ChannelName": "Beate-Uhse.TV",
		"Start": "2018-09-11T23:35:00+02:00",
		"Stop": "2018-09-12T01:15:00+02:00",
		"Info": {}
	}
]