[
	{
		"Title": "ARD-Popnacht (SWR3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das gemeinsame Nachtprogramm der ARD-Popwellen.",
		"ChannelName": "Bremen Vier",
		"Start": "2018-09-11T00:00:00+02:00",
		"Stop": "2018-09-11T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Vier beginnt",
		"Subtitle": "",
		"Summary": "",
		"Description": "So klingt jetzt! Immer live. Immer gut geweckt! Bremen Vier bringt euch gut gelaunt und gut informiert in den Tag! Während euer Tag beginnt, sind wir schon mittendrin im Leben: schalten zum Livereporter im BremenVierLand, sprechen mit Redakteuren, Korrespondenten und Studiogästen, liefern die aktuellsten Infos des Morgens und überraschen euch mit lustigen Aktionen. Wenn ihr Teil der Bremen Vier Morgenshow sein wollt: ruft und an oder schickt uns eure WhatsApp-Botschaft über 0421-246 666.Dazu gibt's halbstündlich die neuesten VierNews, die aktuelle Verkehrslage und Blitzer und im Viertelstundentakt die regionale Wetter-Vorhersage.",
		"ChannelName": "Bremen Vier",
		"Start": "2018-09-11T05:00:00+02:00",
		"Stop": "2018-09-11T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bremen Vier läuft",
		"Subtitle": "",
		"Summary": "",
		"Description": "So klingt jetzt! Wir begleiten euch durch den Tag mit allem, was ihr wissen müsst und allem, was ihr haben wollt! Was immer im BremenVierLand oder in der Welt passiert, erfahrt ihr hier zuerst. Unsere Livereporter und Korrespondenten sind im Einsatz, um euch auf dem Laufenden zu halten. Freut euch auf spannende Studiogäste, interessante Event-Tipps und lustige Comedy, entdeckt mit uns neue Musik und sprecht mit uns über die Dinge, die euch gerade bewegen. Ruft uns an oder schickt uns eure WhatsApp-Botschaften: 0421-246 666. Oder schreibt uns über den Studiobutton auf www.bremenvier.de. Stündlich VierNews und die Wetterinfos fürs BremenVierLand, halbstündlich die aktuellsten Verkehrsmeldungen und Blitzer. Immer live. Immer nah dran. Immer mit der besten Musik von heute.",
		"ChannelName": "Bremen Vier",
		"Start": "2018-09-11T10:00:00+02:00",
		"Stop": "2018-09-11T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bremen Vier läuft",
		"Subtitle": "",
		"Summary": "",
		"Description": "So klingt jetzt! Wir begleiten euch durch den Tag mit allem, was ihr wissen müsst und allem, was ihr haben wollt! Was immer im BremenVierLand oder in der Welt passiert, erfahrt ihr hier zuerst. Unsere Livereporter und Korrespondenten sind im Einsatz, um euch auf dem Laufenden zu halten. Freut euch auf spannende Studiogäste, interessante Event-Tipps und lustige Comedy, entdeckt mit uns neue Musik und sprecht mit uns über die Dinge, die euch gerade bewegen. Ruft uns an oder schickt uns eure WhatsApp-Botschaften: 0421-246 666. Oder schreibt uns über den Studiobutton auf www.bremenvier.de. Stündlich VierNews und die Wetterinfos fürs BremenVierLand, halbstündlich die aktuellsten Verkehrsmeldungen und Blitzer. Immer live. Immer nah dran. Immer mit der besten Musik von heute.",
		"ChannelName": "Bremen Vier",
		"Start": "2018-09-11T14:00:00+02:00",
		"Stop": "2018-09-11T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die blaue Stunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die blaue Stunde ist unser Versprechen für einen Gute-Laune-Soundtrack, der euch in den Feierabend begleitet . Musik pur bis 20 Uhr - die blaue Stunde in eurem Lieblingsradio. Und wenn etwas passiert, halten wir euch natürlich auf dem Laufenden!Stündlich gibt es die VierNews und die regionalen Wetterdaten und -aussichten, halbstündlich aktuelle Verkehrsinfos und Blitzer.",
		"ChannelName": "Bremen Vier",
		"Start": "2018-09-11T19:00:00+02:00",
		"Stop": "2018-09-11T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zeiglers wunderbare Welt des Pops",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein musikalisches Paralleluniversum, - mal cool, mal groovy, mal retro. Ausgewählte Perlen der Musik präsentiert von Arnd Zeigler. Kommt mit auf eine gemeinsamen Entdeckungsreise durch sein privates Schallarchiv und die bunte Welt des (Brit-) Pop. So klingt jetzt!Als Webchannel auch unter www.bremenvier.de.Stündlich VierNews und die Wetterinfos fürs BremenVierLand, halbstündlich die aktuellsten Verkehrsmeldungen und Blitzer.",
		"ChannelName": "Bremen Vier",
		"Start": "2018-09-11T20:00:00+02:00",
		"Stop": "2018-09-11T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "LateLine",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Nacht-Talk der jungen ARD-Radioprogramme. Zu später Stunde könnt ihr zum Telefon greifen und live über Themen reden, die euch auf dem Herzen liegen. Wählt einfach die bundesweit kostenfreie Telefonnummer 0800 - 80 55555 und seid mittendrin in der LateLine. Mehr Infos auch unter www.lateline.de.",
		"ChannelName": "Bremen Vier",
		"Start": "2018-09-11T23:00:00+02:00",
		"Stop": "2018-09-12T01:00:00+02:00",
		"Info": {}
	}
]