[
	{
		"Title": "Verrückt nach Dir",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 96, Die schwangere Jamie ist auf der Suche nach einem neuen Gynäkologen. In der engeren Auswahl ist auch Dr. Joan Herman, die allerdings die lesbische Freundin von Pauls Schwester Debbie ist, wovon Pauls und Debbies Eltern wiederum noch nichts wissen. Als diese die Nachricht über das lesbische Paar gut aufnehmen und alles geklärt ist, entscheiden Paul und Jamie schließlich, dass Joan sie von nun an als Gynäkologin durch die Schwangerschaft begleiten soll.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T00:10:00+02:00",
		"Stop": "2018-09-11T00:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückt nach Dir",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 97,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T00:40:00+02:00",
		"Stop": "2018-09-11T01:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Teleshopping",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T01:05:00+02:00",
		"Stop": "2018-09-11T05:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Schlümpfe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 17,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T05:45:00+02:00",
		"Stop": "2018-09-11T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Schlümpfe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 18,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T06:00:00+02:00",
		"Stop": "2018-09-11T06:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Pat der Hund",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 7,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T06:20:00+02:00",
		"Stop": "2018-09-11T06:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Vampirina",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 11,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T06:50:00+02:00",
		"Stop": "2018-09-11T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Micky und die flinken Flitzer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 13,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T07:20:00+02:00",
		"Stop": "2018-09-11T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "PJ Masks - Pyjamahelden",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 6,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T07:45:00+02:00",
		"Stop": "2018-09-11T08:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Welpen Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 6,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T08:15:00+02:00",
		"Stop": "2018-09-11T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sofia die Erste",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 108,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T08:45:00+02:00",
		"Stop": "2018-09-11T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Doc McStuffins, Spielzeugärztin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 112,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T09:15:00+02:00",
		"Stop": "2018-09-11T09:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Art Attack",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T09:40:00+02:00",
		"Stop": "2018-09-11T10:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Art Attack",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T10:05:00+02:00",
		"Stop": "2018-09-11T10:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Super 4",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 9, a) Twinkle wird von der bösen Fee Baba-Cara in einen schwerelosen Zustand gezaubert. Nur mit dem besonderen Zauber-Honig der Feen kann Twinkle geheilt werden. Doch leider befindet der sich im Schloss der Feenkönigin und die ist auf Twinkle gar nicht gut zu sprechen...b)Twinkles Zauberstab ist zerbrochen. Hilfe findet sie bei der Großfee. Diese macht sich auf den Weg in den Zauberwald, um Twinkle einen neuen Zauberstab zu holen. Während ihrer Abwesenheit soll Twinkle auf ein Zauberbuch aufpassen. Eine schwierige Aufgabe, weil ein Drache es plötzlich verschluckt.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T10:20:00+02:00",
		"Stop": "2018-09-11T10:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "My Little Pony",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 72, Als Sweet Apple Acres von Vampire Fruit Bats befallen wird, holt Applejack seine Freunde um die lästigen Schädlinge zusammenzutreiben, bevor sie noch mehr Schaden anrichten können. Aber als sie all die hungrigen Kreaturen eingefangen haben, sind sie sich nicht sicher, was sie mit ihnen anstellen sollen. Fluttershys Vorschlag ein Vampire Fruit Bats Schutzgebiet einzurichten scheint den anderen viel zu zeitintensiv. Aber als Twilight Vorschlägt sie mit einem Zauberspruch zu belegen, der den Vampire Fruit Bats ihren Appetit für Äpfel nimmt, sind alle dafür...",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T10:55:00+02:00",
		"Stop": "2018-09-11T11:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Schlümpfe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 113, (a) Hogatha, die widerwärtige Hexe, fängt Schlumpfine. Sie will der kleinen blauen Schönheit das goldene Haar stehlen. Können die Schlümpfe ihre kleine weibliche Gefährtin retten, bevor es zu spät ist? Kann Hogathas Haar wie das von Schlumpfine wachsen? (b) Jetzt ist Schlumpfgeisterabend und alle Schlümpfe bereiten sich auf das Kostümfest vor... Aber Schlaubi Schlumpf greift sich Papa Schlumpfs Zauberbuch, und alle Schlümpfe werden in hässliche, aber lustige Kreaturen verwandelt. Aber die Gefahr lauert schon...",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T11:20:00+02:00",
		"Stop": "2018-09-11T11:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Schlümpfe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 23,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T11:45:00+02:00",
		"Stop": "2018-09-11T11:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Schlümpfe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 244,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T11:55:00+02:00",
		"Stop": "2018-09-11T12:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Pat der Hund",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 9, a) Lola, Lucie und Pat kommen einem verlassenen Haus vorbei in dem es scheinbar spukt. b) Lola und Lucie sollen heute einen Vortrag in der Schule halten, doch dummerweise hat Lolas Mutter die Präsentation ihrer Tochter versehentlich mit in die Arbeit genommen und Pat nimmt ihre Verfolgung auf. c) Lolas Mutter hat sich für die Arbeit einen 3D-Drucker gekauft und Lola hat die Idee, für ihre Eltern eine Überraschung damit zu drucken.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T12:20:00+02:00",
		"Stop": "2018-09-11T12:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Phineas und Ferb",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 54, Phineas und Ferb beschliessen das grösste Flugzeug der Welt zu bauen und die \"Fichtengans\", die den Rekord hält mit ihrem Papierpelikan auszustechen. Candace dagegen hat ganz andere Probleme, da auf der Poolparty ein Mädchen namens Nicolette ihren Jeremy scheinbar bezirzt. Sie will ihm beweisen, was sie draufhaut und macht sich für einen waghalsigen Poolsprung bereit. Währenddessen schlägt aber Dr.Doofenschmirtz zu der mit seinem \"Solar-Verdampfapparatinator\" allen Kindern den Badespass vermiesen will. Als Phineas und Ferb mit ihrem riesigen Flugzeug auf dem Jungfernflug aber die Sonne kurzfristig verdunkeln, kann Perry das Schnabeltier Doofenschmirtz? Treiben ein Ende setzen. Candace erfährt nach einer ungewollten und rasanten Fahrt auf einem Skateboard durch den trocken gelegten Pool, dass die vermeintliche Nebenbuhlerin Nicolette nur die Cousine von Jeremy ist.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T12:50:00+02:00",
		"Stop": "2018-09-11T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Phineas und Ferb",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 117, (a) Es geht wieder auf Zeitreise! Wir befinden uns im 20. Jahrhundert, wo Phineas, Ferb und ihre Freunde Dampftechnik verwenden, um ihre Aufgaben im Haushalt schneller erledigen zu können. Auch Doofenschmirtz verwendet die neue Dampftechnologie, beim Versuch die Danville Weltausstellung von 1903 zu zerstören. (b) Isabella bittet die Pfadfindermädels um Hilfe, um für sie und Phineas ein romatisches Picknick zu organisieren. Währenddessen teleportiert Doofenschmirtz Vanessa ins Kino.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T13:00:00+02:00",
		"Stop": "2018-09-11T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "DuckTales",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 10,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T13:30:00+02:00",
		"Stop": "2018-09-11T13:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schlimmer geht's immer mit Milo Murphy",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 9,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T13:55:00+02:00",
		"Stop": "2018-09-11T14:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Arthur und die Minimoys",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 13, Beta befindet sich gerade im 13. Mond seines 347. Jahres und ist daher super vergesslich. Ständig kommt ihm sein Multifunktionsball abhanden. Arthur erzählt ihm von einem Schlüsselanhänger seines Großvaters, der piepst, wenn man ihn sucht. Das bringt Beta auf die Idee, seinen Ball umzubauen. Dummerweise springt eine von Miros Pupuletten mit in den Ball und so hüpft dieser jetzt ständig davon. Miro zeichnet einen neuen Tunnelplan und stellt fest, dass ein Tunnel direkt vom großen Wasserturm zum Dorf führt. Nützlich, aber auch sehr gefährlich, falls diese Information in falsche Hände gerät...",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T14:20:00+02:00",
		"Stop": "2018-09-11T14:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rapunzel - Die Serie",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 16,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T14:45:00+02:00",
		"Stop": "2018-09-11T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Disneys Kim Possible",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 20, Professor Dementor hat den all-dimensionalen Strudel-Induktor geklaut, um die Weltherrschaft an sich zu reißen. Das lässt sich Drakken nicht bieten, da er selbst scharf auf dieses Gerät ist. Er setzt seine Gefolgsleute und Shego darauf an, sich den Induktor zu holen. Das gestaltet sich nicht so einfach, obwohl Drakken einige Zauberringe geklaut hat, mit denen man starke Muskeln bekommt. Schließlich gelingt es Kim und einen erstärkten Ron, den Strudel-Induktor in Sicherheit zu bringen, und die Welt ist wieder mal gerettet.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T15:15:00+02:00",
		"Stop": "2018-09-11T15:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Oggy und die Kakerlaken",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 104, (a) Jack, ein amerikanischer Abenteurer aus den frühen 20er Jahren, bringt einen Gorilla mit in die Stadt, um ihn auf dem Broadway zu präsentieren. Joey will den Affen stehlen, um sein eigenes Vermögen zu machen. Die Kakerlaken machen den Gorilla wütend. Dieser bricht aus und entführt Olivia...(b) In New York im Jahre 1930 verkauft Olivia Blumen auf der Straße...(c) Während der Prohibition wird Dee Dee von Joey und Marky auserkoren, um Konservendosen mit Essen zu ergattern. Dee Dee ist fest entschlossen, mit Al Capone zu konkurrieren...",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T15:40:00+02:00",
		"Stop": "2018-09-11T16:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "We Bare Bears - Bären wie wir",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 34, Die drei Bären Grizzly, Panda und Eisbär drehen leidenschaftlich gerne Kurzfilme für ein Videoportal im Internet. Meistens dokumentieren die Aufnahmen ihre verzweifelten Versuche gesellschaftlichen Anschluss oder Freunde in der Großstadt zu finden. Dabei werden die drei Social-Media-Experten immer wieder mit Herausforderungen der digitalen Welt und der modernen Gesellschaft konfrontiert.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T16:10:00+02:00",
		"Stop": "2018-09-11T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "We Bare Bears - Bären wie wir",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 21, Die drei Bären Grizzly, Panda und Eisbär drehen leidenschaftlich gerne Kurzfilme für ein Videoportal im Internet. Meistens dokumentieren die Aufnahmen ihre verzweifelten Versuche gesellschaftlichen Anschluss oder Freunde in der Großstadt zu finden. Dabei werden die drei Social-Media-Experten immer wieder mit Herausforderungen der digitalen Welt und der modernen Gesellschaft konfrontiert.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T16:30:00+02:00",
		"Stop": "2018-09-11T16:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Phineas und Ferb",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 120, Um zu verhindern, dass Love Händel von einem wichtigen Musikwettbewerb ausgeschlossen wird, reisen Phineas, Ferb und ihre Freunde in die Heimat des Klimpaloon. Sie müssen der Jury des Wettbewerbs beweisen, dass der magischen Badeanzug Klimpaloon wirklich existiert. Währenddessen versucht Dr. Doofenschmirtz seinen Bruder in ein Warzenschwein zu verwandeln, damit dieser seinen Bürgermeisterposten verliert. Um zu verhindern, dass Love Händel von einem wichtigen Musikwettbewerb ausgeschlossen wird, reisen Phineas, Ferb und ihre Freunde in die Heimat des Klimpaloon. Sie müssen der Jury des Wettbewerbs beweisen, dass der magischen Badeanzug Klimpaloon wirklich existiert. Währenddessen versucht Dr. Doofenschmirtz seinen Bruder in ein Warzenschwein zu verwandeln, damit dieser seinen Bürgermeisterposten verliert",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T16:40:00+02:00",
		"Stop": "2018-09-11T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Phineas und Ferb",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 39, Es regnet - doch bevor Langeweile aufkommt, schlägt Irving vor, Verstecken zu spielen. Irving ist laut Sternzeichen ein Nebenfigurencharakter \u0026 der größte Fan von Phin und Ferb. Um das Spiel spannender zu gestalten, bauen sie eine Schrumpfmaschine. Phin und Ferb haben ein Schiff gebaut. Gerade als sie fertig sind, kommt Baljeet und bittet die Beiden um Hilfe - seine alte Freundin Mishti ist zu Besuch; und sie ist jetzt ein Mädchen! Um sie zu beeindrucken, nimmt Baljeet sie mit zu einer romantischen Kreuzfahrt auf dem Schiff von Phin und Ferb.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T17:10:00+02:00",
		"Stop": "2018-09-11T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "DuckTales",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 7,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T17:30:00+02:00",
		"Stop": "2018-09-11T17:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schlimmer geht's immer mit Milo Murphy",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 10,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T17:55:00+02:00",
		"Stop": "2018-09-11T18:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Miraculous - Geschichten von Ladybug und Cat Noir",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 13,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T18:20:00+02:00",
		"Stop": "2018-09-11T18:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Schwester Charlie",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 70, Amys Mutterschaftsurlaub ist vorbei und der Rest der Duncan Familie muss ihr von nun an mehr bei der Erziehung von Toby und Charlie unter die Arme greifen. Teddy übt mit Victor für einen großen Debattier-Wettbewerb, muss aber gleichzeitig auf Toby aufpassen. Der hört allerdings nur dann auf zu weinen, wenn sie ihre Argumente singen. Gabe und PJ kümmern sich um Charlie - und verlieren sie prompt...",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T18:50:00+02:00",
		"Stop": "2018-09-11T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Schwester Charlie",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 71,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T19:20:00+02:00",
		"Stop": "2018-09-11T19:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Camp Kikiwaka",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 53,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T19:40:00+02:00",
		"Stop": "2018-09-11T20:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Maman \u0026 Ich",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 12,",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T20:05:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Crocodile Dundee in Los Angeles",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Simon Wincer. Darsteller: Paul Hogan, Linda Kozlowski, Jere Burns.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Immer wieder Jim",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 177, Kyle ist verliebt: Und zwar in die Klavierlehrerin der Kinder, Mandy. Mandy ist zwar hübsch, attraktiv und nett, doch ungefähr dreißig Jahre zu alt für Kyle. Das hindert den Kleinen aber nicht daran, sich von Jim in die Geheimnisse des Dating einweihen zu lassen. Er will nämlich Mandy unbedingt fragen, ob sie mit ihm ausgehen will. Was Kyle nicht weiß: Mandy ist eigentlich mit Andy zusammen, der das aber aus Angst vor Jim verheimlicht.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T22:00:00+02:00",
		"Stop": "2018-09-11T22:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Immer wieder Jim",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 169, Andy ist frisch verliebt in Mandy und möchte ihr Diamantohrringe schenken. Jim versucht ihn davon abzuhalten, damit Cheryl ihm nicht auf die Schliche kommt. Denn er schenkt ihr seit Jahren wertlosen Plunder, den er durch irgendwelche frei erfundenen, sentimentalen, angeblichen Kindheitsgeschichten von Cheryl aufmotzt. Doch es kommt, wie es kommen muss: Cheryl durchschaut Jim im Handumdrehen und fordert nun auch ein schönes Geschenk von ihm. Und er überreicht ihr folgsam Diamantohrringe - nur sind die von Mandy jetzt plötzlich verschwunden.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T22:30:00+02:00",
		"Stop": "2018-09-11T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Immer wieder Jim",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 176, Cheryl überrascht Jim mit einer Vätergruppe, die als Pendant zu ihrer Mütterrunde gegründet wurde und an der Jim deshalb teilnehmen muss. Er macht aus der Not eine Tugend, und schon bald werden keine Kinderlieder mehr gesungen, sondern es wird gezockt: Die lieben Babys werden auf dem Wohnzimmerteppich ins Rennen geschickt und die Väter wetten um hohe Einsätze. Als Cheryl dahinterkommt, ist sie erst stink sauer - doch dann kann auch sie sich für die Babyrennen begeistern.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T23:00:00+02:00",
		"Stop": "2018-09-11T23:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Immer wieder Jim",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 170, Andys neue Freundin Mandy will auf keinen Fall, dass Jim Andy zum Schnee-Footballspiel im verschneiten Park mitnimmt, weil der Boden gefroren ist und sie sich große Sorgen macht, dass Andy sich verletzen könnte. Andy verspricht natürlich, nicht mitzugehen, doch sobald Mandy weg ist, kann er sich wie üblich gegen Jim nicht mehr durchsetzen. Und natürlich kommt es wie es kommen muss: Andy fällt und verletzt sich, so dass er kaum noch gehen kann. Als Jim ihn ins Krankenhaus bringt, begegnet ihnen eine Krankengymnastin von unglaublicher Attraktivität. Andys neue Freundin Mandy will auf keinen Fall, dass Jim Andy zum Schnee-Footballspiel im verschneiten Park mitnimmt, weil der Boden gefroren ist und sie sich große Sorgen macht, dass Andy sich verletzen könnte. Andy verspricht natürlich, nicht mitzugehen, doch sobald Mandy weg ist, kann er sich wie üblich gegen Jim nicht mehr durchsetzen. Und natürlich kommt es wie es kommen muss: Andy fällt und verletzt sich, so dass er kaum noch gehen kann. Als Jim ihn ins Krankenhaus bringt, begegnet ihnen eine Krankengymnastin von unglaublicher Attraktivität. Jim kann es kaum erwarten, sich auch zu verletzen, um von ihr behandelt zu werden.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T23:25:00+02:00",
		"Stop": "2018-09-11T23:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Immer wieder Jim",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 177, Kyle ist verliebt: Und zwar in die Klavierlehrerin der Kinder, Mandy. Mandy ist zwar hübsch, attraktiv und nett, doch ungefähr dreißig Jahre zu alt für Kyle. Das hindert den Kleinen aber nicht daran, sich von Jim in die Geheimnisse des Dating einweihen zu lassen. Er will nämlich Mandy unbedingt fragen, ob sie mit ihm ausgehen will. Was Kyle nicht weiß: Mandy ist eigentlich mit Andy zusammen, der das aber aus Angst vor Jim verheimlicht.",
		"ChannelName": "Disney Channel",
		"Start": "2018-09-11T23:55:00+02:00",
		"Stop": "2018-09-12T00:20:00+02:00",
		"Info": {}
	}
]