[
	{
		"Title": "Die Gebrauchtwagen-Profis - Neuer Glanz für alte Kisten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Autokenner Mike Brewer hat in den USA für 7000 Dollar einen seltenen Alfa Romeo Spider Quadrifoglio mit abnehmbarem Hardtop und Zweiliter-Einspritz-Motor eingekauft. An den Kotflügeln und an den Seitenblechen des Klassikers, Baujahr 1987, findet sich kaum Rost - was an ein Wunder grenzt. Stattdessen gibt es ein Problem mit der Kraftübertragung. Beim Gasgeben spürt man eine leichte Verzögerung, was auf eine defekte Antriebswelle schließen lässt. Bekommt Chefmechaniker Ant Anstead dieses Thema in der Werkstatt in den Griff?  \nUSA 2018",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T00:15:00+02:00",
		"Stop": "2018-09-11T01:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Speed Is The New Black - Hauptsache schnell!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Power-Oldie mit diversen Extras: Kfz-Profi Noah Alexander und sein Team motzen in St. Louis einen Chevrolet Bel Air zum Speed-Monster auf. Der neue Small-Block-V8-Motor des US-Klassikers leistet 470 PS. Anschließend kümmern sich die Jungs um die Kurbelwelle und den Hauptbremszylinder. Eine Servolenkung, eine Klimaanlage und ein modernes Soundsystem sind bei diesem Projekt ebenfalls Pflicht. Darüber hinaus kommen im Innenraum des Fahrzeugs nur Originalteile zum Einsatz - damit das Fünfzigerjahre-Feeling erhalten bleibt.  \nUSA 2018",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T01:15:00+02:00",
		"Stop": "2018-09-11T02:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Gebrauchtwagen-Profis: Die fünf Besten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Edd und Mike polieren in dieser Episode ultracoole Amischlitten auf Hochglanz, und der Dodge Charger steht ganz weit oben auf ihrer Liste. Denn die US-Ikone hat in Leinwandklassikern wie \"Bullitt\" und \"Death Proof\" mitgewirkt und genießt in der Szene absoluten Kultstatus. Obendrein hat der Wagen mächtig Dampf im Kessel und beschleunigt in sechseinhalb Sekunden von null auf hundert. Da kommt beim Gasgeben Freude auf.\nGBR 2013",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T02:00:00+02:00",
		"Stop": "2018-09-11T02:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Gebrauchtwagen-Profis: Die fünf Besten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Klein, aber fein: In dieser Episode stehen bei den \"Gebrauchtwagen-Profis\" Leichtfahrzeuge wie die BMW Isetta hoch im Kurs. Die legendäre \"Knutschkugel\" erblickte zu Zeiten des Wirtschaftswunders das Licht der Welt, als günstige Alternative zu größeren Pkws, und avancierte zum echten Verkaufsschlager. Chefeinkäufer Mike spürt ein günstiges Modell der Marke auf, und sein Partner Edd poliert den Wagen in der Werkstatt auf Hochglanz.\nGBR 2013",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T02:50:00+02:00",
		"Stop": "2018-09-11T03:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Gebrauchtwagen-Profis: Die fünf Besten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Coole Oldies mit reichlich Power: Mike Brewer und Profimechaniker Edd China widmen sich in dieser Episode pfeilschnellen Gebrauchtwagen-Klassikern wie dem legendären Ford Sierra Cosworth. Der Wagen ist ein echter Wolf im Schafspelz und sorgte in den Achtzigerjahren bei der Deutschen Tourenwagen-Meisterschaft für Furore. Ebenfalls im Fokus der Autoprofis: der Porsche 944 Turbo. Ein leistungsstarker Motor, gepaart mit tollem Fahrverhalten: Der 944er ist auch heute noch eine Investition wert.\nGBR 2013",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T03:40:00+02:00",
		"Stop": "2018-09-11T04:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bear Grylls: Stars am Limit",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2016",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T04:25:00+02:00",
		"Stop": "2018-09-11T05:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Strandhaus gesucht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Livingstons aus Chicago sind auf der Suche nach ihrem Traumgrundstück, einer einsam gelegenen Insel in den Florida Keys. Trotz des stolzen Eine-Million-Dollar-Budgets gestaltet sich ihr Vorhaben schwieriger als gedacht. Auf Rustic Island besichtigen sie ein Häuschen ohne Strom, ohne fließend Wasser oder vernünftige, sanitäre Anlagen. Weniger spartanisch präsentiert sich zwar das auf einem Riesengrundstück gelegene Jungle House, aber wegen des seichten Gewässers rundherum würde hier jedes größere Boot sofort auf Grund laufen. Klasse hat nur das moderne Palm Tree House mit Solarpanelen und Zisternen. Einziger Wermutstropfen: Das Haus liegt mitten in einer Hurrikanschneise.\nUSA 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T05:05:00+02:00",
		"Stop": "2018-09-11T05:30:00+02:00",
		"Info": {
			"Wermutstropfen": [
				"Das Haus liegt mitten in einer Hurrikanschneise."
			]
		}
	},
	{
		"Title": "Holzfäller extrem",
		"Subtitle": "",
		"Summary": "",
		"Description": "Scott Dionne gerät trotz eisiger Minustemperaturen in den Wäldern von Maine mächtig ins Schwitzen. Das Urgestein bedient einen sogenannten \"Harvester\". Die Erntemaschine fixiert die Bäume, fällt sie und entastet im Anschluss die Stämme. Doch der erfahrene Holzfäller kommt bei der Arbeit nicht so schnell voran, wie es von ihm erwartet wird, und hält im Wald den ganzen Betrieb auf. Solche Zeitverzögerungen sehen die Pelletier-Brüder gar nicht gerne, denn sie kosten das Familienunternehmen jede Menge Geld.\nUSA 2011",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T05:30:00+02:00",
		"Stop": "2018-09-11T06:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Overhaulin' - Aufgemotzt und Abgefahrn",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schmirgeln, schleifen und lackieren: Auf Chip Foose und das A-Team wartet in dieser Folge jede Menge Arbeit. Die Kfz-Experten bringen einen betagten Cadillac Eldorado auf Vordermann. Besitzer Scott setzt sich in seiner Gemeinde seit Jahren für benachteiligte Jugendliche ein, deshalb wollen ihn die Profi-Konstrukteure mit einem Makeover in \"Overhaulin\"-Manier überraschen. Das bedeutet: Es wird nicht gekleckert, sondern geklotzt. Die Autoschrauber bauen einen fetten 450-PS-Motor ein und polieren sämtliche Chromteile des Oldies auf Hochglanz.\nUSA 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T06:10:00+02:00",
		"Stop": "2018-09-11T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T06:55:00+02:00",
		"Stop": "2018-09-11T08:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Wildlife-Cops",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Nordwesten des Staates Washington, an der Grenze zwischen den USA und Kanada, liegen die San Juan Islands. Officer Zack Gaston und sein Partner Josh Koontz schützen dort in den Küstengewässern bedrohte Orcas. Bei ihren Patrouillen achten die Gesetzeshüter darauf, dass Hobby-Angler und Fischerboote - wie vorgeschrieben - mindestens 200 Meter Abstand zu den Tieren halten. Denn wenn die Wale gestresst sind, hören sie auf zu fressen und bekommen keinen Nachwuchs. \nCAN 2015",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T08:55:00+02:00",
		"Stop": "2018-09-11T09:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T09:55:00+02:00",
		"Stop": "2018-09-11T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Aquarium-Profis",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2012",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T10:15:00+02:00",
		"Stop": "2018-09-11T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "American Chopper",
		"Subtitle": "",
		"Summary": "",
		"Description": "In dieser Folge haben die Monteure von Orange County Choppers viel vor: Sie wollen ein Bike für die Outdoor Lifestyle Firma Gander Mountain bauen. Gemäß der Bedürfnisse und Ausrichtung der Firma ist es notwendig, Spezialanfertigungen zu entwickeln. Besondere Motor- oder Anbauteile geben dem Bike ein individuelles Aussehen, das den Kunden begeistern wird.  \nUSA 2007",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T11:15:00+02:00",
		"Stop": "2018-09-11T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Pfandhaus-Zocker",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der \"King of Cool\" liebte Motorräder: Steve McQueen war ein Vollgas-Typ und bretterte in seiner Freizeit beim Querfeldeinrennen über staubige Motocross-Pisten. Der berühmte Schauspieler hat zu Lebzeiten angeblich rund 130 Bikes besessen. Und einer dieser heißen Öfen befindet sich seit geraumer Zeit im Besitz von Brian und Scott. Auf einer Auktion in Branson, Missouri, bieten die Pfandhausbesitzer die legendäre Indian Chief zum Verkauf an. \nUSA 2013",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T12:15:00+02:00",
		"Stop": "2018-09-11T12:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jäger \u0026 Sammler - Die Flohmarkt-Profis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Montage sind großartig! Am ersten Tag der Woche finden John und Jimmy nämlich fast immer die wertvollsten \"Schätze\". Ob es daran liegt, dass die Besitzer das Wochenende brauchen, um von ihrem Krempel in Ruhe Abschied zu nehmen, oder ob sie bloß die freien Tagen nutzen, um ihren Keller aufzuräumen, haben die Brüder noch nicht herausgefunden. Aber egal, auch diesmal sind die Trödel-Champions hoch zufrieden, denn ein alter Fender-Bass verspricht einen dicken Gewinn. Inspiriert durch die legendäre \"Axt\" von \"KISS\"-Gitarrist Gene Simmons, macht Jimmy aus dem betagten Instrument eine ultra-coole, melodiöse \"Kreissäge\" im Wert von rund 500 Dollar.  \nUSA 2011",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T12:45:00+02:00",
		"Stop": "2018-09-11T13:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Zwangsvollstrecker",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine Familie mit zwei Kindern vor die Tür zu setzen, ist nicht leicht. Doch Steve Pinner und Paul Bohill bleibt in dieser Folge keine Wahl. Denn die Beamten des britischen \"High Court\" sollen im Südosten von London eine Zwangsräumung durchführen. Rechtlich ist die Lage eindeutig: Die Bewohner des Hauses haben monatelang keine Miete bezahlt, deshalb wurden sie per Gerichtsbeschluss dazu aufgefordert, ihr Heim zu verlassen. Trotzdem droht die Lage zu eskalieren, als das Duo die Anordnung vor Ort durchsetzen will.\nGBR 2017",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T13:10:00+02:00",
		"Stop": "2018-09-11T14:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lone Star Law - Die Gesetzeshüter von Texas",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jennifer Provaznik und Mack Chambers haben im Südosten von Texas einen Tipp aus der Bevölkerung bekommen. Dort verstoßen Angler offenbar gegen die geltenden Fischereigesetze. Mit etwas Glück können die Wildhüter den vermeintlichen Straftäter auf frischer Tat ertappen. In Bowie County unterstützen die \"Texas Game Wardens\" derweil den örtlichen Sheriff bei der Vollstreckung eines Haftbefehls. Der Auftrag ist nicht ungefährlich, denn die gesuchte Person hat gegen Bewährungsauflagen verstoßen und trägt möglicherweise eine Waffe bei sich.\nUSA 2016",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T14:10:00+02:00",
		"Stop": "2018-09-11T15:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Railroad Alaska",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Güterzug nach Anchorage hat Militärausrüstung für die Elmendorf Air Force Base geladen. Doch beim Transport der mobilen Radareinheiten entgleist ein Waggon. Danny Forsman und sein Arbeitskollege Lynn Reitz wenden in Alaska alte Eisenbahnertricks an, damit der Zug bald wieder Fahrt aufnimmt. Doch schon nach wenigen Kilometern wird das schwer beladene Schienenfahrzeug erneut aufgehalten. An der Strecke hat sich ein Autounfall ereignet.\nGBR 2013",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T15:10:00+02:00",
		"Stop": "2018-09-11T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Drug Wars",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Beamten der Grenzschutzbehörde Senafront errichten auf einer Passstraße in der Provinz Guna Yala einen strategischen Außenposten. Das sorgt bei den Bewohnern der Region für Missstimmung, denn ein Teil der indigenen Bevölkerung empfindet die Kontrollen als Schikane. Deshalb ist in Panama Überzeugungsarbeit erforderlich. Vor der Küste Guatemalas könnte die Lage ebenfalls außer Kontrolle geraten. Dort müssen Einheiten der Küstenwache sicherstellen, dass sie sich bei einem Anti-Drogen-Einsatz nicht gegenseitig unter Beschuss nehmen.  \nUSA 2015",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T16:15:00+02:00",
		"Stop": "2018-09-11T16:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Highway Cops",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die \"Highway Cops\" werden in den späten Nachmittagsstunden zwischen Devil's Staircase und Kingston über Funk zu einem Unfall gerufen. Aber Leon Burdett und sein Partner Patrick Greaney kommen mit ihrem Streifenwagen nur sehr langsam voran, weil andere Verkehrsteilnehmer nicht zur Seite fahren. Dieses Verhalten ist alles andere als ein Kavaliersdelikt. Aber die betreffenden Pkw-Fahrer haben in dieser Situation Glück, dass die neuseeländischen Polizisten gerade Wichtigeres zu erledigen haben, als Strafzettel zu verteilen.\nAUS 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T16:45:00+02:00",
		"Stop": "2018-09-11T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hardcore Pawn - Das härteste Pfandhaus Detroits",
		"Subtitle": "",
		"Summary": "",
		"Description": "Waren es vier Ringe oder drei? Eine Kundin behauptet, die Angestellten im \"American Jewelry and Loan\" würden sie betrügen. Ein Schmuckstück wurde angeblich unterschlagen, aber eine Quittung kann die Dame nicht vorweisen. Das klingt nach einem Täuschungsversuch. Doch mit solchen einfachen Tricks lassen sich die Pawn-Shop-Mitarbeiter nicht hinters Licht führen. Auf dem Parkplatz des Pfandhauses versucht zudem ein Hütchenspieler Passanten das Geld aus der Tasche zu ziehen. Das Security-Personal macht sich umgehend auf die Suche nach dem Betrüger.\nUSA 2013",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T17:15:00+02:00",
		"Stop": "2018-09-11T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hardcore Pawn - Das härteste Pfandhaus Detroits",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sämtliche Pfandstücke werden bei der Polizei registriert. Das bedeutet, die betreffende Kundin müsste ihre eigene Tochter wegen Diebstahl anzeigen. Nur dann könnte Pfandhaus-Managerin Ashley den gestohlenen Ring im \"American Jewelry and Loan\" herausgeben, denn die Quittung ist offenbar verloren gegangen. Die erfahrene Pawn-Shop-Mitarbeiterin hält sich in Detroit an geltende Regeln. Doch das bringt ihr an der Ladentheke jede Menge Ärger ein, denn ihre Klienten zeigen dafür wenig Verständnis.\nUSA 2013",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T17:45:00+02:00",
		"Stop": "2018-09-11T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fang des Lebens - Der gefährlichste Job Alaskas",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Wind peitscht mit Geschwindigkeiten bis zu 100 km/h über das Meer und die Wellen türmen sich zu furchterregenden Ungetümen auf: Über der Beringsee wütet ein arktisches Sturmtief. Trotzdem können die Kapitäne nicht einfach in den Hafen zurückkehren und warten, bis sich Lage bessert, denn die Seeleute müssen auch bei schlechtem Wetter ihre Familien ernähren. Sind die \"jungen Wilden\" an Bord der \"Time Bandit\" den extremen Bedingungen gewachsen? Der Krabbenfischer-Nachwuchs muss nun zeigen, aus welchem Holz er geschnitzt ist.\nUSA 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T18:15:00+02:00",
		"Stop": "2018-09-11T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fang des Lebens - Der gefährlichste Job Alaskas",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kapitän \"Wild\" Bill Wichrowski und die Besatzung der \"Cape Caution\" sind unterwegs zur nächsten Korbreihe. Auf dem Meer bekommen es die Krabbenfischer mit acht Meter hohen Wellen zu tun. Bei solchen Wetterbedingungen wird die Arbeit an Deck zur Tortur. Greenhorn Kelly Collins machen die widrigen Umstände extrem zu schaffen. Doch es hilft nichts, der Anfänger muss sich durchbeißen wie alle anderen, denn die Beringsee gibt ihre Beute nicht kampflos her. Dort überleben nur die Besten und Anpassungsfähigsten.\nUSA 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T19:15:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Steel Buddies - Stahlharte Geschäfte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die \"Steel Buddies\" rüsten einen ausrangierten Feuerwehrwagen zur mobilen Festivalbühne um. Das zehn Jahre alte Vehikel kommt zwar ohne Motor daher, aber das ist am Ende das geringste Problem. Denn die Statik bereitet den Mechanik-Experten mehr Kopfschmerzen. Kann der Oldie das zusätzliche Gewicht einer Bühne tragen und wie sollen Menschen und Equipment auf das Dach passen? Wenn ein Vehikel den Hof von \"Morlock Motors\" verlässt, muss Michael Manousakis zudem für Nachschub sorgen. Dabei hat der Profihändler dieses Mal einen alten Kran im Auge.  \nDEU 2018",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Devil's Race",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wer bringt das kompletteste Gefährt auf die Strecke und meistert bei der Offroad-Challenge alle Hürden? Der ultimative Härtetest für Mensch und Maschine wird es zeigen. In den Qualifikationsrunden wechseln sich die Kandidaten am Lenkrad ab - die Einzelzeiten werden anschließend addiert und das langsamste Team scheidet aus. Die Tagessieger sichern sich einen Startplatz im Finale. Kurz gesagt: In der Lausitz ist die Stunde der Wahrheit gekommen. Nach den Vorbereitungen in der Werkstatt qualmen auf dem Parcours endlich die Reifen.    \nDEU 2018",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T21:15:00+02:00",
		"Stop": "2018-09-11T23:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shark Tank - Die Business-Profis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mädchen spielen nur mit Puppen? Weit gefehlt, Alice Brooks und Bettina Chen überzeugen die \"Sharks\" in dieser Folge mit imponierenden Verkaufszahlen vom Gegenteil. Das Duo hat mit seinen \"Roominate\"-Baukästen bis dato 1,7 Millionen Dollar Umsatz gemacht. Mark Cuban ist vom Elan der beiden Ingenieurinnen so begeistert, dass er ihnen ein interessantes finanzielles Angebot macht. Zudem sollen sich seine Töchter den Pioniergeist der Start-up-Unternehmerinnen zum Vorbild nehmen. Deshalb ist auch von einem Praktikum die Rede.\nUSA 2014",
		"ChannelName": "DMAX",
		"Start": "2018-09-11T23:25:00+02:00",
		"Stop": "2018-09-12T00:25:00+02:00",
		"Info": {}
	}
]