[
	{
		"Title": "Navy CIS: L.A.",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 7: Der griechische Ex-Terrorist Elias Minas wird mittels einer Sprengstoff-Drohne getötet. Zunächst hat das Team einen ehemaligen Mitstreiter aus der Terrororganisation PK im Visier. Diese Spur entpuppt sich jedoch als falsch. Weitere Ermittlungen führen zu einer US-Freiheitskämpfer-Sekte, die gegen Großkonzerne mobil macht. Für sie baute Elias zuletzt zwei Drohnen. War das ein Fehler? 44 Min.\nUSA 2014. Von David Rodriguez, mit Chris O'Donnell, LL COOL J, Linda Hunt.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T00:20:00+02:00",
		"Stop": "2018-09-11T01:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS: L.A.",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 8: Ein Obdachloser wurde zunächst gefoltert und dann ermordet. Wie sich herausstellt, handelt es sich bei dem Mann um Harrison Goodsell, der als versierter Undercover-Agent für die CIA und die Marines arbeitete. Kensi (Daniela Ruah) und Deeks (Eric Christian Olsen) finden heraus, dass er in Verbindung zu einem mexikanischen Kartell stand. Was hatte der Mann mit den Kriminellen zu tun? 45 Min.\nUSA 2014. Von James Hanlon, mit Chris O'Donnell, LL COOL J, Linda Hunt.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T01:00:00+02:00",
		"Stop": "2018-09-11T01:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Walking Dead",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 13: Die Saviors erwarten eine der regelmäßigen Vorratslieferungen. Doch als eine Gruppe des Königreichs die Waren aushändigen will, eskaliert die Situation... 48 Min.\nUSA 2017. Von Alrick Riley, mit Andrew Lincoln, Norman Reedus, Chandler Riggs.\nAb 16 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T01:45:00+02:00",
		"Stop": "2018-09-11T02:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Walking Dead",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 14: Die Saviors statten der Hilltop-Kolonie einen unerwarteten Besuch ab und sorgen damit für eine große Überraschung. Die Bewohner geraten in Panik, denn diesmal wollen die Saviors mehr mitnehmen als nur Vorräte. In dieser gefährlichen Situation treffen Rosita (Christian Serratos) und Sasha (Sonequa Martin-Green) eine folgenschwere Entscheidung... 45 Min.\nUSA 2017. Von Michael E. Satrazemis, mit Andrew Lincoln, Norman Reedus, Chandler Riggs.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T02:30:00+02:00",
		"Stop": "2018-09-11T03:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Walking Dead",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 15: Eine Gruppe aus Alexandria begibt sich auf den Weg zur weit entfernten Oceanside-Gemeinschaft. Wie wird das Aufeinandertreffen ausgehen? Wird ihnen die Mission gelingen? Ein Mitglied der Gruppe aus Alexandria muss indessen eine schmerzliche Entscheidung treffen. Die Anspannung in den Gemeinschaften nimmt spürbar zu¿ 41 Min.\nUSA 2017. Von Michael Slovis, mit Andrew Lincoln, Norman Reedus, Chandler Riggs.\nAb 16 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T03:15:00+02:00",
		"Stop": "2018-09-11T04:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Walking Dead",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 16: Die extreme Anspannung in den Gemeinschaften steigt weiter, denn der Einsatz wird immer höher. Es herrscht eine gespannte Stille, während sich die Truppen zum Kampf sammeln. Rick und die Bewohner von Alexandria entwerfen einen raffinierten Plan. Doch kann das Vorhaben gelingen, steht der Showdown mit Negan bevor? 57 Min.\nUSA 2017. Von Greg Nicotero, mit Andrew Lincoln, Norman Reedus, Chandler Riggs.\nAb 16 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T04:00:00+02:00",
		"Stop": "2018-09-11T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Deep State",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 8: Max (Mark Strong) reist auf schnellstem Weg in die USA: Er ist sich sicher, dass er endlich weiß, warum die Teheran-Einheit auf die Abschussliste der \"Sektion\" gesetzt wurde. 57 Min.\nGB 2018. Von Matthew Parkhill, mit Mark Strong, Joe Dempsie, Karima McAdams.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T05:00:00+02:00",
		"Stop": "2018-09-11T05:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 8: Vance (Rocky Carroll) beruft eine Revisionskonferenz ein. Die Teilnehmer sind ehemalige Direktoren und hochrangige Agenten. Auch ein alter Bekannter kündigt seinen Besuch an: Eli David (Michael Nouri). Er war vor vielen Jahren bei Vance' erstem Auftrag dabei. Plötzlich tauchen drei Palästinenser auf, die Eli ans Leder wollen. Gibbs (Mark Harmon) und seine Leute nehmen einen von ihnen fest, ein zweiter wird erschossen, doch der Anführer kann entkommen. Gibbs versucht, Eli und die anderen über Funk zu erreichen - ohne Erfolg. 44 Min.\nUSA 2010. Von Dennis Smith, mit Mark Harmon, Michael Weatherly, Pauley Perrette.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T05:55:00+02:00",
		"Stop": "2018-09-11T06:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 9: Nach dem Anschlag auf Eli David und Director Vance (Rocky Carroll) bringt Hadar (Arnold Vosloo) die beiden wieder in das NCIS-Versteck. Dort erwartet sie eine böse Überraschung. Auf einmal verschwindet Eli (Michael Nouri). Bei der Suche nach ihm flammt erneut das Misstrauen zwischen den Israelis und den NCIS-Agenten auf. Schließlich finden sie Eli in einer Synagoge und bringen ihn zum NCIS, wo Gibbs (Mark Harmon) ihn verhört. Eli erzählt von Vance' Auftrag in Amsterdam vor 20 Jahren, und plötzlich scheint Licht ins Dunkel zu kommen... 44 Min.\nUSA 2010. Von Mark Horowitz, mit Mark Harmon, Michael Weatherly, Pauley Perrette.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T06:40:00+02:00",
		"Stop": "2018-09-11T07:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 10: Jerry Neisler (Ben Tolpin) ist spurlos verschwunden, nachdem er ein Drohvideo erhalten hat. Er ist Zeuge in einem Mordprozess. Offensichtlich soll er gewaltsam davon abgehalten werden, als Hauptbelastungszeuge gegen den Angeklagten Hayes (Jaime McShane) auszusagen. Hayes ist eine zwar zwielichtige Figur, aber kein hohes Tier in der Unterwelt, daher ist es seltsam, dass der Hauptbelastungszeuge so unter Druck gesetzt wird. Wie sich herausstellt, steckt etwas ganz anderes hinter Neislers Verschwinden... 45 Min.\nUSA 2010. Von James Whitmore Jr., mit Mark Harmon, Michael Weatherly, Pauley Perrette.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T07:25:00+02:00",
		"Stop": "2018-09-11T08:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hawaii Five-0",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 14: Der Gouverneur (Richard T. Jones) bittet das Five-0-Team um Hilfe. Im Haus des Kongressabgeordneten Chris Freed (Wiley M. Pickett) wurde die Leiche einer Prostituierten gefunden... 44 Min.\nUSA 2013. Von Larry Teng, mit Daniel Dae Kim, Alex O`Loughlin, Scott Caan.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T08:10:00+02:00",
		"Stop": "2018-09-11T08:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hawaii Five-0",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 15: Ein mysteriöser Heckenschütze hat es vor allem auf ehemalige Kollegen von Steves verstorbenem Vater abgesehen, und sinnt auf Rache. 44 Min.\nUSA 2013. Von Bryan Spicer, mit Daniel Dae Kim, Alex O`Loughlin, Scott Caan.\nAb 16 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T08:55:00+02:00",
		"Stop": "2018-09-11T09:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hawaii Five-0",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 16: Kamekonas Cousin wird erschossen im Kofferraum eines Autos gefunden. Kamekona (Taylor Wily) macht sich auf, um den Mörder zu finden. Der erweist sich allerdings als unschuldig. 47 Min.\nUSA 2013. Von Larry Teng, mit Daniel Dae Kim, Alex O`Loughlin, Scott Caan.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T09:40:00+02:00",
		"Stop": "2018-09-11T10:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS: L.A.",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 7: Der griechische Ex-Terrorist Elias Minas wird mittels einer Sprengstoff-Drohne getötet. Zunächst hat das Team einen ehemaligen Mitstreiter aus der Terrororganisation PK im Visier. Diese Spur entpuppt sich jedoch als falsch. Weitere Ermittlungen führen zu einer US-Freiheitskämpfer-Sekte, die gegen Großkonzerne mobil macht. Für sie baute Elias zuletzt zwei Drohnen. War das ein Fehler? 44 Min.\nUSA 2014. Von David Rodriguez, mit Chris O'Donnell, LL COOL J, Linda Hunt.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T10:25:00+02:00",
		"Stop": "2018-09-11T11:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS: L.A.",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 8: Ein Obdachloser wurde zunächst gefoltert und dann ermordet. Wie sich herausstellt, handelt es sich bei dem Mann um Harrison Goodsell, der als versierter Undercover-Agent für die CIA und die Marines arbeitete. Kensi (Daniela Ruah) und Deeks (Eric Christian Olsen) finden heraus, dass er in Verbindung zu einem mexikanischen Kartell stand. Was hatte der Mann mit den Kriminellen zu tun? 45 Min.\nUSA 2014. Von James Hanlon, mit Chris O'Donnell, LL COOL J, Linda Hunt.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T11:10:00+02:00",
		"Stop": "2018-09-11T11:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Good Fight",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 3: Der mögliche Weggang eines hochkarätigen Klienten bereitet Adrian (Delroy Lindo) und Barbara (Erica Tazel) Kopfzerbrechen. Währenddessen unterstützt Lucca (Cush Jumbo) Diane (Christine Baranski) bei deren neuestem Fall. In dem jungen Staatsanwalt Colin Morello (Justin Bartha) findet sie jedoch einen ebenso brillanten wie hartnäckigen Gegenspieler. 47 Min.\nUSA 2016. Von Marta Cunningham, mit Christine Baranski, Rose Leslie, Erica Tazel.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T11:55:00+02:00",
		"Stop": "2018-09-11T12:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Good Fight",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 4: In ihrem neuesten Fall vertreten Diane (Christine Baranski) und Lucca (Cush Jumbo) eine an Krebs erkrankte Frau, die mehrere Eizellen in einer Fruchtbarkeitsklinik deponiert hatte. Nach der Schließung der Klinik sollen die Eizellen für die Forschung gespendet werden - aber die Klägerin will das um jeden Preis verhindern. Unterdessen wird Maia (Rose Leslie) das Opfer von Verleumdungen, die über ein gefälschtes Profil in den Sozialen Medien verbreitet werden. 47 Min.\nUSA 2016. Von Alex Zakrzewski, mit Christine Baranski, Rose Leslie, Erica Tazel.\nAb 6 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T12:40:00+02:00",
		"Stop": "2018-09-11T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "11.22.63 - Der Anschlag",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 1: Highschool-Lehrer Lehrer Jake Epping erfährt von einem Zeitportal, das in die 1960er Jahre führt. Ein Freund bittet ihn um Hilfe und möchte, dass er das Attentat auf John F. Kennedy verhindert. 78 Min.\nUSA 2016. Von Kevin MacDonald, mit James Franco, Sarah Gadon, Cherry Jones.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T13:30:00+02:00",
		"Stop": "2018-09-11T14:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hawaii Five-0",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 17: Die Führungskraft eines Technologieunternehmens wurde während eines Teambuilding-Trainings ermordet. Max (Masi Oka) findet heraus, dass das Opfer Beruhigungsmittel verabreicht bekam. 47 Min.\nUSA 2013. Von Jeffrey Hunt, mit Daniel Dae Kim, Alex O`Loughlin, Scott Caan.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T14:50:00+02:00",
		"Stop": "2018-09-11T15:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hawaii Five-0",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 18: Gerade als er einen Flüchtigen festnehmen will, wird der bekannte Kopfgeldjäger Dog (Duane Chapman) Zeuge eines Mordes. Eine Frau stürzt von einem Balkon in den Tod. 46 Min.\nUSA 2013. Von Duane Clark, mit Daniel Dae Kim, Alex O`Loughlin, Scott Caan.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T15:40:00+02:00",
		"Stop": "2018-09-11T16:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hawaii Five-0",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 19: Das Team untersucht eine Reihe von Anschlägen gegen einen Reiseveranstalter, der Hai-Touren anbietet. Während der Ermittlungen wird die Leiche eines Mitarbeiters in einem Hai-Käfig gefunden. 46 Min.\nUSA 2013. Von Jeff Cadiente, mit Daniel Dae Kim, Alex O`Loughlin, Scott Caan.\nAb 16 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T16:25:00+02:00",
		"Stop": "2018-09-11T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 11: Marine First Lieutenant Jeremy Nolan (Wes Brown), gerade aus Afghanistan zurück, sitzt mit seinem Onkel und seiner Schwester Kimberly (Tiffany DuPont) an Bord eines Dinner-Schiffes, wo man seine Heimkehr feiert. Als er kurz mal an Deck geht, fallen plötzlich Schüsse und Jeremy bricht tot zusammen. Agent Abigail Borin (Diane Neal) von der Küstenwache, die zufällig auch an Bord ist, verständigt Gibbs (Mark Harmon) und sein Team. Die beiden kennen sich von früher und legen bei der Untersuchung des Falles ein atemberaubendes Tempo vor... 45 Min.\nUSA 2011. Von Tom Wright, mit Mark Harmon, Michael Weatherly, Pauley Perrette.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T17:10:00+02:00",
		"Stop": "2018-09-11T17:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 12: Officer Simon Craig (Chad Michael Collins) wird in einer High School die Treppe hinuntergestoßen und durch brutale Fußtritte ermordet. Er beriet Schüler über die Möglichkeiten, bei der Navy Karriere zu machen. Mit dem NCIS-Team taucht am Tatort Dr. Magnus (Bob Newhart) auf, Duckys Vorgänger. Im Fall des ermordeten Officers gerät schnell ein Schüler unter Verdacht. Doch die Aufklärung des Mordes gestaltet sich schwieriger als gedacht und hält noch einige Überraschungen für Gibbs (Mark Harmon) und sein Team bereit... 46 Min.\nUSA 2011. Von Arvin Brown, mit Mark Harmon, Michael Weatherly, Pauley Perrette.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T17:55:00+02:00",
		"Stop": "2018-09-11T18:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 13: Sergeant Travis Wooten (Daniel McCullar) wird in seinem Garten tot aufgefunden. Nach der Untersuchung der Leiche ist Ducky (David McCallum) sicher, dass er zu Tode geprügelt wurde. Wooten, ein ehemaliges Navy-Mitglied, verlor erst kürzlich seinen Job in einer Fabrik. Seine Frau Georgia (Christina Cox) ist bei den Marines und dort sehr erfolgreich. Die Ermittler finden schnell heraus, dass die scheinbar so toughe Frau von ihrem Mann misshandelt wurde. Außerdem drohte Wooten, ihr den gemeinsamen Sohn wegzunehmen... 45 Min.\nUSA 2011. Von Craig Ross Jr., mit Mark Harmon, Michael Weatherly, Pauley Perrette.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T18:40:00+02:00",
		"Stop": "2018-09-11T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS: L.A.",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 9: Nach einem Autounfall kommt Granger (Miguel Ferrer) ins Krankenhaus. Dort stellt man fest, dass ihm blauer Eisenhut verabreicht wurde, ein gefährliches Gift. Bei den Ermittlungen finden seine Kollegen heraus, dass in der Dienststelle offenbar ein Maulwurf sitzt. Hetty (Linda Hunt) riegelt das Gebäude ab, um alle Angestellten zu durchleuchten. Als der erste Todesfall eintritt und Eric (Barrett Foa) sich mit Geldgeschäften verdächtig macht, spitzt sich die Lage zu. Doch ganz unerwartet outet sich der Maulwurf und stellt Forderungen. 45 Min.\nUSA 2014. Von Eric A. Pot, mit Chris O'Donnell, LL COOL J, Linda Hunt.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T19:25:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS: L.A.",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 10: Ein Paparazzo stirbt durch einen Sprengsatz, der sich unter der Fußmatte vor CIA-Operationsleiterin Nicole Borders¿ Haus befand. Doch der Anschlag galt weder ihr noch dem Fotografen, sondern Borders¿ Lebensgefährten, Gunnery Sergeant Mike Johnson. Wie sich herausstellt, wurden bereits mehrere Militärangehörige durch solche Sprengfallen getötet ¿ und wie Johnson hatten alle Söhne auf Militärakademien. Der Täter scheint also ein ganz klares Motiv zu haben... 44 Min.\nUSA 2014. Von Christine Moore, mit Chris O'Donnell, LL COOL J, Linda Hunt.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nashville",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 13: Deacon (Charles Esten) muss sich an die neue Situation mit seinem Vater gewöhnen. Derweil fühlt sich Daphne (Maisy Stella) bei der Castingshow überfordert. 43 Min.\nUSA 2018. Von Dan Lerner, mit Hayden Panettiere, Chris Carmack, Clare Bowen.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T21:00:00+02:00",
		"Stop": "2018-09-11T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nashville",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 14: Juliette (Hayden Panettiere) will die Gemeinschaft verklagen und konfrontiert Darius (Josh Stamberg) damit. Twig versucht weiterhin, Jonahs Geheimnis vor Maddie (Lennon Stella) zu verbergen. 43 Min.\nUSA 2018. Von Michael Lohmann, mit Hayden Panettiere, Chris Carmack, Clare Bowen.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T21:45:00+02:00",
		"Stop": "2018-09-11T22:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sleepy Hollow",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 2: Pandora nutzt ihre mysteriöse Büchse, um eine neue Kreatur heraufzubeschwören: Fortan treibt ein Flüstergeist sein Unwesen in Sleepy Hollow und macht Jagd auf Menschen, die dunkle Geheimnisse in sich tragen. Das Beuteschema des Dämons zwingt somit auch Abbie und Crane, sich ihrer Vergangenheit zu stellen... 45 Min.\nUSA 2015. Von Russell Lee Fine, mit Tom Mison, Nicole Beharie, Lyndie Greenwood.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T22:30:00+02:00",
		"Stop": "2018-09-11T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Navy CIS: L.A.",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 9: Nach einem Autounfall kommt Granger (Miguel Ferrer) ins Krankenhaus. Dort stellt man fest, dass ihm blauer Eisenhut verabreicht wurde, ein gefährliches Gift. Bei den Ermittlungen finden seine Kollegen heraus, dass in der Dienststelle offenbar ein Maulwurf sitzt. Hetty (Linda Hunt) riegelt das Gebäude ab, um alle Angestellten zu durchleuchten. Als der erste Todesfall eintritt und Eric (Barrett Foa) sich mit Geldgeschäften verdächtig macht, spitzt sich die Lage zu. Doch ganz unerwartet outet sich der Maulwurf und stellt Forderungen. 45 Min.\nUSA 2014. Von Eric A. Pot, mit Chris O'Donnell, LL COOL J, Linda Hunt.\nAb 12 Jahren",
		"ChannelName": "Fox Serie",
		"Start": "2018-09-11T23:15:00+02:00",
		"Stop": "2018-09-12T00:00:00+02:00",
		"Info": {}
	}
]