[
	{
		"Title": "Musikparade",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die schönsten Melodien, die beliebtesten Interpreten, das A-Z der Volksmusik: Von den Alpenrebellen über Andy Borg, Hansi Hinterseer, Stefanie Hertel, Marianne und Michael, den Kastelruther Spatzen bis hin zu den Zillertalern und vielen mehr.\n30 Min.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T00:25:00+02:00",
		"Stop": "2018-09-11T00:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jetzt dreht die Welt sich nur um dich",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lilian ist die reiche Tochter eines dänischen Pressezaren. Als sie den armen Jurastudenten Martin kennen lernt, ist es für beide keineswegs Liebe auf den ersten Blick. Dann gerät Lilian jedoch in die Fänge von Martins Chef, einem windigen Playboy. - Spritzige Komödie mit dem Schlagertraumpaar Gitte und Rex Gildo.\nA 1964. 90 Min. Von Wolfgang Liebeneiner, mit Rex Gildo, Gitte Haenning, Gunther Philipp.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T00:55:00+02:00",
		"Stop": "2018-09-11T02:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Bergretter",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 8: Allen ist klar, dass Axel unheilbar krank ist. Doch wo befindet er sich jetzt? Durch die Ortung seines Handys können die Bergretter schließlich seine Position ausmachen. Die Zeit drängt, denn bei seinem Unfall war Axel mit seinem Wagen von der Straße abgekommen und einen Abhang hinuntergestürzt - und das Auto droht weiter abzustürzen. Tobias muss derweil sein Versprechen Emilie gegenüber brechen, an ihrem Hochzeitstag sein Leben nicht aufs Spiel zu setzen. Können die Bergretter mit Tobias¿ Hilfe das Wrack sichern und Axel retten?\nD 2014. 45 Min. Von Tom Zenker, mit Sebastian Ströbel, Markus Brandl, Luise Bähr.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T02:25:00+02:00",
		"Stop": "2018-09-11T03:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Bergdoktor",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 9: Martin Grubers Bruder Hans ist endlich wieder glücklich verliebt. Während er die Zeit mit Klara verbringt, geht die Stimmung seiner Tochter Lilli immer tiefer in den Keller. Zu allem Überfluss kriegt sie dann auch noch ein Referat mit Sarah, Klaras blöder Tochter, aufgebrummt. Sie hat die Nase voll. Hat Hans denn tatsächlich schon Sonja, seine geliebte Frau und Lillis Mama, vergessen? Lilli beschließt, dass die ganze Familie zu Sonjas erstem Todestag gemeinsam ihrer gedenken soll. Doch bevor es soweit ist, steht das leidige Referat an.\nD 2008. 45 Min. Von Axel de Roche, mit Hans Sigl, Heiko Ruprecht, Monika Baumgartner.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T03:10:00+02:00",
		"Stop": "2018-09-11T03:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Peter Steiners Theaterstadl - Der Kurschatten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bartl, der verheiratete Zwillingsbruder des ledigen Bauern Hartl flirtet während der Kur mit Inge. Überraschend kündigt sie sich Wochen später zu Besuch an. Um Ärger mit Ehefrau Resl zu vermeiden, soll der unverheiratete Zwillingsbruder den Kurschatten bewirten. Fifi, die ein Auge auf Hartl geworfen hat, ist davon wenig begeistert.\nD 1987. 70 Min. Von Alfred M. Anders, mit Sepp Schauer, Manuela Denz, Peter Steiner.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T03:55:00+02:00",
		"Stop": "2018-09-11T05:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Forsthaus Falkenau",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 5: Küblach ist im Hochzeitsfieber: Die letzten Vorbereitungen für die Heirat von Hanna Ritter und Reiner Müller werden getroffen: Auf Schloss Bernried soll für die Feier das neue Restaurant fertig werden, und Herta, Hanna und Andrea fahren nach München zum Einkaufen.\n1989, mit Christian Wolff, Katharina Köhntopp, Michael Wolf. 55 Min.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T05:05:00+02:00",
		"Stop": "2018-09-11T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Musikparade",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die schönsten Melodien, die beliebtesten Interpreten, das A-Z der Volksmusik: Von den Alpenrebellen über Andy Borg, Hansi Hinterseer, Stefanie Hertel, Marianne und Michael, den Kastelruther Spatzen bis hin zu den Zillertalern und vielen mehr.\n20 Min.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T06:00:00+02:00",
		"Stop": "2018-09-11T06:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gitarren klingen leise durch die Nacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Weil der Schlagersänger Fred immerzu flirtet, verlässt ihn seine Verlobte Ninon. Fred fährt nach Sizilien und findet Trost bei dem Fischermädchen Maria. Nach Wien zurückgekehrt, versöhnt er sich mit Ninon. Da steht plötzlich Maria vor der Tür.\nA 1959. 90 Min. Von Hans Deppe, mit Fred Bertelmann, Margit  Nuenke, Vivi Bach.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T06:20:00+02:00",
		"Stop": "2018-09-11T07:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wenn der weiße Flieder wieder blüht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Einst waren Therese und Willy glücklich verheiratet. Doch die ständigen Geldnöte ließ die Ehe scheitern und Willy verließ, ohne zu wissen, dass er Vater werden wird, seine Frau. Nach vielen Jahren, in denen er ein berühmter Sänger wurde trifft er wieder auf Therese und deren süßes Geheimnis.\nD 1953. 95 Min. Von Hans Deppe, mit Magda Schneider, Willy Fritsch, Romy Schneider.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T07:50:00+02:00",
		"Stop": "2018-09-11T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Heute hau'n wir auf die Pauke",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jack White ist einer der größten Schlagerkönige der 70er Jahre. Unzählige Talententdeckungen gehen auf sein Konto: Tony Marshall, Jürgen Marcus, Lena Valaitis, Severine - um nur einige zu nennen. Diese schwungvolle Filmkomödie ist eine einzige große Schlagerparty, bei der man in musikalischen Erinnerungen schwelgen kann.\nD 1972. 100 Min. Von Ralf Gregan, mit Jack White, Jürgen Marcus, Tony Marshall.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T09:25:00+02:00",
		"Stop": "2018-09-11T11:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Forsthaus Falkenau",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 7: Immer mehr rot gefärbte Fichten entdecken Rombachs Waldarbeiter im Revier. Erst vermutet Martin Rombach, dass es Käferbefall ist, doch chemische Untersuchungen ergeben, dass Chemikalien die Bäume angreifen. Rombach geht mit detektivischer Akribie daran, diesen Umweltskandal aufzuklären.\n1989, mit Christian Wolff, Katharina Köhntopp, Michael Wolf. 55 Min.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T11:05:00+02:00",
		"Stop": "2018-09-11T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Musikparade",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die schönsten Melodien, die beliebtesten Interpreten, das A-Z der Volksmusik: Von den Alpenrebellen über Andy Borg, Hansi Hinterseer, Stefanie Hertel, Marianne und Michael, den Kastelruther Spatzen bis hin zu den Zillertalern und vielen mehr.\n20 Min.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T12:00:00+02:00",
		"Stop": "2018-09-11T12:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Landarzt",
		"Subtitle": "",
		"Summary": "",
		"Description": "22. Staffel, Folge 8: Florian Jantzen steht zwar kurz vor seiner Abreise in die USA, aber mit dem FC Deekelsen tritt er gegen ein Team des Fußballinternats von Fabian Busch an. Dessen Stürmertalent Kojo Kwabena stellt seine Klasse unter Beweis, aber mitten im Spiel schüttelt ihn ein schlimmer Hustenanfall. Als Florian ihn nach dem Spiel zu einem Sprint herausfordert, bricht Kojo schließlich zusammen. Dr. Jan Bergmann, der eigentlich nur seinen Sohn abholen wollte, untersucht Kojo in seiner Praxis und konstatiert auffällige Lungengeräusche.\nD 2013, mit Wayne Carpendale, Caroline Scholze, Gerhard Olschewski. 50 Min.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T12:20:00+02:00",
		"Stop": "2018-09-11T13:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hochzeitsnacht im Paradies",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein von Frauen umschwärmter Film- und Revuestar möchte solide werden und endlich heiraten. Seine verlassene Geliebte und intrigante Kollegin versucht vergeblich, Ehe und Flitterwochen zu hintertreiben.\nD 1950. 95 Min. Von Géza von Bolváry, mit Johannes Heesters, Gretl Schörg, Fritz Remond.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T13:10:00+02:00",
		"Stop": "2018-09-11T14:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Heimatlos",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Tiroler Bauernmädchen Barbara lässt sich nach einer Auseinandersetzung mit ihrem Verlobten in München mit dem charmanten Conny Fürst ein, nicht ahnend, dass er sein Geld als Autoschmuggler verdient. In einer Nebenrolle stellt Schlagersänger Freddy Quinn ('Junge, komm bald wieder') sein schauspielerisches Talent unter Beweis.\nD 1958. 95 Min. Von Herbert B. Fredersdorf, mit Rudolf Lenz, Marianne Hold, Peter Weck.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T14:45:00+02:00",
		"Stop": "2018-09-11T16:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sau Nummer vier - Ein Niederbayernkrimi",
		"Subtitle": "",
		"Summary": "",
		"Description": "Niedernussdorf ist ein kleines beschauliches Dorf in Niederbayern, nicht weit von Straubing. Hier gab es noch nie einen Mord, nicht so lange die Niedernussdorfer und ihre Polizeiobermeisterin Gisela Wegmeyer denken können. Plötzlich taucht mitten in der Idylle ein abgetrennter männlicher Finger auf. Mit ihm tritt Florian Lederer auf den Plan, ein ehrgeiziger junger Hauptkommissar aus der Polizeidirektion Straubing. Lederer weist nach, dass der von einem Rauhaardackel durchs Dorf getragene Finger ursprünglich von einem Schwein abgebissen wurde. Er geht davon aus, dass in Niedernussdorf ein alter Mann an Schweine verfüttert worden ist.\nD 2010. 90 Min. Von Max Färberböck, mit Johanna Bittenbinder, Florian Karlheim, Tim Seyfi.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T16:20:00+02:00",
		"Stop": "2018-09-11T17:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Musikparade",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die schönsten Melodien, die beliebtesten Interpreten, das A-Z der Volksmusik: Von den Alpenrebellen über Andy Borg, Hansi Hinterseer, Stefanie Hertel, Marianne und Michael, den Kastelruther Spatzen bis hin zu den Zillertalern und vielen mehr.\n50 Min.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T17:50:00+02:00",
		"Stop": "2018-09-11T18:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der fröhliche Wanderer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Kinderchorleiter führt Startenor Axel Wendt ein zufriedenes Leben, ­bis ihm die hübsche wie kapriziöse Sängerin Rita einredet, er müsse Opernkarriere machen. Nach anfänglichen Schwierigkeiten hat er bald großen Erfolg. Doch Axel erkennt, dass er in seine Heimat gehört. Liebevoll inszenierter Heimatfilm mit ganz viel Musik.\nD 1955. 95 Min. Von Hans Quest, mit Rudolf Schock, Elma Karlowa, Waltraut Haas.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T18:40:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Peter Steiners Theaterstadl - Der Zwillingsbruder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Obwohl (oder weil) der Bonifaz schon seit langem mehr oder weniger glücklich verheiratet ist, hat er sich auf ein schlampiges Verhältnis eingelassen. Weil aber das schlampige Verhältnis darauf erpicht ist, in geordnete Verhältnisse überzugehen, muss er sich eine saubere Lösung des Problems einfallen lassen. Und weil ihm der gerade, ehrliche Weg nicht so liegt, beschließt er, als Bonifaz pro forma zu sterben und als Zwillingsbruder Pankraz wieder aufzuerstehen. Aber der Plan hat so seine Haken und Ösen ...\nD 1992. 85 Min. Von Alfred M. Anders, mit Peter Steiner, Erna Wassmer, Erich Seyfried.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T21:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Freiwild - Ein Würzburg-Krimi",
		"Subtitle": "",
		"Summary": "",
		"Description": "Südlich von Würzburg wird die halb verweste Leiche einer jungen Mexikanerin gefunden. Mit der Aufklärung des Verbrechens sind Kriminalhauptkommissar Peter Haller und seine Mitarbeiterin Birgit Sacher befasst. Er hegt eine stille Liebe zu seiner Stadt Würzburg, zu ihrer Übersichtlichkeit und Vertrautheit. Ganz wird er nie verstehen, wie Menschen in einer so schönen Umgebung zu Verbrechern werden können. Die karrierebewusste Kommissarin Birgit Sacher muss erst lernen, mit dem verschrobenen Kollegen umzugehen.\nD 2008, mit Thomas Schmauser, Teresa Weißbach, Rosetta Pedone. 90 Min.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T21:40:00+02:00",
		"Stop": "2018-09-11T23:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Forsthaus Falkenau",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 7: Immer mehr rot gefärbte Fichten entdecken Rombachs Waldarbeiter im Revier. Erst vermutet Martin Rombach, dass es Käferbefall ist, doch chemische Untersuchungen ergeben, dass Chemikalien die Bäume angreifen. Rombach geht mit detektivischer Akribie daran, diesen Umweltskandal aufzuklären.\n1989, mit Christian Wolff, Katharina Köhntopp, Michael Wolf. 55 Min.",
		"ChannelName": "Heimatkanal",
		"Start": "2018-09-11T23:10:00+02:00",
		"Stop": "2018-09-12T00:05:00+02:00",
		"Info": {}
	}
]