[
	{
		"Title": "Heidi",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 25: Heidi hilft Clara jeden Tag ihre Beine zu bewegen. Heidi belauscht zufällig ein Gespräch zwischen Herrn Sesemann und dem Hausarzt. Clara solle sich nicht unnötig verausgaben, die Chancen stünden nicht gut, dass sie noch mehr erreicht als zu stehen. Heidi ist wie vor den Kopf geschlagen. Nicht nur, weil sie Clara immer Hoffnung gemacht hat und ihr diese nicht nehmen will, sondern auch, weil ein Misserfolg für sie bedeuten würde, dass sie ihren Großvater und die Berge so schnell nicht wiedersieht. Noch in derselben Nacht glaubt Fräulein Rottenmeier, im Haus würde es spuken.\nF/AUS 2013. 25 Min. Von Jeröme Mouscadet.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T06:00:00+02:00",
		"Stop": "2018-09-11T06:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "F.T.P.D. - Die Märchenpolizei",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 16: Der Zauberlehrling hat in der Abwesenheit seines Meisters allerhand Unsinn zusammengezaubert. Doch sein Chef ist nicht rechtzeitig zurückkehrt, um das magische Treiben zu stoppen und die Schäden zu beseitigen. Jetzt droht das gesamte Märchenland überflutet zu werden. Die Märchenpolizei muss den verschwundenen Zauberer finden.\nD/AUS 2003. 25 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T06:25:00+02:00",
		"Stop": "2018-09-11T06:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mia and me - Abenteuer in Centopia",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 20: Mia und Sara machen wieder einmal einen Ausflug ins Tal, um Eis essen zu gehen. Doch bevor sie das Eiscafe erreichen, wird Mia nach Centopia gerufen und muss Sara alleine lassen. In Centopia sind Mia, Mo, Yuko und Onchao auf dem Weg zur Regenbogen-Insel, als sie entdecken, dass ihnen das Einhorn-Fohlen Kyara heimlich gefolgt ist.  Auch Gargona und Dax haben schnell erkannt, wohin die Freunde unterwegs sind und verfolgen sie bis auf die Insel.\nD/I/CDN 2011, mit Rasbell Larenti Sellers, Adrian Moore, Saphia Stoney. 20 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T06:50:00+02:00",
		"Stop": "2018-09-11T07:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fünf Freunde - Für alle Fälle",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 20: Szenenwechsel für die fünf Freunde! Allies Eltern haben die Hobby-Detektive nach Malibu eingeladen. Das Quintett ist aufgeregt als die Reise los geht. Kaum angekommen, wird es richtig spannend. Denn in Malibu wird ein Surf-Wettbewerb ausgetragen. Jedoch gibt es einen Saboteur, der die Bretter der Teilnehmer manipuliert. Warum bloß? Wer steckt dahinter? Schon haben die fünf Freunde einen neuen Fall.\nF/GB 2008. 25 Min. Von Pascal Pinon.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T07:10:00+02:00",
		"Stop": "2018-09-11T07:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ghost Rockers Musik Clips",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 3: Musikvideo \"Alles ist Still\" aus der Serie.\n2017. 5 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T07:35:00+02:00",
		"Stop": "2018-09-11T07:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 23: Auf Majas Wiese fällt laut krachend ein morscher Baum um. Maja und Willi finden eine alte Eremitenkäferdame, die in diesem Baum zuhause war. Maja möchte für Rosi Eremit eine neue Wohnung  finden, aber sie lehnt jede Hilfe ab. Und Willi möchte lieber mit Maja spielen anstatt einer alten, schrulligen Dame beim Umzug zu helfen. Am Ende aber finden die Drei nicht nur eine neue Wohnung für Rosi - sie finden auch zusammen und werden dicke Freunde.\nD/F 2012. 10 Min. Von Daniel Duda.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T07:40:00+02:00",
		"Stop": "2018-09-11T07:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 24: Maja lernt den Ohrenkneifer Oswalt kennen. Mit seinen Scheren will Oswalt für andere immer tolle Sachen basteln, um Freunde zu finden. Um sich Ben zum Freund zu machen, bastelt er aus Bens Mistkugel ein Kunstwerk. Maja und Willi will er gewinnen, indem er aus  Mohnblumenblättern kleine Figuren schneidet. Ben aber liebt seine Kugel wie sie ist und Maja und Willi hätten sich in den Mohnblumen lieber zum Picknick getroffen. Um alles wieder gut zu machen, bastelt Oswalt eine Picknickhütte. Er nimmt dafür Theklas Fäden aus ihrem Spinnennetz. Und macht sich damit wieder keine Freunde.\nD/F 2012. 15 Min. Von Daniel Duda.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T07:50:00+02:00",
		"Stop": "2018-09-11T08:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "My Little Pony - Freundschaft ist Magie",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 6: Rainbow Dashs gruselige Lagerfeuergeschichten lösen bei Scootaloo Albträume aus und sie fürchtet sich davor, schlafen zu gehen. Um ihre schlimmen Träume loszuwerden, muss sie sich ihrer größten Angst stellen: dass ihr Idol herausfindet, dass sie ein ängstliches Pony ist.\nUSA/CDN 2010. 20 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T08:05:00+02:00",
		"Stop": "2018-09-11T08:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nils, der Sandmann",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 3: Nilus, der Sandmann, begleitet den Maulhelden David durch einen seltsamen Traum, in dem David als löwenstarker Held zwei Kinder, Bert und Bippi, die dem Biffin geopfert werden sollen, befreien will. Doch ob er es schafft oder nicht, erfahren wir nicht, denn David erwacht, noch bevor er den Biffin besiegen kann.\nCDN 1995. 25 Min. Von Roy Hayter.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T08:25:00+02:00",
		"Stop": "2018-09-11T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Nils, der Sandmann",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 5: Norm verspricht Bonnie, sie zum Essen einzuladen und mit ihr ins Kino zu gehen. Weil ihm dafür eigentlich das Geld fehlt, versucht er es sich bei Freunden zu leihen. Doch keiner will ihm helfen, da er allen sowieso noch Geld schuldet. Erschöpft von seiner Geldproblematik schläft er nun ein und träumt, daß er selbst eine Münze sei.\nCDN 1995. 25 Min. Von Don Boone.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T08:50:00+02:00",
		"Stop": "2018-09-11T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Leo Lausemaus",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 18: Leo hat sich Didis Lieblingsspielzeug, einen Roboter, ausgeliehen und fest versprochen, gut auf ihn aufzupassen. Dummerweise lässt Leo ihn draußen im Regen liegen und nun quietscht der Roboter ganz fürchterlich. So kann er Didi sein Spielzeug unmöglich zurückgeben.\nI 2014. 5 Min. Von Andrea Bozzetto.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T09:15:00+02:00",
		"Stop": "2018-09-11T09:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wissper",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 32: Dieter das Kamel ist mürrisch. Er scheint einfach keinen Sinn für Humor zu haben. Er bittet Wissper, ihm zu helfen, das Lustige im Leben zu erkennen. Wissper ruft Erdmännchen Monty wegen seiner unterhaltsamen Art herbei. Aber Monty schafft es nicht, Dieter auch nur das kleinste Lächeln abzugewinnen, jedoch lässt er ihn eine Grimasse ziehen. Eine sehr lustige Grimasse - ein Talent, das Wissper sofort erkennt und somit wird Dieter zu einem wahren Kamel- Comedian.\nD 2015. 10 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T09:20:00+02:00",
		"Stop": "2018-09-11T09:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ghost Rockers Musik Clips",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 4: Musikvideo \"Hilf mir\" aus der Serie.\n2017. 5 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T09:30:00+02:00",
		"Stop": "2018-09-11T09:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 17: Maja und Willi schaukeln in einem Apfelbaum auf einem Apfel hin und her. Bei all der Schaukelei fällt ein Apfel vom Baum - und mit ihm der kleine Apfelwurm Ferdinand. So verliert der Apfelwurm sein Zuhause. Maja und Willi wollen für Ferdinand ein neues Haus finden, aber Ferdinand hat hohe Ansprüche. Nichts kann den gefräßigen Wurm zufrieden stellen. Bis Maja merkt, dass Ferdinand gar kein neues Zuhause braucht.\nD/F 2012. 10 Min. Von Daniel Duda.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T09:35:00+02:00",
		"Stop": "2018-09-11T09:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 18: Maja möchte den traditionellen Tanz der Bienen lernen. Mit diesem genau geregelten Tanz verständigen sich die Bienen über Futterquellen. Aber nach einer festgelegten Schrittfolge zu tanzen macht Maja keinen Spaß. Ihre Freunde Flip und Ben bestärken sie darin, mit Spaß zu tanzen. Als Maja dann auch noch entdeckt, wo Pollen auf der Wiese zu finden ist, kann Maja ihren neuen, einzigartigen Tanzstil gleich ausprobieren. Aber ob die anderen Bienen verstehen, was Maja mit ihrem Bienentanz sagen will?\nD/F 2012. 15 Min. Von Daniel Duda.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T09:45:00+02:00",
		"Stop": "2018-09-11T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Benjamin Blümchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 10: Benjamin und Otto nehmen an einer Führung auf Burg Eintracht teil. Sie erfahren, dass zwei Gespensterkinder vor 500 Jahren den damaligen König bestohlen haben sollen. Als sich Benjamin in eine Zeitmaschine setzt, bricht der historische Apparat zusammen. Ein Balken trifft Benjamin am Kopf und schickt ihn ins Land der Träume.\nD/DK 2001. 25 Min. Von Gerhard Hahn.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T10:00:00+02:00",
		"Stop": "2018-09-11T10:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dschungelbuch Safari",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 12: Mowgli kämpft mit seinem Freund Bali und verliert. Als Mowgli behauptet, dass Bali betrogen hätte, entflammt ein Streit zwischen den beiden. Balu und Bagheera erklären Mowgli, warum das gegenseitige Kräftemessen in der Tierwelt wichtig ist, am Beispiel der Eisbären und der Riesenseeadler. Sie machen Mowgli klar, dass es ohne den Zusammenhalt im Rudel nicht geht.\nD/USA 2013. 10 Min. Von Rainer Gerlach.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T10:25:00+02:00",
		"Stop": "2018-09-11T10:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Miffy",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 3: Es hat über Nacht geschneit. Als Miffy nach draußen geht, findet sie einen Vogel. Damit er sich aufwärmen kann, nimmt Miffy ihn mit nach Hause. Doch dort flattert er nur ängstlich herum. Damit der Vogel sich wohler fühlt, beschließt Miffy, das Haus in ein großes Nest zu verwandeln. Überall verteilt sie Blätter und Äste. Doch als ihre Mutter das bemerkt, ist sie alles andere als erfreut.\nNL 2015. 10 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T10:35:00+02:00",
		"Stop": "2018-09-11T10:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Miffy",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 4: Miffy besucht mit ihrem Vater einen Bauernhof und ist sehr begeistert. Am liebsten wäre sie auch eine Bäuerin und würde die vielen Tiere von dort sofort mit nach Hause nehmen. Doch in Miffys Zuhause gibt es viel zu wenig Platz für sie. Miffy ist enttäuscht, bis sie von dem Bauern erfährt, dass man auch eine Bäuerin sein kann, wenn man nur Pflanzen anbaut. Er schenkt ihr einen Samen, den sie zu Hause einpflanzen kann - der Grundstock für Miffys eigenen Bauerhof.\nNL 2015. 5 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T10:45:00+02:00",
		"Stop": "2018-09-11T10:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Nick",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 2: Weil schönes Wetter ist, beschließen Nick und Luise, nach der Schule auf dem Bolzplatz zu campen. Luise kauft Kekse und will Nick bei der Gelegenheit fragen, ob er in sie verliebt ist, doch daraus wird nichts, denn die Kumpels von Nick kommen auch alle zum Treffpunkt. Luise ist sauer und die Spiele der Jungen findet sie blöd. Aber nach und nach verabschieden sich alle und schließlich sitzt sie mit Nick allein in dem kaputten Auto, so wie sie es gehofft hatte...\nF 2009. 15 Min. Von Arnaud Bouron.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T10:50:00+02:00",
		"Stop": "2018-09-11T11:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Regenbogenfisch",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 43: Seelilly, die sonst immer so eine Musterschülerin war und Blue und Regenbogen beim Lernen geholfen hat, hat Probleme mit dem Bruchrechnen. Sie schämt sich fürchterlich und traut sich nicht es zuzugeben. Erst als sie eine Vier bekommt und aus Angst vor der nächsten Schulaufgabe sogar Alpträume hat, wendet sie sich an ihre Freunde.\nUSA 1998. 10 Min. Von Drew Edwards.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T11:05:00+02:00",
		"Stop": "2018-09-11T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Regenbogenfisch",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 44: Blue findet ein Bild von einem seiner Vorfahren mit einer Krone in der Flosse. Daraufhin denkt er, er wäre königlichen Geblüts. Er läuft nur noch mit einer Krone herum und alle anderen Fische ärgern sich über ihn. Da finden Seelilly und Regenbogen heraus, dass seine Vorfahren nur königliche Diener waren. Als Blue die Wahrheit erfährt, ist er gar nicht so betrübt, weil er endlich wieder mit seinen Freunden spielen kann.\nUSA 1998. 15 Min. Von Drew Edwards.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T11:15:00+02:00",
		"Stop": "2018-09-11T11:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Tiger Daniel",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 8: Papa Tiger bekommt einen Brief von seinem Vater, Großpapa Tiger, und freut sich sehr darüber. Weil Daniel seinem Vater auch eine Freude machen möchte, beschließt er, ihm ebenfalls einen Brief zu schicken. Sein Vater wird sicher staunen, wenn er seinen Brief im Briefkasten zu findet. / Daniel spielt mit Mama Tiger. Die wird vom vielen Spielen ganz hungrig und würde zu gerne ein Bananenbrot essen. Doch leider ist keines mehr da. Das bringt Daniel auf die Idee, ein leckeres Bananenbrot für seine Mutter zu backen. Deshalb geht er heimlich mit seinem Vater zur Bäckerei von Bäcker Lecker.\nUSA 2012. 25 Min. Von Vadim Kapridov.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T11:30:00+02:00",
		"Stop": "2018-09-11T11:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Astrid Lindgrens Pippi Langstrumpf",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 9: In dem kleinen Städtchen, in dem Pippi lebt, veranstaltet Frau Prysselius ein Pferderennen. Da Pippi die Ernsthaftigkeit des Rennens nicht erkennt, wird sie weggeschickt. Doch am Tag der Preisverleihung kann Pippi sich nützlich machen und Frau Prysselius das Leben retten.\nD/S 1997. 20 Min. Von Paul Riley.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T11:55:00+02:00",
		"Stop": "2018-09-11T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Flipper \u0026 Lopaka",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 25: Endlich finden Flipper, Lopaka und Ultra die Stadt Seaville, ein Las Vegas unter Wasser. Irgendwo in diesem lebhaften Ort soll der Dreizack sein. Was die drei jedoch nicht wissen: Die Piraten sowie Dexter sind unabhängig voneinander ebenfalls auf dem Weg nach Seaville. Zufälligerweise treffen Flipper, Lopaka und Ultra auf Dolores, die Schwester von Dexter. Sie ist ein Star in Seaville und will dort ein Konzert geben. Erstaunt stellen die weit gereisten Gäste fest, dass Dolores den Dreizack als Requisite mit auf die Bühne bringt.\nAUS/USA 1998. 25 Min. Von Yoram Gross.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T12:15:00+02:00",
		"Stop": "2018-09-11T12:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lizzie McGuire",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 6: Gordo ist sauer, weil er von seinem Biolehrer Mr. Pettus immer nur Zweien bekommt. Als sie ihre Hausaufgaben, ein Projekt, abgeben sollen, beschließt er, sein super ausgetüfteltes und ausgeleuchtetes Gehirnmodell mit der Arbeit von Lizzie zu tauschen. Er bekommt für Lizzies Arbeit eine Drei, während Lizzie für Gordos Arbeit eine Eins Plus bekommt. Jetzt outet sich Gordo und zerstört im Eifer des Gefechts sein Projekt. Mr. Pettus erklärt ihm, dass er ihn besonders streng zensiert hat, weil er ihn für einen der begabtesten und talentiertesten Schüler hält und weil er seinen Ehrgeiz anstacheln wollte.\nUSA 2001, mit Hilary Duff, Hallie Todd, Robert Carradine. 25 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T12:40:00+02:00",
		"Stop": "2018-09-11T13:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mia and me - Abenteuer in Centopia",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 12: Fabio hat sein Versprechen wahr gemacht und nimmt Reitstunden, heimlich beobachtet von Mia und Sara. Sobald er reiten kann, wird auch Sara ihr Wort halten und wieder zur Schule gehen. Das Orakel, das Mia diesmal mit nach Centopia bringt, gibt den Hinweis, Simo und Lasita zu besuchen. Auf dem Weg dorthin kommen Mia, Mo und Yuko in einen Sturm und müssen auf einer Insel notlanden. Die Insel wirkt unbewohnt, doch dann regt sich etwas im Gebüsch.\nD/I/CDN 2011, mit Rasbell Larenti Sellers, Adrian Moore, Saphia Stoney. 20 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T13:05:00+02:00",
		"Stop": "2018-09-11T13:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bibi und Tina",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 1: Bibi will nach Falkenstein in die Reiterferien. Aber sie verpasst den Zug. Kurz entschlossen fliegt sie auf ihrem Hexenbesen und landet aus Versehen mitten in einem Heuwagen auf dem Reiterhof der Familie Martin. Die Martins haben noch nie eine echte Hexe auf einem fliegenden Hexenbesen gesehen und sind entsprechend verwirrt. Bibi dagegen ist enttäuscht, denn mit ihren Reiterferien sieht es schlecht aus: Die Familie Martin kann die Pacht an den Grafen Falko von Falkenstein, dem das Anwesen gehört, nicht mehr bezahlen und muss den Hof in den nächsten Wochen verlassen.\nD 2002. 30 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T13:25:00+02:00",
		"Stop": "2018-09-11T13:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Pippi Langstrumpf",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 6: Aufgeregt laufen Annika und Tommi zur Villa Kunterbunt, um Pippi vom Rummelplatz zu erzählen, der gerade in ihrem Städtchen aufgebaut wurde. Doch im Garten finden sie eine fremde Person vor, die angeblich keine Ahnung hat, wo denn Pippi sein könnte. Es dauert seine Zeit, bis die Geschwister dahinterkommen, dass sie von ihrer besten Freundin gefoppt werden. Danach kann das Rummelplatz-Vergnügen losgehen. Pippi erteilt den Polizisten Kling und Klang eine Lektion und besiegt den stärksten Mann der Welt.\nS/D 1968. 25 Min. Von Olle Hellbom, mit Inger Nilsson, Pär Sundberg, Maria Persson.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T13:55:00+02:00",
		"Stop": "2018-09-11T14:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wickie und die starken Männer",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 11: Gilby reißt sich das Drachenboot unter den Nagel, sticht in See und merkt schnell, dass er sich völlig übernommen hat. Es braucht schon Wickies klugen Einfall, um eine Katastrophe zu verhindern.\nD/F/AUS 2012. 15 Min. Von Eric Cazes.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T14:20:00+02:00",
		"Stop": "2018-09-11T14:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wickie und die starken Männer",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 12: Eine äußerst zwielichtige Type betritt Flake und beginnt bedenkenlos, die Wikinger übers Ohr zu hauen. Als selbst Halvar auf den Kerl hereinfällt, wird es Zeit, dass Wickie dem Betrüger das Handwerk legt.\nD/F/AUS 2012. 15 Min. Von Eric Cazes.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T14:35:00+02:00",
		"Stop": "2018-09-11T14:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "F.T.P.D. - Die Märchenpolizei",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 11: Um Punkt Mitternacht verschwindet Cinderella vom Ball des Prinzen. Ein Zeuge will gesehen haben, dass die junge Schönheit entführt worden ist. Ein gläserner Schuh ist der einzige sachdienliche Hinweis. Ein spannender Fall für die Ermittler der Märchenpolizei!\nD/AUS 2003. 25 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T14:50:00+02:00",
		"Stop": "2018-09-11T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "F.T.P.D. - Die Märchenpolizei",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 12: Jeder erwartet, dass Zinnsoldat Timmy sich heldenhaft verhält, doch der fürchtet sich vor großen Aufgaben. Wie soll er da die schöne Ballerina Nina beeindrucken und das Märchen zu einem glücklichen Ende bringen? Die Märchenpolizei eilt zur Hilfe, um dem ängstlichen Zinnsoldaten auf die Sprünge zu helfen.\nD/AUS 2003. 25 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T15:15:00+02:00",
		"Stop": "2018-09-11T15:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "My Little Pony - Freundschaft ist Magie",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 8: Die Pegasus-Ponys sorgen für Platzregen. Rarity und Applejack müssen schnellstens einen Unterschlupf finden. Glücklicherweise lädt Twilight sie ein, in ihr Haus zu kommen. Applejack und Rarity streiten sich schon die ganze Zeit und es wird noch schlimmer, als Twilight eine Pyjama-Party feiern will. Irgendwann wird der Sturm so stark, dass beinahe ein Baum abknickt. Applejack will das Unglück verhindern, hört nicht auf Raritys Warnung und erreicht das Gegenteil: Der Baum kracht in Twilights Haus. Nun liegt es an Applejack, sich zu entschuldigen.\nUSA/CDN 2010. 20 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T15:40:00+02:00",
		"Stop": "2018-09-11T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Poochini",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 6: Ungeachtet der Tatsache, dass es erst Oktober ist, bedeutet der erste Schnee des Jahres für Walter nur eins: Es ist höchste Zeit, Billy und Poochini beizubringen, wie echte Männer einen Weihnachtsbaum fällen! Die naturverbundene Wendy jedoch sträubt sich dagegen, an der Ermordung eines armen wehrlosen Baumes mitzuwirken und begibt sich im Auto auf Streikposten. Werden Poochini, Billy und Walter es schaffen, eine Rodelpartie auf menschlichen Schlitten und eine Schneeballschlacht biblischen Ausmaßes zu überleben? Können sie ohne Wendys Hilfe ihren Weihnachtsbaum nach Hause bringen?\nUSA/D 2000. 10 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T16:00:00+02:00",
		"Stop": "2018-09-11T16:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wendy",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 23: Kai, der Sohn eines Studienfreundes von Herrn Thorsteeg, kommt nach Rosenborg. Er muss Sozialstunden ableisten, da er ein Gebäude mit Graffiti besprüht hat. Kai und Wendy sind sich von Anfang an sehr sympathisch und verbringen Zeit miteinander. Darauf reagiert Jerry mit Eifersucht, und Vanessa schürt zusammen mit Christian Vorurteile gegen Kai. Sie wissen nicht, warum er wirklich nach Rosenborg gekommen ist und halten ihn für einen Dieb. Ihr Misstrauen ist so groß, dass sie ihn loswerden möchten. Als sich die Gelegenheit ergibt, schieben sie ihm einen Diebstahl in die Schuhe.\nGB/D/F 2013. 25 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T16:10:00+02:00",
		"Stop": "2018-09-11T16:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Heidi",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 21: Seit dem Sturz im Park ist Clara äußerst niedergeschlagen und will nicht mehr mit Heidi spielen. Um sie aufzumuntern, hängen Heidi und Großmama im Garten eine Schaukel auf. Doch Claras Frustration und Neid sitzen so tief, dass sie weiterhin abweisend reagiert. Das Versprechen, dass sich die beiden einst gegeben hatten, scheint Clara nichts mehr zu bedeuten: Erst wenn sie wieder laufen kann, will Heidi zurück in ihre geliebten Berge fahren. Doch Clara glaubt nicht mehr daran und die Mädchen streiten. Heidi fühlt sich betrogen und schließt sich in ihrem Zimmer ein.\nF/AUS 2013. 25 Min. Von Jeröme Mouscadet.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T16:35:00+02:00",
		"Stop": "2018-09-11T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 67: Willi hat auf der Wiese seine Traumblume gefunden. Auf dieser Blume möchte er mit Maja ein Picknick machen. Gleich darauf taucht die nette Sammelbiene Lupine mit Richter Bienenwachs auf. Dieser gibt Lupine sofort den Auftrag, Willis Traumblume abzuernten. Blumen sind doch nicht zum Vergnügen da! Aber Maja und Willi geben nicht klein bei. Deshalb schlägt Richter Bienenwachs einen Wettbewerb vor. Er stellt drei Aufgaben und wer sie löst, gewinnt die Blume. Und weil er die Regeln bestimmt und Lupine seine beste Sammelbiene ist, ist er sicher, dass er die Blume gewinnt.\nD/F 2012. 10 Min. Von Daniel Duda.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T17:00:00+02:00",
		"Stop": "2018-09-11T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 68: Maja und Willi spielen fröhlich am Teich. Mit ihrem Geschrei machen sie zwei hungrige Frösche auf sich aufmerksam: Herbert, ein alter Frosch und der junge Hüpfer Basti. Beide stellen keine Gefahr für Maja und Willi dar. Leider rollt Bens Mistkugel davon und landet auf einem Seerosenblatt direkt vor den Fröschen. Und so nahe wollen Maja und Willi den Fröschen lieber nicht kommen. Um die Mistkugel zurückzuholen, lenken Maja und Willi die Frösche mit Früchten ab, die so ähnlich aussehen wie Bienen. Aber die süßen Früchte machen die Frösche fit, und die Bienenjagd geht erst richtig los.\nD/F 2012. 15 Min. Von Daniel Duda.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T17:10:00+02:00",
		"Stop": "2018-09-11T17:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wickie und die starken Männer",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 15: Dass ausgerechnet Gorm, der verschlafene Ausguck des Drachenbootes, neuer Chef in Flake werden und Halvar ablösen könnte, will eigentlich niemand. Und doch ist Gorms Möwe auf dem besten Weg, genau das zu bewirken.\nD/F/AUS 2012. 15 Min. Von Eric Cazes.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T17:25:00+02:00",
		"Stop": "2018-09-11T17:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wickie und die starken Männer",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 16: Wer hat denn schon mal so was gesehen? Eine Schatzhöhle, in der, schockgefroren, alle Worte von der Decke hängen, die hier jemals gesprochen worden sind! Wickie nutzt das Wunder, um Sven dem Schrecklichen ordentlich eins auszuwischen.\nD/F/AUS 2012. 10 Min. Von Eric Cazes.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T17:40:00+02:00",
		"Stop": "2018-09-11T17:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wickie und die starken Männer",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 17: Gilby fordert Wickie heraus. Wer von beiden wird im nächtlichen Wald dem Wolf trotzen? Wenn Gilby aber glaubt, Wickie sei ein Hasenfuß, dann hat er sich gründlich getäuscht!\nD/F/AUS 2012. 15 Min. Von Eric Cazes.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T17:50:00+02:00",
		"Stop": "2018-09-11T18:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wickie und die starken Männer",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 18: Dass ihn irgendwer mit einem Angeberboot überholt, kann Halvar beim besten Willen nicht ertragen. Er fordert den Bootseigner zum Wettrennen - und hätte ohne Wickie nicht die geringste Chance zu gewinnen.\nD/F/AUS 2012. 10 Min. Von Eric Cazes.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T18:05:00+02:00",
		"Stop": "2018-09-11T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bibi und Tina",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 16: Das Ehepaar Sander, Freunde von Frau Martin, will einen Reiterhof an der See eröffnen. Bibi, Tina und Alex fahren hin, um bei den Vorbereitungen zu helfen. Als die drei am Strand entlang reiten, treffen sie zwei Männer, die ihre beiden schwer beladenen Pferde brutal mit einer Peitsche antreiben. Empört hext Bibi ihnen die Peitsche weg. Sie erfahren, dass die beiden Männer Brüder sind, in der Nachbarschaft wohnen und unter allen Umständen verhindern wollen, dass der Reiterhof eröffnet wird. Aber Bibi, Tina und Alex lassen sich nicht einschüchtern.\nD 2002. 30 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T18:15:00+02:00",
		"Stop": "2018-09-11T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Amika",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 47: Marie-Claire und ihr Vater stoppen den Truck von John William und erwischen Jan und John dabei, wie sie Amika vom Reiterhof bringe wollten. Jan nimmt die Schuld auf sich, doch Merel gibt zu, dass sie es war, die Amika retten wollte. Als Herbert erfährt, dass sie auch noch Medizin gestohlen hat, entlässt er sie und sagt ihr, dass er sie nicht mehr wieder sehen will. Auch John William soll wieder nach England zurück.\nB 2008, mit Moora Vander Veken, Veronique Leysen, Kevin Verdoot. 10 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T18:45:00+02:00",
		"Stop": "2018-09-11T18:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Amika",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 48: Ingo und Chanel versuchen herzauszufinden, was früher zwischen Elli und Barry passiert ist. Da Chanel in dem Jahr geboren ist, in dem die beiden ein Paar waren, kommt Ingo auf die Idee, Chanel und Barry identische Fragen zu stellen. Er will herausfinden, ob Ähnlichkeiten auftauchen. Und siehe da: beide antworten gleich auf alle Fragen. Merel darf nicht mehr auf den Reiterhof zurückkommen und zieht sich zurück. Immerhin kann sie jetzt Till und Saskia mit ihrem Theaterstück helfen.\nB 2008, mit Moora Vander Veken, Veronique Leysen, Kevin Verdoot. 15 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T18:55:00+02:00",
		"Stop": "2018-09-11T19:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Amika",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 49: Als Ingo erfährt, dass Merel durch Marie-Claires Schuld entlassen wurde, plagt ihn sein schlechtes Gewissen. Er droht Marie-Claire, Merel das Video zu zeigen, auf dem zu sehen ist, wie sie Amikas Sattel manipuliert. Marie-Claire droht ihrerseits dafür zu sorgen, dass Chanel nichts mehr mit ihm zu tun haben will, wenn er seine Drohung wahrmacht. Diese Unterhaltung hat Jan belauscht und stellt Ingo zur Rede. Oliver kann seine Eltern endlich davon abbringen, ihn nach Oxford zu schicken. Chanel fasst sich ein Herz und fragt Barry, ob er ihr Vater ist.\nB 2008, mit Moora Vander Veken, Veronique Leysen, Kevin Verdoot. 10 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T19:10:00+02:00",
		"Stop": "2018-09-11T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Amika",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 50: Chanel ist wütend auf Barry, der ihr endlich gestanden hat, dass er ihr Vater ist. Oliver schlägt Barry vor, seine Geschichte in einem Song zu verarbeiten. Marie-Claire ist wild entschlossen, die Aufnahmeprüfung für die Royal-Academy zu bestehen und Hedwig auszustechen. Merel muss im Hintergrund bleiben und ist darüber todunglücklich. Sie befürchtet, nie wieder eine solche Chance zu bekommen. Till und Saskias Theaterstück ist bei der Generalprobe noch nicht perfekt, aber die Leute fangen an, sich dafür zu interessieren.\nB 2008, mit Moora Vander Veken, Veronique Leysen, Kevin Verdoot. 15 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T19:20:00+02:00",
		"Stop": "2018-09-11T19:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ghost Rockers",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 40: Während die Ghost Rockers versuchen, den Code der Ballerina von Bolschoi zu knacken, steht Jimmy vor einem Dilemma: Entweder er sagt Jonas, dass er die Hauptrolle in seinem Stück nicht bekommt, oder er selbst wird als Regisseur gefeuert. Dabei war Jonas bei der letzten Probe nicht schlecht, er hatte nur die falsche Szene eingeübt.  Da die Zeit bis zur Premiere knapp wird, beschließt Jimmy, seinen Freund zu feuern. Und sieht sich fortan der Wut der anderen Ghost Rockers ausgesetzt.\nB 2015. 10 Min. Von Gert-Jan Booy, mit Juan Gerlo, Tinne Oltmans, Elindo Avastia.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T19:35:00+02:00",
		"Stop": "2018-09-11T19:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ghost Rockers",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 41: Seit Jules und Alex bei Mila eingezogen sind, gehen die beiden ihr mit ihrem Ordnungsfimmel zunehmend auf die Nerven. Und auch bei den anderen Ghost Rockers hängt der Haussegen schief. Denn Jimmy ist noch immer nicht bereit, Jonas in seinem Theaterstück eine zweite Chance zu geben. Charlie macht ihm klar, dass  er bald keine Freunde mehr haben wird, wenn er sich weiter so verhält. Und keine Freundin.\nB 2015. 15 Min. Von Gert-Jan Booy, mit Juan Gerlo, Tinne Oltmans, Elindo Avastia.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T19:45:00+02:00",
		"Stop": "2018-09-11T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Programm von 06.00 Uhr bis 20.00 Uhr",
		"Subtitle": "",
		"Summary": "",
		"Description": "Programm von 06.00 Uhr bis 20.00 Uhr\n600 Min.",
		"ChannelName": "Junior",
		"Start": "2018-09-11T20:00:00+02:00",
		"Stop": "2018-09-12T06:00:00+02:00",
		"Info": {}
	}
]