[
	{
		"Title": "Horror Trips - Wenn Reisen zum Albtraum werden",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine Wanderung durch den abgelegenen Norden Kolumbiens wird für acht Rucksacktouristen zum größten Albtraum ihres Lebens. Sie werden von Guerillas entführt. Nach Monaten in Geiselhaft macht sich Verzweiflung breit. Während ein Teil der Gruppe versucht, mit ihren Entführern zu kooperieren, leistet der andere Teil vehementen Widerstand - ein Fluchtversuch hat blutige Konsequenzen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T00:23:07+02:00",
		"Stop": "2018-09-11T01:08:13+02:00",
		"Info": {}
	},
	{
		"Title": "Horror Trips - Wenn Reisen zum Albtraum werden",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jayne Blaydon freut sich auf ihren neuen Job in der Karibik. Sie soll Lapdance in einem Nachtclub unterrichten. Als sie und ihr Ehemann in Guyana ankommen, passiert das Unfassbare: Sie werden gezwungen, eine große Menge Kokain zurück nach England zu schmuggeln. Das Vorhaben gelingt nicht, und beide landen im Gefängnis, wo Jaynes Mann zum Opfer von mehreren brutalen Angriffen wird.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T01:08:13+02:00",
		"Stop": "2018-09-11T01:53:25+02:00",
		"Info": {}
	},
	{
		"Title": "Ungeklärt - Mord verjährt nicht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Tod des Beauty-Königs Constantine Dean Milo wirft viele Fragen auf. Er wurde in seinem eigenen Haus erschossen. An Verdächtigen mangelt es den Ermittlern nicht: ein Verstoßener aus dem Familienunternehmen, ein eifersüchtiger Konkurrent, eine wütende Ehefrau, die ihren Mann des Fremdgehens beschuldigte - möglicherweise mit einem Mann. Die Polizei deckt jedoch noch viel extremere Abgründe auf ...",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T01:53:25+02:00",
		"Stop": "2018-09-11T02:41:34+02:00",
		"Info": {}
	},
	{
		"Title": "Ungeklärt - Mord verjährt nicht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die 21-jähriger Debbie Sue Carter wird in ihrer Wohnung vergewaltigt, geschlagen und schließlich erwürgt. Der Täter schmierte kryptische Texte mit Ketchup und Nagellack an die Wände des Zimmers. In einer Stadt, in der jeder jeden kennt, fällt es schwer sich vorzustellen, wer für diese abscheuliche Tat verantwortlich sein könnte ?",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T02:41:34+02:00",
		"Stop": "2018-09-11T03:29:44+02:00",
		"Info": {}
	},
	{
		"Title": "Ungeklärt - Mord verjährt nicht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Sommer des Jahres 1999 findet die Polizei in Washington D.C. die Leiche von Dennis Dolinger, einem Aktivisten, der sich gegen Kriminalität einsetzte. Eine Blutspur führt die Beamten zu der verstümmelten Leiche. Dennis hatte Feinde, hauptsächlich Drogendealer aus der Nachbarschaft. Die Recherchen führen in den kriminellen Untergrund ...",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T03:29:44+02:00",
		"Stop": "2018-09-11T04:17:57+02:00",
		"Info": {}
	},
	{
		"Title": "Unreported World - Reporter decken auf",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Großteil der indischen Bevölkerung hält die Heirat für essentiell. Menschen mit Behinderung sind jedoch von diesem Markt komplett ausgeschlossen und nehmen die Dinge selbst in die Hand. Sie organisieren Events, wo sich bindungswillige Menschen mit Handicap kennen- und lieben lernen können. Reporter Marcel Theroux begleitet einige von ihnen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T04:17:57+02:00",
		"Stop": "2018-09-11T04:41:48+02:00",
		"Info": {}
	},
	{
		"Title": "Wussten Sie eigentlich ... ?",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Wussten Sie eigentlich ... ?\" vermittelt wertvolles Allgemeinwissen aus den unterschiedlichsten Bereichen in kurzer und verständlicher Aufmachung.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T04:41:48+02:00",
		"Stop": "2018-09-11T04:50:39+02:00",
		"Info": {}
	},
	{
		"Title": "Mysterien im Museum",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Don Wildman\n\nHeute begutachtet Don die schäbige Kopfbedeckung eines Chauffeurs, untersucht ein Stück Schaumstoff, das geradewegs aus dem Raum stammt, nach dem das amerikanische Militär so lange Zeit gesucht hatte und er versucht, dem Geheimnis eines bizarren Tieres auf den Grund zu gehen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T04:50:39+02:00",
		"Stop": "2018-09-11T05:34:02+02:00",
		"Info": {
			"Moderation": [
				"Don Wildman"
			]
		}
	},
	{
		"Title": "Mysterien im Schloss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Imposante Schlösser und Burgen erzählen heute wieder Geschichten aus der Vergangenheit: über \"Braveheart\" William Wallace, Casanova und ein Verbrechen mit kosmischen Dimensionen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T05:34:02+02:00",
		"Stop": "2018-09-11T06:13:43+02:00",
		"Info": {}
	},
	{
		"Title": "Mysterien im Schloss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Imposante Schlösser und Burgen erzählen heute wieder Geschichten aus der Vergangenheit: über Königin Victoria, den Piloten und Pulitzer-Preis-Gewinner Charles Lindberg genannt Lucky Lindi und einen unglücklich Liebenden.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T06:13:43+02:00",
		"Stop": "2018-09-11T06:59:49+02:00",
		"Info": {}
	},
	{
		"Title": "Mysterien im Schloss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Imposante Schlösser und Burgen erzählen heute wieder Geschichten aus der Vergangenheit: über einen Prinzen im Exil, einen ermordeten Monarchen und einen verzweifelten Verliebten.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T06:59:49+02:00",
		"Stop": "2018-09-11T07:45:45+02:00",
		"Info": {}
	},
	{
		"Title": "Mysterien im Schloss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aus einem entlegenen französischen Chateau wird ein extrem wertvoller Diamant gestohlen. Ein kontrollsüchtiger Tyrann bewohnte einst eine riesige Festung in Italien und in einem Herrenhaus in England spielten sich damals unheimliche Vorfälle ab, die mit Hexerei in Verbindung gebracht wurden.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T07:45:45+02:00",
		"Stop": "2018-09-11T08:32:18+02:00",
		"Info": {}
	},
	{
		"Title": "Moderne Wunder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lokomotiven und Züge üben bis heute eine große Faszination aus - wir besuchen rund um den Globus einige der spannendsten Bahnen. In Frankreich rauschen wir mit 480 Stundenkilometern im TGV durch die Landschaft. In Panama reisen wir binnen nur einer Stunde von der Atlantik- zur Pazifikküste. Und in den USA sind wir hinter den Kulissen der größten Eisenbahnwerkstatt der Staaten zu Gast. Dies und mehr gibt es in dieser Folge \"Moderne Wunder\" zu sehen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T08:32:18+02:00",
		"Stop": "2018-09-11T09:15:20+02:00",
		"Info": {}
	},
	{
		"Title": "Moderne Wunder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nicht nur unsere Pizzas und Pakete müssen transportiert und ausgeliefert werden. Auch gigantische Windturbinenflügel, antike Terrakottasoldaten aus China, Luxusyachten, Tiere oder Spenderorgane werden mit Flugzeugen, Lkws, Fahrradkurieren und Spezialgerät durch die Welt bewegt.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T09:15:20+02:00",
		"Stop": "2018-09-11T10:04:57+02:00",
		"Info": {}
	},
	{
		"Title": "Mysterien im Schloss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Imposante Schlösser und Burgen erzählen heute wieder Geschichten aus der Vergangenheit: über \"Braveheart\" William Wallace, Casanova und ein Verbrechen mit kosmischen Dimensionen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T10:04:57+02:00",
		"Stop": "2018-09-11T10:50:48+02:00",
		"Info": {}
	},
	{
		"Title": "Mysterien im Schloss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Imposante Schlösser und Burgen erzählen heute wieder Geschichten aus der Vergangenheit: der bahnbrechende Erfolg eines Sängers, ein tödlicher Plot und eine literarische Ente.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T10:50:48+02:00",
		"Stop": "2018-09-11T11:36:54+02:00",
		"Info": {}
	},
	{
		"Title": "Reisen auf eigene Gefahr",
		"Subtitle": "",
		"Summary": "",
		"Description": "Während im Norden Koreas die Einwohner ihr Dasein in einer totalitären Diktatur fristen, regiert in Südkorea der Kapitalismus. Tom erlebt eine extrem leistungsorientierte Gesellschaft. Um sich die teuren Geschäfte, edlen Restaurants und die ein oder andere Schönheits-OP leisten zu können, muss der Südkoreaner hart arbeiten. Die Folgen: Burn-Out, Alkoholabhängigkeit, Depression.\n\nGastgeber: Tom Waes",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T11:36:54+02:00",
		"Stop": "2018-09-11T12:23:00+02:00",
		"Info": {
			"Folgen": [
				"Burn-Out",
				"Alkoholabhängigkeit",
				"Depression."
			]
		}
	},
	{
		"Title": "Paradiese gestern und heute",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf den Galapagos-Inseln ist der Kampf ums Überleben in vollem Gange. In einer alarmierenden Regelmäßigkeiten sterben bestimmte Arten aus. Naturschützer müssen regulierend eingreifend und entscheiden, welche Lebewesen sterben müssen, damit andere überleben.\n\nReporter: Bill Weir (1)",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T12:23:00+02:00",
		"Stop": "2018-09-11T13:08:48+02:00",
		"Info": {}
	},
	{
		"Title": "Anthony Bourdain - Kulinarische Abenteuer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Anthony Bourdain\n\nIn New Mexico lebt die größte Latino-Gemeinde der USA, außerdem strömten in den 70er Jahren Hippies in den US-Bundesstaat. Indianer lebten seit jeher dort. Der kulturelle Mix brachte eine spannende Küche hervor, die spanische, mediterrane, mexikanische und Pueblo-Einflüsse vorzuweisen hat. Anthony Bourdain probiert sich durch die kulinarischen Genüsse.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T13:08:48+02:00",
		"Stop": "2018-09-11T13:57:09+02:00",
		"Info": {
			"Moderation": [
				"Anthony Bourdain"
			]
		}
	},
	{
		"Title": "Skurrile Kost: Kulinarische Reisen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Andrew Zimmern\n\nDie Stadt Dubrovnik in Kroatien hat neben ihrer leckeren Küche auch eine wunderbare mediterrane Urlaubskulisse zu bieten. Zu den Spezialitäten gehören Lamm am Spieß, Oktopus-Salat und gegrillter Fisch nach dalmatinischer Tradition.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T13:57:09+02:00",
		"Stop": "2018-09-11T14:17:53+02:00",
		"Info": {
			"Moderation": [
				"Andrew Zimmern"
			]
		}
	},
	{
		"Title": "Skurrile Kost: Kulinarische Reisen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Andrew Zimmern\n\nDas heutige Reiseziel ist Cardiff im malerischen Wales. Dort probiert Andrew Zimmern den herzhaften Lamm-Eintopf mit Wurzelgemüse, Meeresfrüchte zum Frühstück und den beliebten Käse-Toast.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T14:17:53+02:00",
		"Stop": "2018-09-11T14:44:51+02:00",
		"Info": {
			"Moderation": [
				"Andrew Zimmern"
			]
		}
	},
	{
		"Title": "Amazing Spaces - So wohnt sonst keiner",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: George Clarke\n\nZwei Frischverheiratete stecken ihre gesamten Ersparnisse in den Kauf und Umbau einer Luxusjacht aus den 1950er Jahren. George entdeckt jedoch jede Menge Rost, Schmutz und klaffende Löcher in der Maschine. Das Budget scheint nicht auszureichen, um die Jacht in ein komfortables Drei-Zimmer-Apartment zu verwandeln.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T14:44:51+02:00",
		"Stop": "2018-09-11T15:36:39+02:00",
		"Info": {
			"Moderation": [
				"George Clarke"
			]
		}
	},
	{
		"Title": "Verrückter wohnen - So wird ein Haus draus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute beginnen die Brüder Taimoor und Rehan mit einem herausfordernden Projekt, im Zuge dessen sie einen Pferdeanhänger in ein gemütliches Gästezimmer für längere Aufenthalte verwandeln.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T15:36:39+02:00",
		"Stop": "2018-09-11T15:58:43+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückter wohnen - So wird ein Haus draus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Abenteurer-Pärchen Jared und Jen träumt von einem mobilen Zuhause aus vier Rädern. Kein Problem für die Brüder Taimoor und Rehan: Ein alter Schulbus steht schon bereit für die Restaurierung in ein gemütliches Heim für unterwegs.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T15:58:43+02:00",
		"Stop": "2018-09-11T16:18:39+02:00",
		"Info": {}
	},
	{
		"Title": "Aus Schrott mach Schotter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute kehrt das Team von \"Black Dog Salvage\" zurück nach Delaware, wo sie die Arbeiten an einer alten Kirche abschließen wollen. Die Mitarbeiter müssen unter anderem riesige Glasfenster für den Transport fertigmachen.\n\nExperte: Robert Kulp, Mike Whiteside",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T16:18:39+02:00",
		"Stop": "2018-09-11T16:37:28+02:00",
		"Info": {}
	},
	{
		"Title": "Aus Schrott mach Schotter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf der Suche nach interessanten Gegenständen an verlassenen Orten nimmt das Team von \"Black Dog Salvage\" ein altes Haus in Henderson, North Carolina, unter die Lupe. Die Mitarbeiter entfernen eine Tür nach der anderen und räumen den Dachboden leer.\n\nExperte: Robert Kulp, Mike Whiteside",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T16:37:28+02:00",
		"Stop": "2018-09-11T17:01:56+02:00",
		"Info": {}
	},
	{
		"Title": "Aus Schrott mach Schotter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Izard Haus hat zwei Zimmer und wurde im Jahr 1892 erbaut. Das Team wird fündig und nimmt ein Erker-Fenster, einen antiken Ofen und einen Treppenaufgang mit in die Werkstatt.\n\nExperte: Robert Kulp, Mike Whiteside",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T17:01:56+02:00",
		"Stop": "2018-09-11T17:21:39+02:00",
		"Info": {}
	},
	{
		"Title": "Aus Schrott mach Schotter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heute ist das Team in einer alten Baumwoll-Mühle aus dem Jahr 1800 zugange. In der \"Washington Mill\" finden die Mitarbeiter hölzerne Jalousien, Drahtkörbe und einen alten Barbier-Stuhl. Mike und Ted verwandeln außerdem eine alte Badewanne in eine Couch.\n\nExperte: Robert Kulp, Mike Whiteside",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T17:21:39+02:00",
		"Stop": "2018-09-11T17:47:44+02:00",
		"Info": {}
	},
	{
		"Title": "Kultautos - Die Auto-Retter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tim und Fuzz sind heute mit der Suche nach passenden Einzelteilen beschäftigt, um ihr Restaurierungsprojekt, einen Mercedes-Benz 230SL, wieder auf Vordermann zu bringen.\n\nExperte: Tim Shaw, Fuzz Townshend",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T17:47:44+02:00",
		"Stop": "2018-09-11T18:37:28+02:00",
		"Info": {}
	},
	{
		"Title": "Gesetzeshüter der Wildnis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Camping-Plätze sind gut gefüllt, die Gäste vergnügen sich draußen und genießen ihre Freizeit. Die Idylle wird jedoch durch einen tollwütigen Fuchs gestört, der über das Gelände streunt. Gesetzeshüter Herring nimmt die Spur des Tieres auf, um die Camper und vor allem die jungen Kinder vor dem Fuchs zu schützen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T18:37:28+02:00",
		"Stop": "2018-09-11T19:23:51+02:00",
		"Info": {}
	},
	{
		"Title": "Polizeieinsatz Alaska",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Einsatzkräfte haben über die Feiertage eine Menge zu tun und schlagen sich dabei mit zwielichtigen Gestalten herum. Außerdem haben sie ein Auge auf Minderjährige, die Alkohol konsumieren.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T19:23:51+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unerklärliche Phänomene - Ancient Aliens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Immer wieder hört man Geschichten von mysteriösen Ereignissen in dunklen Höhlen und Grotten. Antike Legenden berichten von Höhlen als Portalen zur Unterwelt oder gar als heiligen Stätten. Wieviel Wahrheit steckt in diesen Berichten und haben auch Außerirdische die Dunkelheit der Grotten genutzt, um von dort aus zu agieren?",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T21:03:07+02:00",
		"Info": {}
	},
	{
		"Title": "Unerklärliche Phänomene - Ancient Aliens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Diesmal geht es um die Frage, ob Aliens für unseren technologischen Fortschritt mitverantwortlich sind. Denn bereits im äthiopischen Henochbuch tauchen göttliche Wesen auf, die auf die Erde herabgekommen sind, um den Menschen unter die Arme zu greifen.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T21:03:07+02:00",
		"Stop": "2018-09-11T21:51:03+02:00",
		"Info": {}
	},
	{
		"Title": "Rätselhafte Geschichte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Jamie Theakston\n\nSeit vielen Jahren sind Abenteurer und Archäologen unermüdlich auf der Suche nach den Schätzen des Königs Salomon. Jamie reist nach Jerusalem, um sich mit zwei Archäologen zu unterhalten, die sich im Zuge ihrer Arbeit intensiv mit dem Schatz und seinem möglichen Versteck auseinandergesetzt haben. Die drei begeben sich in ein unterirdisches Labyrinth, betreten alte römische Straßen und kommen dem Tempel mit jedem Schritt näher.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T21:51:03+02:00",
		"Stop": "2018-09-11T22:44:38+02:00",
		"Info": {
			"Moderation": [
				"Jamie Theakston"
			]
		}
	},
	{
		"Title": "Rätselhafte Geschichte",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Jamie Theakston\n\nDie verlassene Felsenstadt Petra im heutigen Jordanien ist eines der großen Wunder der Antike. Doch wer hat die prachtvolle Stadt Petra erbaut, und warum? Welche Schätze liegen hier begraben, und welche dunklen Geheimnisse verbergen sich bis heute an diesem rätselhaften Ort? Der abenteuerlustige Jamie Theakston will das herausfinden.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T22:44:38+02:00",
		"Stop": "2018-09-11T23:26:53+02:00",
		"Info": {
			"Moderation": [
				"Jamie Theakston"
			]
		}
	},
	{
		"Title": "Die geheimnisvolle Welt der Spionage",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eric Maddox arbeitet als Informationssammler für die USA. Sein Ziel ist es, Saddam Husseins Aufenthaltsort ausfindig zu machen. Der clevere Agent widmet sich besonders den Informationen, die seine Kollegen als unwichtig erachten. Eine auf den ersten Blick irrelevante Äußerung von Saddams Geliebter führt schließlich zu dem Versteck des Diktators.",
		"ChannelName": "kabel eins Doku",
		"Start": "2018-09-11T23:26:53+02:00",
		"Stop": "2018-09-12T00:09:56+02:00",
		"Info": {}
	}
]