[
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.Regie: Manuela Stacke, Ute Hilgenfort, Patrick Schlosser, Birgit QuastenbergBuch/Autor: Anke Klemm, Sandra Kasunic, Stefan Weigl, Melanie Kuss, Andreas Strozyk, Roland FausersEmpty, Udo ScMusik: Udo Schöbel",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T06:00:00+02:00",
		"Stop": "2018-09-11T06:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mascha und der Bär",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der SchluckaufMascha hat den Schluckauf. Verzweifelt versucht der Bär alles, um ihr zu helfen, das Gehickse wieder loszuwerden. Aber vergebens. Im Gegenteil, alle Tiere, die zu Hilfe geholt werden, stecken sich an. Schon sieht der Bär sein Rendezvous mit der netten Bärin gefährdet.Das FindelkindMascha findet ein großes Ei. Gemeinsam mit dem Bären sieht sie nach, um was für ein Tier es sich handeln könnte. Es kann nur ein Pinguin sein. Deshalb muss der Bär brüten, beschließt Mascha, denn sie hat gelernt, dass bei den Pinguinen die Männchen brüten. Nachdem der Pinguin geschlüpft ist, stellen sie schnell fest, dass es in ihrer Gegend viel zu heiß für das Tier ist. Da ist guter Rat teuer.Darsteller:Mascha - Amelie DörrRegie: Denis CherviatsovBuch/Autor: Oleg Kuzovkov",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T06:05:00+02:00",
		"Stop": "2018-09-11T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shaun das Schaf",
		"Subtitle": "",
		"Summary": "",
		"Description": "Doppeltes UnheilZu verlockend ist die Altkleiderkiste für Shaun: Unbemerkt plündert er sie und verkleidet sich als Bauer. In dem Kostüm tanzt sogar Hofhund Bitzer nach seiner Pfeife! Doch der Bauer wundert sich sehr, als er nicht ganz ausgeschlafen plötzlich seinem eigenen Spiegelbild gegenübersteht.Das Auge der MiezeAls der Kater im Fernsehen seine großen Verwandten bei der Jagd sieht, ist er wie elektrisiert: So furchteinflößend möchte er auch mal sein! Fluchs näht er sich aus dem Leopardenmustermantel des Bauern einen Catsuit, und verbreitet Angst und Schrecken unter den Schafen ...Regie: Richard Goleszowski, Seamus Melone, Lee WiltonBuch/Autor: Richard Goleszowski, Richard Hansom, Elly Brewer, Lee Pressmann, Jimmy Hibbert, James HenryMusik: Mark Thomas, Vic Reeves",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T06:15:00+02:00",
		"Stop": "2018-09-11T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Kikaninchens Welt wird ein blauer Blumentopf zum Blaulicht der Feuerwehr. Und sofort sind Kikaninchen und Christian singend unterwegs zum nächsten Einsatz: eine völlig überladene Schnecke hinterlässt eine lange Schleimspur auf der Fahrbahn, die alle ins Rutschen bringt! Mit vereinten Kräften versuchen die beiden Freunde die Straße zu reinigen.KiKANiNCHEN immer montags bis freitags zwischen 6:10 Uhr und 10:25 UhrRegie: Manuela Stacke, Ute Hilgenfort, Patrick SchlosserBuch/Autor: Anke Klemm, Sandra Kasunic, Carmen d'Avis, Anna Knigge, Robert Rausch, Roland FausersEmpty, Paul SchMusik: Udo Schöbel",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T06:30:00+02:00",
		"Stop": "2018-09-11T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Feuerwehrmann Sam",
		"Subtitle": "",
		"Summary": "",
		"Description": "Norris, das MeerschweinchenSarah und James haben ein Meerschweinchen geschenkt bekommen. Weil es die beiden sehr an Hauptfeuerwehrmann Steele erinnert, wird es kurzerhand Norris getauft. Das ist nämlich der Vorname von Hauptfeuerwehrmann Steele. Leider büxt Norris aus seinem Käfig aus und versteckt sich irgendwo. Die Kinder fragen Elvis, ob er ihnen helfen kann, das Meerschweinchen zu suchen. Er soll eigentlich die Ausrüstungsgegenstände in der Feuerwache kontrollieren, erklärt sich aber natürlich sofort bereit, Sarah und James zu helfen. Wird es den Dreien gelingen, Norris wiederzufinden?Alarm am StrandIn der Bucht von Pontypandy hat ein Schiff seine Ladung verloren und Mandy und James entdecken beim Spielen am Strand eine der Kisten. Doch bei dem Versuch, sie zu öffnen, wird James unter der schweren Box eingeklemmt. Da kann nur Feuerwehrmann Sam helfen. Zusammen mit Elvis hilft er James auch bald aus der Klemme, doch auch Sam ist zunächst völlig ratlos, warum es in der Kiste so unheimlich tickt ...Regie: Jerry HibbertBuch/Autor: Andrew Brenner, Mellie Buse, Jan Page, Dave Ingham, Lee Pressman, Laura Beaumont, Paul LarsonMusik: David Pickvance",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T06:35:00+02:00",
		"Stop": "2018-09-11T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Sendung mit dem Elefanten",
		"Subtitle": "",
		"Summary": "",
		"Description": "FolgeDie Welt ist elefantastisch - Augen auf und mitgemacht! Der kleine blaue Elefant und seine Freunde präsentieren Geschichten zum Entdecken, Staunen und Mitlachen - extra für kleine Kinder.In der \"Sendung mit dem Elefanten\" geht es heute um Familiengeschichten. Das bekannte Kinderlied \"Hänschen klein\" wird in einer aufwändig hergestellten Lachgeschichte von Kindern gesungen und bebildert. Hanna würde gerne lesen, wird aber dauernd von ihrer kleinen Schwester Sina gestört, die lautstark singt. Anke liest Knolle \"Die Geschichte von der Mutter, die an alles denken wollte\" von Ursula Wölfel vor. Bobo geht mit Oma auf den Dachboden und macht dort viele spannende Entdeckungen. Leni stellt ihre Familie bis zur 5. Generation vor. Julika hat zwei große Schwestern und zeigt, wie sie aussehen. Und zum Schluss sagt Knolle mit seiner ganzen Familie \"Tschüß!\".Regie: Renate Bleichenbach, Leona FrommeltBuch/Autor: Renate Bleichenbach, Leona Frommelt",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T06:55:00+02:00",
		"Stop": "2018-09-11T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Biene Maja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die große, weite WiesenweltGleich in ihrer ersten Nacht schleicht sich Maja - vom sanften Mondlicht angezogen - zusammen mit Willi aus dem Bienenstock. Der ängstliche Willi würde am liebsten die Augen schließen. Maja hingegen kann sich an den Farben der Nacht nicht sattsehen. Ihr Wunsch auf der Wiese leben zu wollen wird immer stärker. Selbst ein hungriger, großer Frosch kann sie davon nicht abbringen.Im Bienenstock trifft inzwischen die Nachricht ein, Maja und Willi wären von dem Frosch verspeist worden.Umso mehr staunen die Königin und Frau Kassandra, als Maja und Willi zusammen mit Flip quicklebendig wieder in den Stock zurückkommen. Für Maja steht fest: sie will zusammen mit Flip und vielen Freunden auf der Wiese leben. Aber ob das die Königin des Bienenstocks erlaubt?Der BuschwindboteFlip hat ein neues Nektarfeld für die Bienen entdeckt. Diese Nachricht soll der Königin des benachbarten Sonnenstein-Bienenstocks überbracht werden. Und weil sich Maja bestens auskennt, denkt Frau Kassandra, sie könne das am besten erledigen. Aber auch Lara und Max würden gerne die Nachricht überbringen. Sogar die langsame Schnecke Rufus wäre gerne der Bote. Maja schlägt einen Wettbewerb vor. Wer zuerst seine Nachricht abgibt bekommt den Titel des \"Buschwindboten\" und darf den Glockenblumenhut tragen. Lara möchte unbedingt gewinnen und kämpft mit unfairen Mitteln.Regie: Daniel DudaBuch/Autor: Christel Gonnard, Ursula Ziegler, Steven SullivanMusik: Fabrice Aboulker, Karel Svoboda, Titellied gesungen von Helene Fischer \"Die Biene Maja\"",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T07:20:00+02:00",
		"Stop": "2018-09-11T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sesamstraße",
		"Subtitle": "",
		"Summary": "",
		"Description": "Anhand einer steinernen Mauer erklärt uns Super Grobi die Begriffe drüber, drunter, vorbei und hindurch. Beim letzten Begriff erweist sich die Mauer als ziemlich hart.Mias Opa Jochen ist leidenschaftlicher Segler. Von ihm lernt Mia auch das Segeln, sie kann schon vier Seemannsknoten und beim Auslaufen darf sie alleine am Ruder stehen.Das Spielehaus müsste mal wieder aufgeräumt werden. Aber sowohl Elmo als auch Julia haben keine Lust dazu. Da hat Elmo eine Idee. Wie wäre es, wenn man während des Aufräumens reimt?Bert mischt Farben: aus Rot und Blau wird Violett, aus Gelb und Rot wird Orange. Ernie soll herausfinden, was aus Blau und Gelb wird. Aber da ist die gelbe Farbe leer. Kurzerhand nimmt Ernie Berts gelbe Hand und zerrt sie unter den blauen Hahn...Regie: Dirk Nabersberg, Jojo Wolff",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T07:45:00+02:00",
		"Stop": "2018-09-11T08:04:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kikaninchen, Anni und Christian schnipseln einen Bauernhof mit allem, was dazu gehört: Obstbaum, Heuhaufen und Schwein. Allerdings ist das Schwein sehr unglücklich - es braucht dringend Freunde! Und dann ist da auch noch eine Kuh, um die sich Kikaninchen, Anni und Christian liebevoll kümmern.Regie: Manuela Stacke, Ute HilgenfortBuch/Autor: Anke Klemm, Sandra Kasunic, Stefan Weigl, Melanie Kuss, Andreas Strozyk, Roland FausersEmpty, Anja FMusik: Udo Schöbel",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T08:04:00+02:00",
		"Stop": "2018-09-11T08:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Weißt du eigentlich, wie lieb ich dich hab? - Die Abenteuer des kleinen Hasen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der große SturmEs ist unerträglich heiß und die Wiesenbewohner können sich vor Erschöpfung kaum bewegen. Der kleine braune Hase fragt sich, ob es immer so heiß bleiben wird. Doch der große braune Hase erklärt ihm, dass die Natur die Temperaturen regelt und auch wieder für Abkühlung sorgen wird. Und tatsächlich - da kündigt sich auch schon ein Gewitter an. Aber dieses Gewitter wächst zu einem gewaltigen Sturm heran.Die GeburtstagsüberraschungDie kleine Feldmaus hat heute Geburtstag und natürlich möchte der kleine Hase seiner besten Freundin etwas ganz Besonderes schenken. Aber was nur? Worüber würde sich die kleine Feldmaus wohl freuen? Sie hat nämlich einen sehr speziellen Geschmack und weiß immer ganz genau, was ihr gefällt und was nicht. Da kann man mit einem Geschenk auch leicht ziemlich daneben liegen. Der kleine Hase sucht Rat beim großen Hasen. Auch das kleine Grauhörnchen, Blauvogel und die kleine Rotfüchsin sind dem kleinen Hasen bei der Suche nach dem passenden Geschenk behilflich. Schließlich hat er eine Reihe von Geschenken zur Auswahl und glücklicherweise auch eine Idee, was der kleinen Feldmaus die größte Freude bereiten würde.Darsteller:Kleiner brauner Hase - Pablo Ribet BuseGroßer brauner Hase - Michael OttKleine Feldmaus - Milena RybiczkaKleines Grauhörnchen - Max AsmusKleine Weisseule - Jana FroschKleine Rotfüchsin - Zelina SanchezRegie: Stevie Vallance, Steve Moltzen, Jo BoagBuch/Autor: Sam McBratney, David Evans, Tammy Burnstock, Jane Schneider, David Witt, Lisa Hoppe, Melanie Alexand",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T08:10:00+02:00",
		"Stop": "2018-09-11T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kleine Prinzessin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ich will in Urlaub gehenDie kleine Prinzessin bekommt eine Ansichtskarte von ihrer Tante aus dem Urlaub. Daraufhin will sie selber Urlaub machen, obwohl alle Erwachsenen eifrig beim Frühjahrsputz im Schloss sind. Sie nimmt ein Sonnenbad am Schlossteich, besichtigt den Park und picknickt auf der Luftmatratze. Bald ist es ihr zu langweilig, während die Erwachsenen aus der Reinigung ein fröhliches Ereignis gestalten. Als die Prinzessin überlegt, ob sie doch helfen soll, erscheint die Tante, der es alleine im Urlaub zu langweilig war.Ich will mein SchafDie kleine Prinzessin spielt Tierärztin und versorgt alle \"kranken\" Tiere und Spielzeuge. Da taucht ein Schaf im Schlossgarten auf. Sofort schließt die Prinzessin Freundschaft mit dem Tier, nimmt es überallhin mit. Das Schaf hat jedoch Hausverbot, so badet sie es im aufblasbaren Schwimmbecken. Inzwischen hat der Gärtner herausgefunden, dass das Schaf von einem nahem Bauernhof stammt, und will es zurückbringen. Das will die Prinzessin verhindern, indem sie es versteckt. Doch ein Schaf hält es in keinem Versteck lange aus.Regie: Edward FosterBuch/Autor: Cas Willing, Dave Ingham, Rachel Murrell, Dan Wicksman, Kelly Marshall, Laura Summers, Alison Gentle",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T08:30:00+02:00",
		"Stop": "2018-09-11T08:49:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Schnipsel, viele Ideen. Und so basteln Kikaninchen und Christian aus bunten Papierschnipseln einen Laster, der Pannenhilfe für seinen platten Reifen braucht.Regie: Manuela Stacke, Ute Hilgenfort, Patrick SchlosserBuch/Autor: Anke Klemm, Sandra Kasunic, Stefan Weigl, Melanie Kuss, Andreas Strozyk, Roland FausersEmpty, Paul SMusik: Udo Schöbel",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T08:49:00+02:00",
		"Stop": "2018-09-11T08:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Poppy Katz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die königliche KröteAlma taucht mit der Kröte Cesar auf. Er hat sich auf dem Weg zu einer königlichen Hochzeit verlaufen. Poppy will ihn mit seinen Freunden in einer Kutsche in die Warzenwälder bringen. Hier begegnen sie Jessie Jones, dem Cowboy-Kobold , der die Pferde durchgehen lässt. Cesar, der gesteht, der Bräutigam zu sein, fällt aus der Kutsche. Die Freunde finden ihn wieder und bringen ihn im letzten Augeblick zu seiner Trauung.Das Weltraum-WettrennenNachdem Zuzu Mos letzten süßen Drops gegessen hat, reisen Poppy und ihre Freunde zum Planeten Drop-Drop-Dropsius, dessen Ring laut Uhu aus Millionen süßer Drops besteht. Doch ihre Rakete wird von Ultrazoid, dem Herrscher der Ringe , beschlagnahmt. Er besteht darauf, dass Poppy mit ihm ein Rennen um den Planeten macht. Mit Zuzus neuen Rollschuhen gewinnt Poppy ihre Rakete zurück und alle bekommen süße Drops.Regie: Leo NielsenBuch/Autor: Kate Boutilier, Eryk Casemiro und div. andereMusik: Oliver Davis",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T08:55:00+02:00",
		"Stop": "2018-09-11T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ENE MENE BU - und dran bist du",
		"Subtitle": "",
		"Summary": "",
		"Description": "ENE MENE BU lädt die jungen Zuschauer ein, zu den Themen einer Sendung zu malen und zu basteln, denn im interaktiven TV-Format erwacht die Kunst der Kinder in einer aufwändig und liebevoll gestalteten Pop-up-Welt zum Leben. Und für ausgewählte Einsendungen eröffnet ENE MENE BU on-air und online eine Galerie, in der die jungen Fans die Bilder von Kindern wie in einem richtigen Museum bestaunen können.Jede Folge ENE MENE BU besteht aus Realfilmen mit Kindern und Designelementen, die sich aus Einsendungen der Zuschauer zusammensetzen. Immer im Fokus stehen Vorschüler und ihre sinnlich-kreativen Ideen und Erfahrungen. In kurzen Porträts zeigen sie, was sie am liebsten basteln, malen und gestalten. Sie tauchen ein in ihre Werke, erzählen die Themen fort, übertragen sie in ein reales Spiel. Sie malen mit verbundenen Augen oder puzzeln Stecktiere.Musik: Phrasenmäher",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T09:15:00+02:00",
		"Stop": "2018-09-11T09:24:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach dem Schnipselregen entdeckt Johanna mit Kikaninchen verrückte Tiere in einem verrückten Zoo. Dibedibedab.Regie: Manuela Stacke, Ute Hilgenfort, Ute HilgefortBuch/Autor: Anke Klemm, Sandra Kasunic, Stefan Weigl, Melanie Kuss, Andreas Strozyk, Roland FausersEmpty, SandraMusik: Udo Schöbel",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T09:24:00+02:00",
		"Stop": "2018-09-11T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Abenteuer von Awena \u0026 Abduli",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Höhle der FledermäuseIdi ist Medizinmann. Er kann nicht nur Menschen heilen, sondern auch Kontakt zu ihren Ahnen aufnehmen. Idi zeigt Awena und Abduli, wie er das macht. Dafür führt er sie in eine tiefe Höhle, in der es Tropfsteine und Fledermäuse gibt. Für Awena und Abduli wird das ein besonders aufregender Ausflug.Regie: Frank Feustle",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T09:25:00+02:00",
		"Stop": "2018-09-11T09:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dinotaps",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Ding, das stimmitierteDieses Mal kommen unsere drei Dinotaps auf die Idee, gegenseitig ihre Stimmen zu imitieren oder wie sie es bezeichnen zu stimmitieren. Wie der Zufall es so will, kommen sie an einen Ort, wo sie genau das hervorragend tun können: Eine Schlucht, in der ihre Stimmen vielfach widerhallen. Das ist ebenso spaßig wie verwirrend. Denn als Gwen Bob und Toni dazu auffordert, sie zu suchen, können sie sich gegenseitig nicht mehr finden, weil keiner mehr weiß, woher die Stimme des anderen kommt.Das Ding, das gruselig warEs ist ein Tag, an dem der Regen auf die Dinotaps-Welt niederprasselt, oder - wie Gwen es ausdrückt - nasser Sonnenschein. Anfangs macht es noch Spaß, ein bisschen im nassen Sonnenschein zu spielen. Da dieser aber von einem Gewitter begleitet wird, machen sich die drei Freunde doch auf die Suche nach einem geeigneten Unterschlupf. Als sie eine geeignete Höhle finden, gruselt es Bob und Gwen zunächst vor der Dunkelheit. Doch dann treffen sie ein ganz sonderbares Wesen.Das Ding, das niemals enden sollteBob, Gwen und Toni haben sich den ganzen Tag über mit allerlei Spielen vergnügt, doch nun neigt sich der Tag dem Ende zu und die Sonne geht unter. Und wer, wenn nicht Gwen, hätte nun eine geniale Idee? Mit dem Vorschlag, einfach so schnell hinter der Sonne hinterherzulaufen, dass sie niemals untergeht, kann Gwen alle überzeugen. Leider schlägt der Versuch fehl, so sehr sich die drei auch anstrengen. Schließlich bricht die Dunkelheit herein und die geheimnisvolle Nachtzeit beginnt. Und so schön der Tag auch gewesen sein mag, in der Nacht gibt es viele Dinge zu entdecken, die tagsüber verborgen bleiben.Darsteller:Bob - Tim MoeseritzGwen - Kerstin DraegerToni - Patrick BachRegie: Harold HarrisBuch/Autor: Alan Gilbey (Chefautor), Abigail Jackson, Amanda Richardson, Catherine Williams, Emma Collins, JamesMusik: Itchy Teeth, Mezzo Music",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T09:40:00+02:00",
		"Stop": "2018-09-11T10:09:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKANiNCHEN",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kikaninchen wünscht sich eine Geschichte über ein Mädchen, das so gern eine Katze hätte. Anni fällt sofort Clara ein, die ihre Mama jeden Tag nach einer Katze fragt. Endlich erfüllt sich ihr größter Wunsch und die Mieze hilft ihr sogar beim Geschenkebasteln für ihren Papa.Regie: Manuela Stacke, Ute Hilgenfort, Patrick SchlosserBuch/Autor: Anke Klemm, Sandra Kasunic, Carmen d'Avis, Anna Knigge, Robert Rausch, Roland FausersEmpty, Helge MaMusik: Udo Schöbel",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T10:09:00+02:00",
		"Stop": "2018-09-11T10:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Franklin und Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Franklin und der schreckliche DracheFranklin und seine Freunde lauschen ganz aufgeregt einer Geschichte von Herrn Reiher, in der es um eine Prinzessin und einen Drachen geht. Die Geschichte gefällt ihnen so gut, dass sie beschließen, sie nachzuspielen. Jeder darf sich eine Rolle aussuchen und Franklin wählt die des Helden. Auch als sie die Geschichte nochmal spielen, möchte er immer wieder der Held sein, was bei den anderen nicht so richtig gut ankommt.Franklin und der TrommelkreisBald findet der Waldland-Trommelkreis statt und Franklins Tante übt mit ihm und seiner Familie das Trommeln. Jeder soll seinen eigenen, ganz besonderen Beat dabei spielen. Doch während um ihn herum nach und nach jeder in seinen Rhythmus kommt, tut Franklin sich schwer damit, seinen Klang zu finden. Auch seine Freunde in der Schule haben schon ihren Sound. Doch so sehr sich Franklin auch anstrengt, er kann den seinen nicht finden.Darsteller:Franklin - Jonas Schmidt-FoßBär - Andreas WittmannFuchs - Till FlechtnerHase - Derya FlechtnerBiber - Lea MariageGans - Leonie LangenRegie: Lynn Reist, John PayneBuch/Autor: Tim O'Halloran, Gabriela V. Godoy, Trevor Hierons, Kathy Paulin-Lougheed, F. Ramirez, J. Payne, PhilMusik: John Welsman",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T10:15:00+02:00",
		"Stop": "2018-09-11T10:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mouk, der Weltreisebär",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die VogeljagdMouk und Chavapa sind in Borneo bei ihrem Freund Luis und dessen Vater Juan. Juan ist Wissenschaftler und beobachtet mit Hilfe eines Satellitengeräts Vögel im Urwald. Er ist auf der Suche nach einem Großen Argusfasan, dessen Spur auf dem Gerät nicht mehr angezeigt wird. Nach einer langen Suche finden sie den Argus Pépette in einem Nest mit drei Küken, die Juan nach den drei Jungs benennt: Mouk, Chavapa und Luis.Ein vergesslicher TagDer Tag fängt für Mouk und Chavapa in Tokio gut an. Sie machen mit ihrer Freundin Atu ein Picknick im Park. Aber danach läuft alles schief. Mouk vergisst seinen Rucksack im Park, das Geschäft, in dem sie ein Geschenk für Atu kaufen wollen ist geschlossen, Mouk findet den Weg zu Atu nicht mehr und Chavapa hat den Stadtplan vergessen.Nachdem die Lage recht aussichtslos zu sein scheint, treffen sie per Zufall die Polizistin wieder, der sie eine verlorengegangene Brieftasche gegeben hatten. Die Polizistin erklärt ihnen den Weg zurück und der Verlierer der Brieftasche schenkt ihnen einen Frosch - das ideale Geschenk für Atu!Regie: François NarbouxBuch/Autor: Fred Boisseau, Lauren Beukes, Philippe Leconte, Charles HodgesMusik: Mathias Duplessy",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T10:35:00+02:00",
		"Stop": "2018-09-11T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "logo! Die Welt und ich.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachrichten für KinderDu willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! - deinen Kindernachrichten bei KiKA.",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T11:00:00+02:00",
		"Stop": "2018-09-11T11:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Dschungelbuch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Verrückt vor SchmerzAppu ist unartig, und seine Mutter Gayini droht ihm mit dem Schwarzen Elefanten. Beleidigt besucht Appu Mogli. Zur Aufmunterung wollen die beiden Freunde am Fluss schwimmen gehen. Doch dort tobt ein Ungeheuer im Wasser, das Appu für den Schwarzen Elefanten hält. Während Appu davon läuft, erkennt Mogli, dass es sich bei dem Ungeheuer um das Krokodil Jakala handelt, das vor Zahnschmerzen fast verrückt wird. Erst will Jakala sich nicht helfen lassen, doch dann kann Mogli ihm den kranken Zahn ziehen. Vor Freude und Dankbarkeit lässt Jakala den Menschenjungen unversehrt ziehen. Doch weit kommt Mogli nicht, denn er trifft auf Shir Khan, der ihm aufgelauert hat. Aber Shir Khan hat die Rechnung ohne Jakala gemacht ...Im Tal des NebelsPhaona will Mogli endgültig aus dem Rudel verbannen und lässt sich mal wieder einen fiesen Trick dazu einfallen. Er stellt Mogli eine Falle und behauptet nachher, der Menschenjunge hätte seine Beute geklaut. Akela verdonnert Mogli daraufhin zu einer Prüfung im Tal des Nebels. Während Balu seinen Schüler Mogli für diese schwere Aufgabe trainiert, überredet Phaona den listigen Tabaqui, Mogli im Nebeltal aufzulauern und ihn zu beseitigen. Der Tag der Prüfung kommt. Mogli geht mutig in das geheimnisvolle Tal hinein, und Tabaqui folgt ihm unbemerkt. Ob Phaonas Plan gelingt oder wird Mogli schließlich doch als Wolf anerkannt?Regie: Tapaas Chakravavarti, Siddharth VasudevaBuch/Autor: Jimmy Hibbert, Diane Redmond, David Richard Fox, Laura Beaumont, Paul LarsonsEmpty, Annetta ZucchiMusik: Guy Michelmore, Titelsong gesungen von Lisa Abbott",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T11:10:00+02:00",
		"Stop": "2018-09-11T11:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Ritter Trenk",
		"Subtitle": "",
		"Summary": "",
		"Description": "GauklerspieleHans von Hohenlob hat eine wunderbare Idee: Er wird ein Fest zum 100-jährigen Jubiläum von Burg Hohenlob veranstalten, ein \"Spektakulum\" mit vielen Gästen. Neben dem Fürsten sind auch Wertold der Wüterich und Ritter Dietz von Durgelstein eingeladen. Letzterer schärft seinem Sohn Zink noch einmal ein, bloß nicht zu verraten, dass er mit dem Bauernjungen Trenk die Rolle getauscht hat. Stolz präsentiert der Fürst eine Überraschung: Eine Gauklergruppe soll beim Fest Theater spielen. Allerdings hat sich Trenks Freund Momme Mumm gerade heftig am Fuß verletzt, sodass er nicht mitspielen kann. Heimlich übernimmt Thekla seine Rolle, was allerdings nach mittelalterlicher Sitte strengstens verboten ist. Frauen dürfen einfach kein Theater spielen! Schlimmer noch als ihre mögliche Entdeckung ist indes die Gefangennahme von Zink, der von den Häschern irrtümlich für den entlaufenden Bauernjungen Trenk gehalten wird. Bevor Trenks Geheimnis auffliegt, gelingt es den Kindern, den Gefangenen zu vertauschen und so enthüllt Wertolt mit großer Geste am Ende seinen eigenen Pagen Linhard, was den Fürsten neben der gelungenen Theateraufführung zusätzlich köstlich amüsiert. Selbst der sonst so strenge Kaplan ist hochzufrieden: Er durfte den Baum der Erkenntnis spielen.Regie: Eckart FingbergBuch/Autor: Jens Maria Merz, Stefanie Schütz, Ishel U. Eicher, John Chambers, Eckart FingbergMusik: Sebastian Horn, Leonhard Schwarz",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T11:35:00+02:00",
		"Stop": "2018-09-11T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tom - Ein echter Freund",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tom in LondonTom landet in London, und Miss Hatch und Weedon, die Handlanger des internationalen Gangsters Carter, erwarten den Dinosaurier bereits. Der hat hier in London so etwas wie einen Vetter bekommen: im Naturkunde-Museum steht eine Dinosauriernachbildung angetrieben von modernster Animationstechnik. Davon weiß zu Beginn dieser Geschichte aber noch niemand etwas. Aber sehr schnell erfahren die \"Bösen\" davon und beschließen den vollbeweglichen Dino als Köder zu benutzen, um mit ihm Tom anzulocken und in ihre Gewalt zu bekommen. Tom, inzwischen im Zirkus angekommen, hat einen Herzenswunsch: er möchte im Buckingham Palast die Königin besuchen. Tip und Wanda können es ihm nicht ausreden, also begleiten sie ihn. Als \"maskierter Schatten\" dringt Weedon nachts ins Museum ein. Rupert hat Schwierigkeiten mit seiner TV-Fernbedienung, die Queen ist nicht zu Hause, der Computer-Saurier wird freigesetzt, Tom läuft hinter ihm her und der böse Carter ist dem Wahnsinn nahe, als Weedon wieder alles verpatzt und Tom, Gott sei Dank, nicht in die bereit gestellte Falle tappt.Regie: Ernest AgullóBuch/Autor: J. Hibbert, Chr. Matzerath",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T12:00:00+02:00",
		"Stop": "2018-09-11T12:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Garfield",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Lasagne-SpionGarfield ist entnervt, weil der \"niedliche\" Nermal einen ganzen Monat lang bei ihnen wohnen soll. Als wenn das nicht Strafe genug wäre, taucht plötzlich noch ein zweites niedliches Kätzchen namens Spumoni auf. Spumoni ist aber in Wahrheit ein perfekt getarnter Lasagne-Krieger vom Planeten Parma. Er soll herausfinden, welche Schwäche Garfield hat, damit die Bewohner von Parma endlich die Erde erobern können ...Auch Kraken lieben DonutsEigentlich hat Garfield einen Glückstag erwischt. Er schnappt sich 12 dutzend Donuts, die Jon für eine Party gekauft hat, die Liz veranstalten will. Doch dann findet sich Odie dummerweise nicht mit der Aufteilung ab: Garfield soll die Donuts bekommen, Odie die Löcher der Donuts. Kurzerhand haut Odie mit den Donuts ab. Die ersten zwei Dutzend der Donuts sind auf Odies Flucht vor Garfield schon verloren gegangen, als der Rest in der Kanalisation landet. Dort wartet zu allem Unglück ein gefräßiger Riesenkrake auf Odie und Garfield ...Regie: Philippe VidalBuch/Autor: Julien Magnat, Mark EvanierMusik: Laurent Bertrand, Jean-Christophe Prudhomme",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T12:25:00+02:00",
		"Stop": "2018-09-11T12:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Marcus Level",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der DruideDer König der Elfen ist erkrankt und Marcus soll schnell die Zutaten für den Heiltrank holen. Auf dem Weg zu den einsamen Orten schließt sich dem Team ein ziemlich trotteliger Druide an.Bei Marcus zuhause braut Gorbar für die kranke Seraphine einen Heiltrank von umwerfender Wirkung.Die Insel der grässlichen GhuleMarcus begibt sich an einen schauerlichen Ort voller gruseliger Ghule, um es mit Vipkrad aufzunehmen. Da ist es fast schon ein Glück, dass er nichts sieht, weil seine Brille weg ist.Bei Marcus zuhause übernimmt Gorbar die schier unlösbare Mission, eine Dose zu öffnen.Regie: Ahmed GuerrouacheBuch/Autor: Eddy Fluchon, Jérôme Erbin, Frédéric Lenoir, Ahmed Guerrouache, David Crozier",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T12:55:00+02:00",
		"Stop": "2018-09-11T13:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "4 ½ Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "3D-Animationsserie, Spanien / Deutschland 2015Hausmeister des GrauensDas Armband von Freds Lieblingslehrerin ist verschwunden! Fred will diesen Fall unbedingt allein lösen, um ihr zu imponieren. Doch dann findet der Schulhausmeister das edle Stück.Fred bleibt skeptisch; er hat Daniel, den Hausmeister, von Anfang an verdächtigt. Als Daniel dann auch noch in der Mädchenumkleide erwischt wird, kann Fred seine Freunde überzeugen, dass es eine dunkle Seite an dem angeblich braven und fleißigen Daniel gibt.Regie: Juan Carlos Concha, Javier GalánBuch/Autor: Cristina Broquetas, Daniel Gonzáles, Eduard Sola, Jon Groves, Carles SalasMusik: Toni M. Mir",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T13:20:00+02:00",
		"Stop": "2018-09-11T13:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Pfefferkörner",
		"Subtitle": "",
		"Summary": "",
		"Description": "AbgezocktLaurenz soll für seine Mutter 500 Euro am Geldautomaten ziehen. Was er nicht mitbekommt, ist, dass ein Gaunerpärchen mit Hilfe einer versteckten Mikrokamera und eines Lesegerätes die Kontodaten der EC-Karte ausspioniert. Am nächsten Tag beschuldigt Rika ihren Sohn, mehr Geld als verabredet von ihrem Konto genommen zu haben. Da Laurenz das Verschwinden des Geldbetrages nicht erklären kann, wird er mit Hausarrest bestraft. Heimlich verlässt er das Haus und beschließt mit den anderen Pfefferkörnern, die wahren Diebe zu finden.Währenddessen gehen Lilly und Yeliz einem ganz anderen Auftrag nach. Sie inszenieren eine zufällige Begegnung mit ihren Eltern Roman und Hatice, um sie miteinander zu verkuppeln. Doch die Operation \"Blind Date\" geht gründlich schief.Darsteller:Laurenz Krogmann - Tim TiedemannMarie Krogmann - Nina FlynnLilly Theede - Laura GabrielYeliz Surat - Mira LiebKarol Adamek - Moritz GlaserRika Krogmann - Katharina SpieringRegie: Klaus Wirbitzky, Andrea KatzenbergerBuch/Autor: Jörg Reiter, Katharina Mestre, Andrea Katzenberger, Sonja Sairally, Anja JabsMusik: Mario Schneider",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T13:40:00+02:00",
		"Stop": "2018-09-11T14:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schloss Einstein - Erfurt",
		"Subtitle": "",
		"Summary": "",
		"Description": "FolgeJulius will die arrogante Zoe schocken. Doch plötzlich ist er selbst geschockt...Orkan stößt bei seinem Rache-Plan für Zoe auf diverse Hindernisse: Julius scheint sich so gar nicht zum Provo-Proll zu eignen. Also gibt Orkan ihm Nachhilfe. Doch die Feuertaufe misslingt. Kurz darauf schafft Julius es aber doch noch, Zoe zu schocken. Allerdings eher ungewollt...Können Sarah und Nele doch noch bei ihrem Schwarm punkten?Martha kann das Missverständnis rund um Sarahs und Neles Schwarm aufklären. Er ist nicht vergeben! Die Mädchen sind überglücklich. Damit die beiden sich nicht wieder in die Quere kommen oder zerstreiten, hat Martha einen Plan: Unter einem Vorwand locken Sarah und Nele ihren Traumboy zu einem Date. Martha beobachtet heimlich, wer von beiden die besseren Chancen bei ihm hat. Das kann ja nur schiefgehen. Oder nicht...?Petra klammert sich an die Hoffnung, dass ihre größte Sehnsucht Wirklichkeit wird.Petra ist sich sicher, jemand aus ihrer Vergangenheit gesehen zu haben. Rike hält das für unmöglich. Trotzdem ist sie für ihre Freundin da, recherchiert mit ihr nach gegenteiligen Indizien und hält Petra den Rücken frei. Petra ist dankbar für Rikes Unterstützung. Und auch wenn es undenkbar scheint - sie kann ihre Suche noch nicht aufgeben...Darsteller:Martha - Luna KuseSarah - Selma KunzeNele - Hanna-Sophie StötzelPetra - Elena HesseRike - Madeleine HaasHermann - Thorin HollandRegie: Frank Stoye, Nils Dettmann, Marco Gadge, Julia Peters, Theresa BraunBuch/Autor: Karen Beyer, Frank Wollin, Karen Riefflin, Max Honert, Christin Burger, Christiane Bubner, Dana BechMusik: Andreas Bicking, Tonbüro Berlin",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T14:10:00+02:00",
		"Stop": "2018-09-11T14:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schloss Einstein - Erfurt",
		"Subtitle": "",
		"Summary": "",
		"Description": "FolgeOrkan hat Einstein für die Basketball-Schulmeisterschafen angemeldet. Das gibt Probleme...Orkan hat die Einsteiner ungefragt zur Basketball-Schulmeisterschaft angemeldet und stellt sein Team zusammen. Pawel und Jannis fürchten die nächste Schlappe für Einstein. Simon hingegen rebelliert, als auch Moritz zur Mannschaft gehören soll und greift schließlich zu einer krassen Maßnahme. Olivia kommt dahinter und droht, seine fiese Nummer im Xpress zu veröffentlichen. Simon ist außer sich vor Wut...Die Einsteiner bekommen ein tierisches Problem...Martha lockt Sarah und Nele zur nächsten Challenge auf einen Reiterhof. Die Mädchen sind begeistert. Doch dann überstürzen sich die Ereignisse: Neles und Sarahs Ponys sind plötzlich weg, und ein Pferd soll zum Schlachter. Damit sind alle Liebesangelegenheiten vergessen...Pawel schwebt auf Wolke 7. Hoffentlich stürzt er nicht ab...Der verknallte Pawel überrascht das Mädchen, in das er sich verknallt hat, mit kleinen Geschenken. Heimlich natürlich. Denn sie soll ja nichts von seinen Gefühlen wissen. Dann allerdings wird er von Pit \"erwischt\", und auch seine Angebetete kommt schließlich hinter sein süßes Geheimnis... Ist nun alles vorbei?Darsteller:Martha - Luna KuseSarah - Selma KunzeNele - Hanna-Sophie StötzelPetra - Elena HesseRike - Madeleine HaasHermann - Thorin HollandRegie: Frank Stoye, Nils Dettmann, Marco Gadge, Julia Peters, Theresa BraunBuch/Autor: Karen Beyer, Frank Wollin, Karen Riefflin, Max Honert, Christin Burger, Christiane Bubner, Dana BechMusik: Andreas Bicking, Tonbüro Berlin",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T14:35:00+02:00",
		"Stop": "2018-09-11T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Annedroids",
		"Subtitle": "",
		"Summary": "",
		"Description": "Operation PidgelyEs ist der erste Schultag nach den Ferien und Pidgely ist startklar für seinen ersten Einsatz. Seine Aufgabe ist es Nick und Shania in der Schule ausfindig zu machen und ihnen eine Videobotschaft zu übermitteln - ohne dabei von jemand anderem gesehen zu werden. Doch Pidgely lässt sich von jedem Leckerbissen unterwegs ablenken, fliegt Umwege und kommt zu spät am vereinbarten Treffpunkt an. Nick und Shania sind bereits im Unterricht. Außerdem sind Pidgelys Treibstofftanks fast leer. Mit dem letzten Treibstoff findet Pidgely Shania, die ihn wiederum Nick übergibt. Nick hat als Neuer in der Klasse schon genug zu tun. Dann auch noch eine raketenbetriebene Taube verstecken zu müssen, stellt ihn vor ein beinah unlösbares Problem.Das Babysitting-ExperimentAnne, Nick und Shania bekommen die Aufgabe, auf Shanias drei kleine Brüder aufzupassen, während deren Großmutter zusammen mit Nicks Mom bei einer Hundeausstellung ist. Zunächst versucht Anne mit allen möglichen wissenschaftlichen Experimenten und Erklärungen das Interesse der Jungs zu wecken, was ihr aber nicht gelingt. Selbst Shania, zieht ein Videospiel vor. Doch dann taucht kurz PAL am Fenster auf und die Jungs bekommen einen Mordsschreck, weil sie glauben, einen Geist gesehen zu haben. Anne läuft nach draußen und erfährt von PAL, dass es auf dem Schrottplatz einen \"Notfall\" gegeben hat: Miau-Katze hat offenbar Junge bekommen. Während Anne, Shania und PAL zum Schrottplatz zurücklaufen, um sich um die Kätzchen zu kümmern, bleibt Nick bei den drei total verschreckten Jungs und versucht, sie wieder aus ihrem Zimmer hervorzulocken.Darsteller:Anne - Addison HolleyNick - Jadiel DowlinShania - Adrianna Di LielloNick's Mutter - Raven DaudaPal - Millie DavisRegie: J.J. Johnson, Steve ScainiBuch/Autor: J.J. Johnson, Christin Simms, Amanda SpagnoloMusik: Michael-Paul Ella",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T15:00:00+02:00",
		"Stop": "2018-09-11T15:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mirette ermittelt",
		"Subtitle": "",
		"Summary": "",
		"Description": "2D-Animationsserie, Frankreich / Spanien 2016Der Fall der Chinesischen MauerMirette und Jean Cat sind alarmiert: Alles deutet darauf hin, dass der Große Gefährliche Gangster einen Riesencoup in Peking landen will. Die beiden setzen alles daran herauszufinden, welche besondere Sehenswürdigkeit der größenwahnsinnige Verbrecher dieses Mal für seinen Mega-Minigolfplatz stehlen will. Doch der Große Gefährliche Gangster lenkt sie mit fiesen Tricks zunächst auf die falsche Fährte. Als die Detektivette und ihr Katzistent merken, dass sein wahres Zielobjekt ganz woanders liegt und viel größer als gedacht ist, beginnt ein Wettlauf gegen die Zeit. Können sie den Großen Gefährlichen Gangster rechtzeitig stoppen?Olé, Mirette!Mirette und Jean Cat gehen in Barcelona auf ein Popkonzert. Doch die Vorstellung ist schnell vorbei, denn zwei der drei Sängerinnen verschwinden spurlos von der Bühne. Die dritte Sängerin wird kurzerhand von Kommissar Mollo verhaftet und ins Gefängnis gesteckt. Für Mirette dagegen ist der Fall alles andere als gelöst. Die beste Detektivin unter 12 aller Zeiten hat schon bald eine heiße Spur. Jean Cat dagegen ist gar nicht bei der Sache. Zum einen bekommt er kein Choomalloo-Eis, zum anderen macht ihm der aufdringliche Mops Don Carlos Konkurrenz, denn Don Carlos will auch Mirettes Assistent werden ...Regie: Florent HeitzBuch/Autor: Oliver Bardy, Válerie Bandansky, Catherine Le Roux, Claire Espagno, Vanessa Grunberg, Emmanuel Leduc/Fanny Joly, Laurent AudouinMusik: Pierre Sissmann, Jonathan Menaro, Jean-Luc Daniel, Bastien Deshayers, Nicolas Clergue",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T15:45:00+02:00",
		"Stop": "2018-09-11T16:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kein Keks für Kobolde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ungebetene GästeEs ist Winter. Während sich die Kobolde auf dem verlassenen Campingplatz herumtreiben und die Abfalltonnen durchstöbern, nisten sich ein paar von den Sumpfratten, den fiesen Spießgesellen des weißen Kobolds, im Bau von Neunauge, Feuerkopf und Siebenpunkt ein. Ehe es sich die Kobolde versehen, stehen sie ohne Behausung und ohne ihre Nahrungsvorräte da - der Wind bläst eiskalt und der Schnee fällt in schweren Flocken! Was nun? Erfrieren und verhungern vielleicht? Den Freunden kommt eine spitzbübische Idee: in der Festung des verbrecherischen weißen Kobolds - weit jenseits des Sumpfes - brennt sicher ein warmes Feuer, und etwas zu essen wird es dort gewiss auch geben. Wie wäre es also, sich dorthin auf den Weg zu machen und dem Weißen und seinen Leuten eine Komödie vorzuspielen? Gesagt, getan! Neunauge, Feuerkopf und Siebenpunkt verkleiden sich bis zur Unkenntlichkeit und mischen in der Rolle von ein paar alten, weisen Sehern das Lager der Bösewichte so gründlich auf, dass dort schnell nichts mehr ist, wie es vorher war!Rette sich wer kannUm seinem wenig besuchten Campingplatz ein paar mehr Gäste zu verschaffen, macht Papa Gelbschopf Photos vom angrenzenden Wald und versucht damit, auf seiner Internetseite zu werben. Dabei geschieht, was nicht geschehen darf: Auf einem der Photos lassen sich unschwer die Umrisse unserer Kobolde erkennen! Frau Bürgermeister erfasst augenblicklich die Gunst der Stunde und setzt alle Hebel in Bewegung, um aus dem Campingplatz einen hochmodernen Freizeitpark zu machen. Wer diesen Park besucht - so erklärt sie der Presse - hat die einmalige Chance, lebende Kobolde aufzuspüren! Während Gelbschopf zunächst durchaus froh darüber ist, dass sein Geschäft einen unerwarteten Aufschwung erfährt, ist Mia von der Entwicklung der Dinge gleichermaßen überrascht und entsetzt. Können sich die Kobolde eines solchen Ansturms erwehren? Noch haben unsere kleinen Freunde keine rechte Vorstellung, was da auf sie zukommt. Denn noch müssen sie sich vor allem hüten vor einen einzelnen, jugendlichen, selbst ernannten Koboldjäger, der alles daran setzt, die Kobolde in seine selbstgebastelten Fallen zu locken.Regie: Alexis StadermannBuch/Autor: Gina Roncoli",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T16:05:00+02:00",
		"Stop": "2018-09-11T16:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hexe Lilli",
		"Subtitle": "",
		"Summary": "",
		"Description": "Lilli und das EskimomädchenLeon hat Geburtstag und die Familie geht in den Zoo, um das Eisbärenbaby zu bestaunen. Doch Leons Enttäuschung ist groß: Das Baby lässt sich nicht blicken. Die Zoowärter sind ratlos, aber der kleine Eisbär braucht Hilfe. Also reist Lilli mit Hektor in die Arktis und lernt dort das Mädchen Kilaq kennen. Kilaq fährt mit Lilli auf ihrem Hundeschlitten zu ihrer Großmutter, denn die weiß alles über Eisbären. Der Weg durch Eis und Schnee wird lang und Hektor geht es immer schlechter, denn Drachen sind für dieses Klima nicht geschaffen. Dann bricht ein Schneesturm herein und Hektor fällt in eine Kältestarre. Können die Mädchen rechtzeitig das Dorf der Großmutter erreichen und Hektor retten?Lilli und Hektors großer TraumIn diesem Jahr hat Hektor nur einen Geburtstagwunsch. Er möchte einmal auf der Bühne stehen und viel Applaus bekommen. Als Lilli an seinem großen Tag mit ihm zu einem Rummelplatz reist, sieht er seinen Traum zum Greifen nahe: Ein Zirkus lädt ein zur 15 Minuten Star-Show. Der Direktor Benzini hofiert Hektor und lässt Lillis kritische Worte nicht gelten. Als lebende Kanonenkugel ist Hektor sicherlich unschlagbar! So beginnt Hektor das Training für die nächste Vorstellung. Als Lilli merkt, dass Benzini ein Betrüger und der Kanonenflug zu gefährlich ist, schließt Benzini sie ein und redet Hektor ein, dass Lilli ihn verlassen hat, weil sie ihm seinen Ruhm nicht gönnt. Jetzt kann nur noch ein Hexenspruch helfen, um Lilli zu befreien und Hektor zu retten.Regie: Luba Medekova-Klein, Sam SiahaijaBuch/Autor: Armin Prediger, Mark Hodkinson, Louise Geraghty, Marcus Fleming, M Thorisson, Richard ConroyMusik: Keith Hopwood",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T16:50:00+02:00",
		"Stop": "2018-09-11T17:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "4 ½ Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "3D-Animationsserie, Spanien / Deutschland 2015Verseuchte ErdeHerr Schlüter und Frau Stratmann beteiligen sich mit ihren Klassen an einem Umweltwettbewerb. Und als Radieschen Frau Startmanns Computer reparieren darf, wird Fred sauer.Da Kalle von Schlüters Müllsammelaktion gelangweilt ist, testet er verschiedene Boden-Proben. Dabei entdeckt er tatsächlich verseuchte Erde. Hat Schlüter etwa die Erde von Frau Startmanns Schulgarten vergiftet, um den Wettbewerb zu gewinnen? Kalle \u0026 Co ermitteln.Regie: Juan Carlos Concha, Javier GalánBuch/Autor: Cristina Broquetas, Daniel Gonzáles, Eduard Sola, Jon Groves, Carles SalasMusik: Toni M. Mir",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T17:35:00+02:00",
		"Stop": "2018-09-11T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Nick",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die rosa VaseNicks Oma hat Geburtstag und das Geschenk, eine Vase, steht schön verpackt auf dem Arbeitstisch von Papa. Als Luise und Chlodwig ihren Freund Nick zum Indianerspielen abholen wollen, geraten sie in Streit um Pfeil und Bogen. Dabei fällt die Vase herunter und ist kaputt. Nick weiß, dass er Ärger bekommt, wenn seine Eltern das erfahren, deshalb möchte er die kaputte Vase heimlich durch eine neue ersetzen. Aber das ist gar nicht so einfach, wenn man nur ein paar Münzen in der Hosentasche hat...Regie: Arnaud BouronBuch/Autor: Hervé Benedetti, Delphine Dubos, Hervé Pérouze, Olivier Perouze, Nicolas Robin",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T18:00:00+02:00",
		"Stop": "2018-09-11T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ritter Rost",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die große RedeKönig Bleifuß muss eine Rede vor allen Schrottländern halten, und zwar live im Fernsehen. Er ist so nervös, dass es ihm die Stimme verschlägt. Gut, dass Ritter Rost den König perfekt imitieren kann und der nur die Lippen zu bewegen braucht. Nicht so gut, dass sich Rösti bei der Rede im Text verheddert ...Der KometRatzefummel engagiert Ritter Rost als königlichen Sterndeuter. Rost sagt ihm und Prinzessin Magnesia eine rosige Zukunft voraus. Dabei merkt er aber, dass für ihn selbst die Sterne nicht so günstig stehen. Erst Bö räumt mit den ganzen Halbwahrheiten auf und findet als Hobby-Astronomin heraus, wo die wahre Gefahr lauert: ein Komet rast auf Schrottland zu!Regie: Felix SchichlBuch/Autor: Verena Bird, Anthony Power, Richard Brookes u.aMusik: Stefan Maria Schneider",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T18:15:00+02:00",
		"Stop": "2018-09-11T18:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zoés Zauberschrank",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hopp, hopp, hopp im GaloppTanja kann schon sehr gut mit Zoés Hilfe über Bausteine balancieren. Doch es allein zu versuchen, das traut sich Tanja nicht. Der Zauberschrank hat diesmal die Mädchen als Reiterinnen auf einen Reiterhof mitgenommen. Schon führt Zoé mit Pferd Mandy ihre Sprungkünste vor. Mandy hat schon viele Pokale und Bänder gewonnen. Doch sie möchte nicht, dass jemand erfährt, dass ihre beiden Zaubergamaschen, ihr dabei geholfen haben. Zoé, Tanja und QuackQuack helfen Mandy, all ihren Mut zusammenzunehmen und ganz allein über die Hindernisse zu springen.Darsteller:Zoé - Florentine SteinQuackQuack - Susi SalmFinn - Miro UgurTanja - Madelaine EtukudoYasemin - Luna LoogemannLili - Nelly SmodischRegie: Gary HurstBuch/Autor: Sindy McKay, Marie Davis, Nigel Crowle, Siwan Jobbins, John Sinclair, Mererid HopwoodsEmpty, Marie D",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T18:40:00+02:00",
		"Stop": "2018-09-11T18:47:00+02:00",
		"Info": {}
	},
	{
		"Title": "Baumhaus",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gute-Nacht-Sendung für Vorschüler, Deutschland 2018ÄpfelIm September gibt es viele Äpfel. Und Juri zeigt heute, wie man daraus Apfelchips macht. Er schneidet sie in Scheiben und hängt sie an der Luft zum Trocknen auf.Regie: Jörg HeißBuch/Autor: Lydia RuweKamera: Beate SiegMusik: Michael Krause",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T18:47:00+02:00",
		"Stop": "2018-09-11T18:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Sandmännchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Licht an!: Du hast nicht immer RechtDiesmal hört die kleine Lampe Streit vom Schreibtisch. Was ist denn da los? Der kleine Radiergummi radiert alles weg, was die Stifte gezeichnet haben. Natürlich sind die Stifte sehr verärgert. Der kleine Ratzefummel hat vor keinem Bild Respekt - er denkt, dass er immer alles wegratzeln muss. Aber dann zeichnen die Stifte doch ein Bild, das der Radiergummi auf keinen Fall wegradieren will.Darsteller:Sprecher - Dana Friedrich / Andreas StroRegie: Andreas StrozykBuch/Autor: Andreas StrozykMusik: Steffen Greisiger",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T18:50:00+02:00",
		"Stop": "2018-09-11T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Dschungelbuch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die gestohlene HalsketteShir Khan hat sich einen komplizierten Plan ausgedacht: Zuerst entführt er Mani, ein Affenbaby. Nun hat er die Affeneltern in der Hand und erpresst sie, Moglis Halskette zu klauen. Er hofft, dass Mogli seine Kette zurückholen wird - und dabei will er ihn dann fangen. Alles läuft nach seinen Vorstellungen - sogar Balu und Baghira kann er ausschalten. Aber dann geht seinem Gehilfen Tabaqui, der Mani bewachen soll, etwas schief. Mit einem Trick kann Mani, der schlaue kleine Affe, entkommen und Hathi zu Hilfe holen. Und genau in dem Moment, in dem Shir Khan sich über Mogli hermachen will, taucht Hathi mit seiner Familie auf ...Schimmel überallEin grüner Schimmel überzieht die Bäume im Dschungel. Was kann man dagegen tun? Die Dschungelbewohner beraten sich auf einer Versammlung. Da erinnert sich Hathi, dass er solch eine Seuche schon einmal in seinem langen Leben erlebt hat. Langsam kommen seine Erinnerungen zurück: Damals als er noch bei den Menschen wohnte, haben sie diesen Schimmel mit Zedernöl bekämpft. Baghira erinnert sich ebenfalls an seine Zeit bei den Menschen, die das Zedernöl gegen Mücken verwandt haben. Vielleicht haben die Menschen ja irgendwo im Dorf dieses kostbare Öl gelagert?!? Nachts schleichen sich Mogli und Baghira ins Dorf und suchen nach dem Öl - Baghira kann sich noch ganz genau an den Geruch erinnern. Ob sie fündig werden?Regie: Tapaas Chakravavarti, Siddharth VasudevaBuch/Autor: Jimmy Hibbert, Diane Redmond, David Richard Fox, Laura Beaumont, Paul LarsonMusik: Guy Michelmore, Titelsong gesungen von Lisa Abbott",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T19:00:00+02:00",
		"Stop": "2018-09-11T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Digiclash: Der Generationen-Contest",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokureihe, Deutschland 2018Aus der Reihe \"Der Goldene Tabaluga\"\"Digiclash: Der Generationen-Contest\" ist der diesjährige Beitrag aus der Reihe \"Der Goldene Tabaluga\" zu dem KiKA-Jahresschwerpunkt \"Respekt für meine Rechte! - Abenteuer digital\". In acht Folgen lernen die Jugendlichen ohne Medien und Technik zu leben und die Senioren müssen sich als digitale Neulinge bewähren. In jeder Folge spielen sie in spannenden Challenges als Team \"Real\" und Team \"Digital\" um den \"Goldenen Tabaluga 2018\". Moderatorin Julia Krüger führt durch die Sendung und spricht in jeder Folge mit beiden Gruppen über ihre Erfahrungen in der \"fremden\" Welt.Folge - Aus der Reihe \"Der Goldene Tabaluga\"Der Generationen-Contest geht in die nächste Runde. Während die Jugendlichen mit analogen Fotos Likes sammeln müssen, machen die Senioren erste Erfahrungen mit Social Media-Followern.Eine echte Herausforderung für die Digi-Kids aus Team \"Real\". Ob die Fotos für den Sieg bei der Social Media-Aufgabe ausreichen? Die Senioren haben ihren Spaß beim Selfie machen. Als heutige Challenge steht Boxen an. Wie immer analog gegen virtuell.Regie: Bettina HerzerBuch/Autor: Bettina Herzer",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T19:25:00+02:00",
		"Stop": "2018-09-11T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "logo! Die Welt und ich.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nachrichten für KinderDu willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! - deinen Kindernachrichten bei KiKA.",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T19:50:00+02:00",
		"Stop": "2018-09-11T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "KiKA LIVE",
		"Subtitle": "",
		"Summary": "",
		"Description": "Thema: Jess und Ben bei den World Alternative Games - Tag 2Der zweite Tag der \"World Alternative Games\": Alle Klamotten sind wieder trocken und neue Wettbewerbe stehen an. Mit dabei: Ben und Jess, in Stöckelschuhen, in Neopren und mit römischen Umhängen. Hä? Genau, denn heute rufen Sumpf, Rennstrecke und modernes Wagenrennen. Beim Sumpfschnorcheln durch 55 Meter Wassermatsch kann jeder mitmachen, aber nur die Härtesten kommen an. Zum Glück gilt: Dabei sein ist alles, jeder bekommt eine Medaille. Werden unsere Olympioniken Jess und Ben das Ziel erreichen oder bleiben sie im walisischen Sumpf stecken?",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T20:00:00+02:00",
		"Stop": "2018-09-11T20:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Du bist STYLE!",
		"Subtitle": "",
		"Summary": "",
		"Description": "So erfindest du dich neu!Vier Freunde, ein Ziel: Der perfekte Style! Deshalb wagen sie ein spannendes Experiment. Mit ihrem kompletten Kleiderschrank gehen sie in eine Düsseldorfer Modeschule, um sich dort von Profis beraten zu lassen. Die Modeexperten verraten ihnen, wie sie aus ihren Klamotten mehr machen können. Jeder bekommt eine ausführliche Typberatung und erfährt, wie er aus seinen Sachen mehr rausholen kann.Thora war früher schon mal mutiger darin, neue Styles auszuprobieren. Bei \"Du bist Style!\" bekam sie von den Experten, was sie wollte: Neue Kombinationen aus ihrem eigenen Kleiderschrank, auf die sie nie selbst gekommen wäre. Jetzt hofft sie, dass die Freunde im Stylecheck die neuen Outfits liken. Und: Thora und Luca bekommen eine Beauty-Session!So geht Beauty-Tuning für Jungs!Vier Freunde, ein Ziel: Der perfekte Style! Deshalb wagen sie ein spannendes Experiment. Mit ihrem kompletten Kleiderschrank gehen sie in eine Düsseldorfer Modeschule, um sich dort von Profis beraten zu lassen. Die Modeexperten verraten ihnen, wie sie aus ihren Klamotten mehr machen können. Jeder bekommt eine ausführliche Typberatung und erfährt, wie er aus seinen Sachen mehr rausholen kann.Heute sind Jakob und Jules zum ersten Mal im Leben bei einer Beauty-Expertin! Natürlich haben sie keine Ahnung, was sie hier erwartet. Neben einem coolen Hairstyle bekommen sie Pflegetipps für Gesicht und Hände. Im Finale präsentieren alle Vier ihren selbstgestylten Look. Die Jury, bestehend aus den drei Mode- und Beauty-Experten, kommt aus dem Staunen nicht mehr raus. Zum Beispiel über Jakob, der immer so unauffällig und grau herumlief. Jetzt passt sein Style endlich auch zu seinem offenen und humorvollen Charakter!Regie: Juri Tetzlaff",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T20:10:00+02:00",
		"Stop": "2018-09-11T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sendeschluss",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!",
		"ChannelName": "KiKA",
		"Start": "2018-09-11T21:00:00+02:00",
		"Stop": "2018-09-12T06:00:00+02:00",
		"Info": {}
	}
]