[
	{
		"Title": "Von Hunden und Pferden",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rolfs alter Hund Piet leidet unter Hüftgelenksdysplasie. Die Diagnose des Tierarztes ist nüchtern, für Rolf bricht eine Welt zusammen. Eine OP könnte den Hund retten, doch die kostet viel Geld, Geld das Rolf augenscheinlich nicht hat. Nach der ersten Hoffnung, Piet könne sich erholen, sieht Rolf in seiner Verzweiflung nur noch die Chance sein Glück auf der Rennbahn zu versuchen, doch vom Wetten hat er keine Ahnung. Pferde-Schäfer muss helfen. Dessen Wohnung ist fast leer bis auf einen Esstisch und ein Pferde-Gemälde. Doch der Freund von früher will nicht mit auf die Rennbahn.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T00:40:00+02:00",
		"Stop": "2018-09-11T01:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Realitäten - von jeder ein bisschen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Dokumentarfilm zur Wahrnehmung des Klimawandels, der das so komplexe wie komplizierte Phänomen aus ganz persönlichen Perspektiven erzählt.Eine Szene zeigt an einer Hochhausfront herabfallende Eisbären. Und nun? Klimawandel? Der Klimawandel hat ein Wahrnehmungsproblem: Es wird an ihm vorbeiverhandelt, vorbeigedacht und vorbeigeschaut. Nicht aus Ignoranz, eher aus dem menschlichen Unvermögen heraus, das abstrakte Problem \"Klimawandel\" als globale Erscheinung zu begreifen. Die Wahrnehmung über den Klimawandel ist sehr unterschiedlich und der mediale Einfluss scheint dabei eine zentrale Rolle zu spielen.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T01:10:00+02:00",
		"Stop": "2018-09-11T01:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR Kultur - Filmmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Filme und Themen:* Das Prinzip Montessori - Die Lust am Selber-Lernen / Kinostart: 06. September 2018* Adam und Evelyn / Kinostart: 10. Januar 2019* KinoNews: Book Club / Glücklich wie Lazzaro / Das schönste Mädchen* Werk ohne Autor / Kinostart: 03. Oktober 2018",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T01:35:00+02:00",
		"Stop": "2018-09-11T01:48:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T01:48:00+02:00",
		"Stop": "2018-09-11T01:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Fakt ist! Aus Erfurt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Thüringer CDU bietet der rot-rot-grünen Landesregierung Gespräche über die Abschaffung der Straßenausbaubeiträge an. Wie gerecht sind Straßenausbaubeiträge? Wie sollen die Kommunen den wegfallenden Eigenanteil der Bürger finanziell ausgleichen können? Was ist mit bereits gezahlten Beiträgen? Ab wann soll ein neues Gesetz greifen? Diese und andere Fragen werden bei \"Fakt ist!\" aus Erfurt am Montag, 10. September ab 22.05 Uhr mit betroffenen Bürgern, engagierten Bürgerinitiativen, einem Gutachter und verantwortlichen Politikern diskutiert. Moderation: Dr. Andreas Menzel und Lars Sänger",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T01:50:00+02:00",
		"Stop": "2018-09-11T02:48:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T02:48:00+02:00",
		"Stop": "2018-09-11T02:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Anne Will",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Gesundheitsminister wirbt für eine Neuregelung der Organspende: Jeder Deutsche soll Spender sein - wenn er nicht ausdrücklich widerspricht. Kann die Widerspruchslösung die Spendenbereitschaft der Deutschen erhöhen? Darüber spricht Anne Will mit:* Karl Lauterbach (SPD), stellvertretender Fraktionsvorsitzender* Eckart von Hirschhausen, Arzt, Kabarettist und Autor* Wolfgang Huber, Theologe* Ivan Klasnic, Ex-Fußballprofi, der mit einer Spenderniere lebt* Alexandra Manzei, Gesundheitssoziologin* Anita Wolf, gab Organe ihres Mannes zur Spende frei",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T02:50:00+02:00",
		"Stop": "2018-09-11T03:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Flusslandschaften - Das Zschopautal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ausgedehnte Waldgebiete, durchschnitten von Talsperren, teils wildromantischen Tälern, Schlössern und Burgen, technische Denkmäler und historische Zeugnisse des Silberbergbaus im Erzgebirge- das Zschopautal. Es hat von allem etwas zu bieten und die Entscheidung, welcher Teil des Tales durchwandert wird, fällt mitunter schwer. Wir konzentrieren uns auf eine Wanderung von Sachsenburg nach Kriebstein und genießen hier die eindrucksvolle Natur- und Kulturlandschaft.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T03:50:00+02:00",
		"Stop": "2018-09-11T04:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Flusslandschaften - Das Muldental",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Focus unserer mitteldeutschen Flusslandschaften steht in diesem Beitrag ein zugegeben kleiner Abschnitt der Zwickauer Mulde, konkret das Gebiet zwischen Rochlitz und Penig. Die Mulde windet sich hier durch eine waldreiche und hügelige Landschaft. Die Städte und Dörfer entlang des Flusses mit ihren alten Ortskernen beeindrucken ebenso, wie die weithin sichtbaren Schlösser, Burgen sowie die Klosteranlage in Wechselburg. Sie sind charakteristisch für diesen Teil des Tales und gleichzeitig Zeugnis einer eindrucksvollen sächsischen Kulturlandschaft.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T04:10:00+02:00",
		"Stop": "2018-09-11T04:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR SACHSENSPIEGEL",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aktuell, informativ und unterhaltsam: Das ist der Anspruch der Redaktion. Regionale Nachrichten und Berichte aus Wirtschaft und Politik, Kultur und Sport vermitteln einen umfassenden Überblick über das vielfältige Leben im Freistaat. Die Kamerateams sind in allen Landesteilen zwischen Lausitz und Vogtland unterwegs. Korrespondenten berichten aus Leipzig, Chemnitz, Ostsachsen und dem Vogtland. Die \"MDR SACHSENSPIEGEL\"-Reporter suchen vor Ort den direkten Kontakt zu den Menschen aus der Region.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T04:25:00+02:00",
		"Stop": "2018-09-11T04:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR SACHSEN-ANHALT HEUTE",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"MDR SACHSEN-ANHALT HEUTE\" ist ein Regionalmagazin mit aktueller Berichterstattung von Ereignissen des Tages, Hintergrundinformationen aus Politik, Wirtschaft, Umwelt, Kultur und Sport. Es werden für die Zuschauer des Landes sportliche Highlights, Zeitgeschichte und Musik, Rätsel sowie Veranstaltungs- und Servicetipps geboten.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T04:55:00+02:00",
		"Stop": "2018-09-11T05:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR THÜRINGEN JOURNAL",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen u.a.:* Gewarnt: Drogen an Schulen* Geforscht: Studie zu Automobilstandorten* Geklagt: Zwist um GebührenModeration: Aline Thielmann",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T05:25:00+02:00",
		"Stop": "2018-09-11T05:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T05:55:00+02:00",
		"Stop": "2018-09-11T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schlössertour",
		"Subtitle": "",
		"Summary": "",
		"Description": "400 m hoch erhebt sich die Leuchtenburg über dem Tal und gibt den Blick frei über das reizvolle Thüringer Land, den sich auch Kim Fisher nicht entgehen lassen will. \"Königin der Burgen\" wird die Leuchtenburg genannt. Sie zählt zu den schönsten Höhenburgen Deutschlands. Doch keine Prinzessin und auch kein Prinz lebten dort. Doch ein Fabeltier, ein Drache, soll auf der Burg herumgeistern, bis heute. Die Menschen gaben ihm den Namen \"Tatsu\", Drache des Meeres. Nicht nur Kim Fisher wundert sich. Sie lässt sich vom Meeresdrachen in die Unterwasserwelt und in eine außergewöhnliche Zeitreise entführen.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T06:35:00+02:00",
		"Stop": "2018-09-11T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Planet Wissen: Zwischen Tinder und Tanztee - Wie die Partnerwahl funktioniert",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine der wichtigsten Fragen im Leben ist die: wie finde ich den richtigen Partner? Immer mehr Menschen vertrauen seit einigen Jahren auf die Vermittlungsalgorithmen von online-Agenturen. Dabei ist es egal, ob Mann/Frau dabei nur eine Verabredung für einen Abend sucht oder den Partner fürs Leben finden will. Planet Wissen fragt nach: wie funktionieren Partnerbörsen, und was spielt wirklich eine Rolle, wenn wir uns verlieben: kommt es auf das Aussehen an, oder vielleicht die Stimme?",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T07:00:00+02:00",
		"Stop": "2018-09-11T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (2992)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Xenia bringt Michael dazu, den Ärger mit Natascha zu vergessen. Bei einem gemeinsamen Videodreh für die anstehende Bierprinzen-Wahl sieht Michael sie auf einmal mit ganz anderen Augen.Die Situation zwischen Christoph und Boris spitzt sich zu. Um Boris loszuwerden, engagiert Christoph einmal mehr seinen Handlanger Schulz.Paul kommt dahinter, dass Joe ein Betrüger ist und fordert ihn auf, den \"Fürstenhof\" zu verlassen.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T08:00:00+02:00",
		"Stop": "2018-09-11T08:48:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T08:48:00+02:00",
		"Stop": "2018-09-11T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft - Die jungen Ärzte (99)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eines Abends müssen Dr. Niklas Ahrend und Elias Bähr Gero und Christine Herbst in der Notaufnahme versorgen. Das Paar wurde überfallen! Die Situation spitzt sich dramatisch zu, als Gero wegen der Schwere seiner Verletzungen umgehend in den OP muss. Christine bangt um das Leben ihres Mannes. Erst am nächsten Morgen erfährt Dr. Theresa Koshka von dem Fall. Die Assistenzärztin wird bald involviert, denn Christines Arme weisen Hämatome auf, die nicht von dem nächtlichen Überfall stammen können. Verbirgt das Ehepaar Herbst womöglich etwas vor den Ärzten?Überraschung für Julia Berger: Lenny Merck kommt erneut ins Klinikum.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T08:50:00+02:00",
		"Stop": "2018-09-11T09:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückt nach Meer (67)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Weiße Lady schippert auf dem Amazonas in Brasilien. Es steht ein Stopp in Macapá auf dem Programm. Doch Küchenpraktikantin Lisa kann ihn nicht genießen, sie hat großes Heimweh. Schlagerstar Kristina Bach hat ein ganz anderes Problem: Sie findet in Macapá kein Dirndl für den Bayerischen Abend an Bord, jetzt heißt es zu improvisieren. Die Flitterwöchner Kira und Gordon besuchen das legendäre Fußballstadion, dessen Mittellinie auf der Äquatorlinie verlaufen soll. Doch das Stadion gleicht einer Ruine. Plötzlich haben es wilde Hunde auf die Eindringlinge abgesehen.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T09:40:00+02:00",
		"Stop": "2018-09-11T10:28:00+02:00",
		"Info": {}
	},
	{
		"Title": "Länder kompakt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der schnelle Überblick über die wichtigsten Ereignisse in Sachsen, Sachsen-Anhalt und Thüringen.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T10:28:00+02:00",
		"Stop": "2018-09-11T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Elefant, Tiger \u0026 Co.",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Heißes Blut: Seebär-Bulle Danny übermannen die Frühlingsgefühle. Die grazile Cosma ist die Auserwählte. Doch will die sich überhaupt auserwählen lassen? * Heiße Luft: Für Ohrenschuppentier \"Schuppi\" ist das morgendliche Gassi gehen inzwischen fester Bestandteil des Tagesablaufs. Immer mit von der Partie: Christina Schwind. Bewaffnet mit einer Rolle Klopapier sammelt sie Kotproben. Theoretisch! Denn Schuppi zeigt sich auf einmal ausgesprochen verkniffen.* Heißer Kopf: Die Erdmännchenkönigin schwächelt. Seit Monaten schon plagt sie eine hartnäckige Erkältung. Der Grund für ihre vielen Fehlgeburten?",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T10:30:00+02:00",
		"Stop": "2018-09-11T10:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T10:55:00+02:00",
		"Stop": "2018-09-11T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 11",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Ländermagazin \"MDR um 11\" setzt besonders auf Informationen aus der Region. Wechselnde Moderatoren präsentieren einen bunten Themen-Mix mit Beiträgen aus Sachsen, Sachsen-Anhalt und Thüringen. Neben Nachrichten und aktuellen Beiträgen bietet das Magazin regionale Themen und Hintergrundinformationen - ob als Gespräch oder kurze Reportage.Produziert wird \"MDR um 11\" in Magdeburg vom LANDESFUNKHAUS SACHSEN-ANHALT.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T11:00:00+02:00",
		"Stop": "2018-09-11T11:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft (707)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Barbara Grigoleit plant, mit ihrer Freundin und Kollegin Regina Ströwe ein Haus zu kaufen. Die beiden ergänzen sich perfekt und freuen sich auf ihre Alten-WG. Doch dann wird Regina mit einer Entzündung der Bauchspeicheldrüse in die Sachsenklinik eingeliefert. Roland Heilmann findet schnell die Ursache. Die Therapie schlägt gut an und Regina ist auf dem Weg der Besserung. Erst als sich ihr Zustand überraschend verschlechtert, merkt Roland, dass Regina Alkoholikerin ist. Nach dem ersten Schock versucht Barbara, ihre Freundin von einer Therapie zu überzeugen. Doch dafür müsste Regina sich ihre Sucht erst einmal eingestehen.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T11:45:00+02:00",
		"Stop": "2018-09-11T12:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Opa wird Papa",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im zweiten Anlauf alles richtig machen - das möchte Ernst Stötzner als Hauptdarsteller in der Familienkomödie \"Opa wird Papa\": Ein 62-Jähriger wird nicht nur erneut Großvater, sondern auch ungeplant zum dritten Mal Vater. Bei dem Nachzügler und in der zweiten Ehe will der erfolgreiche Unternehmer nun vieles nachholen, was er früher versäumt hat. Mit einem Augenzwinkern erzählt der unterhaltsame Fernsehfilm, dass es nie leicht ist, ein guter Vater zu sein, aber auch nie zu spät - egal, ob die Kinder erwachsen sind oder gerade erst krabbeln lernen.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T12:30:00+02:00",
		"Stop": "2018-09-11T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 2",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das MDR-Mittagsmagazin \"MDR um 2\" informiert täglich von Montag bis Freitag um 14:00 Uhr über aktuelle Themen aus der Region, Deutschland und der ganzen Welt. \"MDR um 2\" bietet den Zuschauern ein umfangreiches, kurzweiliges Angebot. Die Palette reicht von aktueller Berichterstattung über Boulevard bis zur Schilderung individueller Schicksale von Menschen aus der Region.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T14:00:00+02:00",
		"Stop": "2018-09-11T15:13:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T15:13:00+02:00",
		"Stop": "2018-09-11T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wer weiß denn sowas? (276)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Superhirn Bernhard Hoëcker, der immer wieder mit Wissen überrascht, wo andere noch nicht mal eine Ahnung haben, und Quizmaster Elton, der bei \"1, 2 oder 3\" garantiert immer richtig steht, sind die Teamchefs in dem neuen, schlauen Wissensspiel \"Wer weiß denn sowas?\" im Ersten.Jeweils durch einen prominenten Gast unterstützt, stellen sich Bernhard Hoëcker und Elton, den unglaublichen, amüsanten und überraschenden Fragen von Moderator Kai Pflaume. Dabei gilt es, Spannendes und skurrile Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu beantworten.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T15:15:00+02:00",
		"Stop": "2018-09-11T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 4",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Neues von hier\" beinhaltet alles, was in Sachsen, Sachsen-Anhalt und Thüringen aktuell für Schlagzeilen sorgt. Die \"MDR um 4\"-Reporter sind vor Ort im Sendegebiet und berichten live.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T16:00:00+02:00",
		"Stop": "2018-09-11T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 4",
		"Subtitle": "",
		"Summary": "",
		"Description": "Er warnt seit 30 Jahren vor der Erderwärmung. Prof. Mojib Latif hatte im Rahmen seiner Promotion erstmalig Kontakt mit dem Phänomen des menschengemachten Klimawandels. Seit dem ist der Kampf gegen die Erderwärmung sein Lebensthema. Er agiert als ständiger Warner und Mahner, ist bei allem aber dennoch ein \"hemmungsloser Optimist\" geblieben, wie er selbst von sich sagt. Als langjähriger Pressesprecher am Max-Planck-Institut und streitbarer Geist, der keine Auseinandersetzung scheut und pointiert formuliert, ist er das prägnante Gesicht des Klimaschutzes. Mit dem es viel zu diskutieren gibt am Mittwoch bei MDR um 4.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T16:30:00+02:00",
		"Stop": "2018-09-11T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR um 4",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Service-Magazin \"Leichter leben\" bei \"MDR um 4\" schont den Geldbeutel und lässt Verbraucherherzen höher schlagen. Im täglichen \"MDR um 4\"-Test werden Produkte überprüft, Werbeangebote getestet und wird mit versteckter Kamera Kundendienstmitarbeitern bei der Arbeit zugeschaut.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T17:00:00+02:00",
		"Stop": "2018-09-11T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die tägliche Nachrichtensendung \"MDR aktuell\" hat sich zur beliebtesten Sendung des MDR entwickelt. Ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, internationale und nationale Top-Themen bietet die Nachrichtensendung. \"MDR aktuell\"-Reporter und Korrespondenten in den Landesfunkhäusern von Thüringen, Sachsen und Sachsen-Anhalt und der schnelle Zugriff auf Nachrichtenagenturen sowie Bildmaterial aus dem nationalen Eurovisions-Pool sichern Informationen aus erster Hand. Der Sport hat seinen festen Platz.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T17:45:00+02:00",
		"Stop": "2018-09-11T18:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wetter für 3",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ob es regnet, stürmt oder schneit - die MDR-Wetterfrösche Michaela Koschak, Thomas Globig und Jörg Heidermann schauen in der MDR-Wetterschau auch gerne mal über den \"Tellerrand\" des heimischen Wetters und erklären mit modernster Technik bevorstehende Wetterwechsel wie auch besondere Wetterphänomene der Region.Neben einem allgemeinen Blick auf das aktuelle Wetter und die Aussichten für die nächsten Tage vermitteln die Meteorologen den Zuschauern auch Details über das \"Ausgehwetter\" des anbrechenden Abends und das \"Aufstehwetter\" für den nächsten Morgen.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T18:05:00+02:00",
		"Stop": "2018-09-11T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T18:10:00+02:00",
		"Stop": "2018-09-11T18:54:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Sandmännchen",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Unser Sandmännchen\" steht nicht nur auf der Hitliste der jüngsten Zuschauer. Es hat seine Fans nach 50-jähriger Fernsehpräsenz auch bei den Eltern und Großeltern. Und wie an seinem ersten Fernsehtag ist es auch heute seine Aufgabe, die Kinder mit einer Gute-Nacht-Geschichte ins Bett zu bringen.Aus vergangenen Tagen sind z.B. \"Fuchs und Elster\", \"Plumps\", \"Pittiplatsch\", \"Piggeldy und Frederick\" übers Jahr zu sehen. Aber genau so beliebt sind die neuen Figuren bei den kleinen Zuschauern - wie \"Die obercoole Südpolgang\", \"Der kleine König\", \"Kalli\" oder \"Drei kleine Spürnasen\".",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T18:54:00+02:00",
		"Stop": "2018-09-11T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR SACHSEN-ANHALT HEUTE",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"MDR SACHSEN-ANHALT HEUTE\" ist ein Regionalmagazin mit aktueller Berichterstattung von Ereignissen des Tages, Hintergrundinformationen aus Politik, Wirtschaft, Umwelt, Kultur und Sport. Es werden für die Zuschauer des Landes sportliche Highlights, Zeitgeschichte und Musik, Rätsel sowie Veranstaltungs- und Servicetipps geboten.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T19:00:00+02:00",
		"Stop": "2018-09-11T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die tägliche Nachrichtensendung \"MDR aktuell\" hat sich zur beliebtesten Sendung des MDR entwickelt. Ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, internationale und nationale Top-Themen bietet diese Nachrichtensendung. \"MDR aktuell\"-Reporter und Korrespondenten in den Landesfunkhäusern von Thüringen, Sachsen und Sachsen-Anhalt und der schnelle Zugriff auf Nachrichtenagenturen sowie Bildmaterial aus dem nationalen Eurovisions-Pool sichern Informationen aus erster Hand. Der Sport hat seinen festen Platz.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T19:30:00+02:00",
		"Stop": "2018-09-11T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Einfach genial",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* klein, leicht und kraftvoll - Janett rüstet ihr Rad zum E-Bike auf* sichere Spazierfahrt - die Hundeleine fürs Fahrrad* Bequemer Einstieg - der Wannenlift Marke Eigenbau",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T19:50:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Umschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen u.a.:* Kaufhäuser in der Krise - Wie weiter bei Karstadt und Kaufhof?* Chemnitz nach den Ausschreitungen - Wie reagiert die Wirtschaft?* Elektro-Schwalbe - Comeback des Kultrollers* Plasteverpackung ade! - Wie Supermärkte Müll vermeidenModeration: Ana Plasencia",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T20:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rasthof Börde - Ein Stück Westen an der Autobahn",
		"Subtitle": "",
		"Summary": "",
		"Description": "Anfang der 80er-Jahre entstehen in der DDR Intershop-Kaufhallen. Auch der Rasthof Börde ist eine dieser exklusiven Geld-Quellen. \"Das war so ein anderes Licht dort, heller. Das war kein DDR-Licht!\", erinnert sich Gudrun Sötter noch heute. Immer wieder fuhr sie mit dem Trabi zur Intershop-Kaufhalle auf den Rasthof Börde. Dieser lag auf der berühmten Transitstrecke zwischen BRD und Westberlin. Die Sachen aus der bunten Welt des Intershops hat sie noch heute.\"Der Osten - Entdecke wo Du lebst\" offenbart die überraschende Geschichte des ersten deutschen Autobahn-Rasthofs.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T20:45:00+02:00",
		"Stop": "2018-09-11T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR Zeitreise",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Streit um die geheimen Akten der Treuhand* Die Kriminalfälle der Einheit* Täter unter uns - Pinochets Folterhelfer in Deutschland* Leben und Lieben bei der Interflug",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T21:15:00+02:00",
		"Stop": "2018-09-11T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die tägliche Nachrichtensendung \"MDR aktuell\" hat sich zur beliebtesten Sendung des MDR entwickelt. Ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, internationale und nationale Top-Themen bietet die Nachrichtensendung. \"MDR aktuell\"-Reporter und Korrespondenten in den Landesfunkhäusern von Thüringen, Sachsen und Sachsen-Anhalt und der schnelle Zugriff auf Nachrichtenagenturen sowie Bildmaterial aus dem nationalen Eurovisions-Pool sichern Informationen aus erster Hand. Der Sport hat seinen festen Platz.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T21:45:00+02:00",
		"Stop": "2018-09-11T22:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mielkes Rache",
		"Subtitle": "",
		"Summary": "",
		"Description": "1981 verhängt das Oberste Gericht das letzte Todesurteil der DDR. Der Verurteilte Werner Teske wird am 26. Juni 1981 in Leipzig mit einem Kopfschuss hingerichtet. Sein Verbrechen: Als Offizier der Stasi hatte er geplant, in den Westen überzulaufen. Im Film beschreiben Zeitzeugen die Alltagswelt der Stasi-Mitarbeiter und ihrer Familien, aus der Werner Teske auszubrechen versuchte: die enge, abgeschottete Lebenswelt, den Wohlstand, erkauft durch ständige Anpassung, gegenseitige Überwachung und Heuchelei.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T22:05:00+02:00",
		"Stop": "2018-09-11T22:48:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "In komprimierter Fassung von anderthalb Minuten informieren wir Sie über die aktuellen Nachrichten des Tages.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T22:48:00+02:00",
		"Stop": "2018-09-11T22:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Polizeiruf 110: Der Einzelgänger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Jugendlicher hat grundlos einen älteren Mann brutal zusammengeschlagen und lebensgefährlich verletzt. Die Tat geschah an einer Bushaltestelle mitten am Tag, aber keiner der anderen Passanten griff ein und der junge Mann konnte ungehindert entkommen. Als die Polizei den Tatort erreicht, sind die meisten Zeugen schon gegangen und die, die noch da sind, wollen eigentlich nichts gesehen haben, obwohl die Tat direkt neben ihnen geschah.",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T22:50:00+02:00",
		"Stop": "2018-09-11T23:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hauptstadtrevier (19)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der arrogante Schönheitschirurg Dr. Frank Schubert wird in seiner eleganten Praxis von dem Proleten Mike Boll attackiert. Der vorbestrafte Boll ist wütend, weil seine Freundin Doreen über Schmerzen klagt, seit Schubert ihr ein Gesäß-Implantat eingesetzt hat. Der Schönheitschirurg verhält sich seltsam, er will in keinem Fall Anzeige erstatten. Julias Misstrauen ist geweckt. Sie lässt ein Implantat aus der Praxis mitgehen, um es untersuchen zu lassen. Ist Frank Schubert ein Arzt, der seinen Patienten aus Geldgier minderwertige Implantate einsetzt?",
		"ChannelName": "MDR S-Anhalt",
		"Start": "2018-09-11T23:35:00+02:00",
		"Stop": "2018-09-12T00:25:00+02:00",
		"Info": {}
	}
]