[
	{
		"Title": "Nachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR KLASSIK",
		"Start": "2018-09-11T00:00:00+02:00",
		"Stop": "2018-09-11T00:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARD Nachtkonzert - präsentiert von BR-KLASSIK",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das ARD-Nachtkonzert präsentiert von BR-KlassikDmitrij Schostakowitsch: Symphonie Nr. 10 e-Moll, op. 93 Deutsches Symphonie-Orchester Berlin: Vladimir AshkenazyFrédéric Chopin: Sonate b-Moll, op. 35 Nikolai Tokarew, KlavierSalomon Jadassohn: Klavierkonzert Nr. 1 c-Moll, op. 89 Markus Becker, Klavier; Rundfunk-Sinfonieorchester Berlin: Michael SanderlingBenjamin Britten: Three Folksong Arrangements Philip Mayers, Klavier; Tobias Schweda, Percussion; Rundfunkchor Berlin: Simon HalseyGeorg Philipp Telemann: Violakonzert G-Dur, TWV 51:G9 Wolfram Christ, Viola; Berliner Barock Solisten: Rainer Kussmaul02:00 bis 04.00 Uhr: Maurice Ravel: \"Daphnis et Chloé\" Zürcher Sing-Akademie; Tonhalle-Orchester Zürich: Lionel BringuierPietro Locatelli: Sonate D-Dur, op. 2, Nr. 2 Stephen Preston, Flöte; Anthony Pleeth, Violoncello; Christopher Hogwood, CembaloJean Sibelius: Symphonie Nr. 1 e-Moll, op. 39 Pittsburgh Symphony Orchestra: Lorin MaazelAaron Copland: Aus \"Billy the Kid\" The Saint Paul Chamber Orchestra: Hugh Wolff04:00 bis 05.00 Uhr: Carl Maria von Weber: Symphonie Nr. 1 C-Dur Wiener Concert-Verein: Claus Peter FlorFranz Waxman: \"Hollywood Suite\" Leonore Sjoberg, Violine; James Van Valkenburg, Viola; Steven Molina, Kontrabass; The St. Clair TrioJohann Friedrich Fasch: Konzert D-Dur, FWV L:D15 Tempesta di Mare05:00 bis 06.00 Uhr: Carl Friedrich Abel: Sinfonie Nr. 1 Es-Dur, op. 17 The Hanover Band: Anthony HalsteadFelix Mendelssohn Bartholdy: Sonate D-Dur Monika Egri und Attila Pertis, KlavierGeorg Muffat: \"Nobilis Juventus\" Armonico Tributo: Lorenz DuftschmidJohan Svendsen: Norwegische Rhapsodie Nr. 1, op. 17 Lettisches Nationales Sinfonieorchester: Terje MikkelsenJacques Ibert: Trois pièces brèves Orsolino QuintettMatias de Rocha: \"Vassourinhas\" Yo-Yo Ma, Violoncello; Nilson Matta, Kontrabass; Sergio und Odair Assad, Gitarre; Jamey Haddad, Percussion",
		"ChannelName": "MDR KLASSIK",
		"Start": "2018-09-11T00:05:00+02:00",
		"Stop": "2018-09-11T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR KLASSIK - Frühprogramm",
		"Subtitle": "",
		"Summary": "",
		"Description": "06:00 Uhr: Nachrichten / Wetter / Verkehr06:30 Uhr: Wetter / Verkehr06:40 Uhr: Börse in Frankfurt/M.07:00 Uhr: Nachrichten / Wetter / Verkehr07:30 Uhr: Wetter / Verkehr07:40 Uhr: Kalenderblatt / Promo08:00 Uhr: Nachrichten / Wetter / Verkehr08:30 Uhr: Wetter / Verkehr08:40 Uhr: Veranstaltungshinweise09:00 Uhr: Nachrichten / Wetter / Verkehr09:30 Uhr: Wetter / Verkehr09:40 Uhr: Feuilleton / Presseschau",
		"ChannelName": "MDR KLASSIK",
		"Start": "2018-09-11T06:00:00+02:00",
		"Stop": "2018-09-11T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR KLASSIK - Konzert Historisch",
		"Subtitle": "",
		"Summary": "",
		"Description": "Brahms, JohannesKonzert Nr. 2 B-Dur, op. 83 Richter, Swjatoslaw (Klavier)Chicago Symphony OrchestraLeitung: Leinsdorf, Erich-Haydn, JosephModerato (1) aus: Konzert C-Dur, Hob. XVIII: 1 Vernet, Olivier (Orgel)Les SauvagesLeitung: Rhorer, Jérémie-Boccherini, LuigiAndante Moderato (1) aus: Quintett op. 29 Nr. 1 D-Dur G 313 I Virtuosi della Rotonda-Mozart, Wolfgang AmadeusDer Hölle Rache kocht in meinem Herzen aus: Die Zauberflöte, KV 620 Le Cercle de l'HarmonieLeitung: Rhorer, Jérémie-Hummel, Johann NepomukRondo Es-Dur, op. 11Shelley, Howard (Klavier)-Winter, Peter vonSinfonie Nr. 1 D-Dur Münchner RundfunkorchesterLeitung: Moesus, Johannes-Saint-Saëns, CamilleSuite d-Moll, op. 16 Hornung, Maximilian (Violoncello)Bamberger SymphonikerLeitung: Tewinkel, Sebastian-Strauß, Johann [Vater]Philomelen-Walzer (Philomel Waltz) op. 82 Slovak Sinfonietta ZilinaLeitung: Pollack, Christian",
		"ChannelName": "MDR KLASSIK",
		"Start": "2018-09-11T10:00:00+02:00",
		"Stop": "2018-09-11T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR KLASSIK - Intermezzo",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR KLASSIK",
		"Start": "2018-09-11T12:00:00+02:00",
		"Stop": "2018-09-11T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR KLASSIK - Das Werk",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "MDR KLASSIK",
		"Start": "2018-09-11T14:00:00+02:00",
		"Stop": "2018-09-11T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR KLASSIK - Drive Time",
		"Subtitle": "",
		"Summary": "",
		"Description": "16:00 Uhr: Nachrichten17:00 Uhr: Nachrichten18:00 Uhr: Nachrichten19:00 Uhr: Nachrichten",
		"ChannelName": "MDR KLASSIK",
		"Start": "2018-09-11T16:00:00+02:00",
		"Stop": "2018-09-11T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Programmübernahme von MDR KULTUR (Konzert)",
		"Subtitle": "",
		"Summary": "",
		"Description": "MDR KULTUR im Konzert NÄCHSTE GENERATIONPreisträgerkonzert des Internationalen Johann-Sebastian-Bach-Wettbewerbs Aufnahme vom 21.07.2018, Leipzig, Hochschule für Musik und Theater \"Felix Mendelssohn Bartholdy\" Johann Sebastian Bach: (ohne Bezeichnung, 1. Satz], aus: Konzert für Cembalo, Streicher und B.c. E-Dur, BWV 1053Avinoam Shalev, 1. Preisträger im Fach CembaloLeipziger Barockorchester, Konzertmeisterin: Konstanze BeyerJohann Sebastian Bach: Sarabande / Double - Gavotte I - Gavotte II aus: Englische Suite d-Moll, BWV 811Anastasia Antonova / 3. Preisträgerin im Fach CembaloCarl Philipp Emanuel Bach: Allegro [3. Satz] für Cembalo, Streicher und B.c. aus: Konzert h-Moll, Wq 30Andrew Rosenblum / 2. Preisträger im Fach CembaloLeipziger Barockorchester, Konzertmeisterin: Konstanze BeyerJean-Marie Leclair: Tempo di Ciaccona, aus: Sonate C-Dur, op. 9 Nr. 8Hed Yaron Meyerson, 3. Preisträger im Fach Violine/BarockviolineRobert Schröter, CembaloFriedrich Wilhelm Rust: Grave - Fuga für Violine, aus: Sonate d-MollMaia Cabeza, 2. Preisträgerin im Fach Violine/BarockviolineJohann Sebastian Bach: Allegro [1. Satz] aus Konzert für Violine, Streicher und B.c. E-Dur, BWV 1042Maria WLoszczowska , 1. Preisträgerin im Fach Violine/BarockviolinePauliner Kammerorchester und Barockensemble, Konzertmeisterin: Birgit SchnurpfeilJohann Sebastian Bach: Präludium und Fuge cis-Moll, BWV 849 für KlavierJonathan Ferrucci / 3. Preisträger im Fach KlavierDomenico Scarlatti: Sonate E-Dur, K. 215 / Sonate E-Dur, K. 216 für KlavierArash Rokni / 2. Preisträger im Fach KlavierJohann Sebastian Bach: Allegro [1. Satz], aus Konzert für Klavier, Streicher und B.c. d-Moll, BWV 1052Rachel Naomi Kudo, 1. Preis im Fach KlavierMendelssohn Kammerorchester, Konzertmeisterin: Anna Melkonyan",
		"ChannelName": "MDR KLASSIK",
		"Start": "2018-09-11T20:00:00+02:00",
		"Stop": "2018-09-11T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "MDR KLASSIK - Musik zum Träumen (Nachtkonzert)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bach, Johann SebastianAir (2) Aus: Ouvertüre D-Dur, BWV 1068 Academy of Ancient Music LondonLeitung: Hogwood, Christopher-Monteverdi, ClaudioSi dolce è'l tormento aus: Quarto scherzo delle ariose vaghezze...Hirundo Maris-Field, JohnNocturne Nr. 2 c-moll Frith, Benjamin (Klavier)-Schubert, FranzDes Baches Wiegenlied (20) Leitung: Jacobsen, Eric-Björnstad, KetilLamentoso aus: Song cycle on poems of John DonneTomter, Lars Anders (Viola); Björnstad, Ketil (Klavier)-Wagner, RichardTrauermusik nach Motiven aus Carl Maria von Webers \"Euryanthe\",WWV 73 Dresdner PhilharmonieLeitung: Plasson, Michel-Wagner, RichardElsas Traum, R 279/2, S 446Wessel, Michael (Klavier)-Dobrzynski, Ignacy FeliksAndante grazioso aus: Sinfonie Nr. 2Polish Radio Symphony OrchestraLeitung: Borowiecki, Lukasz-Schumann, ClaraNotturno D-Dur, op. 6 Nr. 2Jude, Marie-Josèphe (Klavier)-Fauré, GabrielSicilienne. Allegretto molto moderato (3) Aus: Pelléas et MélisandeDresdner PhilharmonieLeitung: Sanderling, Michael-Bjørnstad, KetilIII aus: The riverBjørnstad, Ketil (p); Darling, David (violc)-Ropartz, Joseph GuyMarine (2) Aus: Prélude, marine et chansonMontreal Chamber Players-Tschaikowsky, PeterArie des OneginQuero, Ramón Ortega (Oboe); Titova, Kateryna (Klavier)-Suk, JosefMärchen eines Winterabends, op. 9 Tale of a winter's eveningOrchester der Komischen Oper BerlinLeitung: Petrenko, Kirill-Parry, HubertRomance, Teil 3, Nr. 2 aus: 12 kurze StückeGruenberg, Erich (Violine); Vignoles, Roger (Klavier)-Finzi, GeraldThe fall of the leaf d-Moll, op. 20 Hallé Orchestra ManchesterLeitung: Elder, Mark-Messiaen, OlivierLouange à l'éternité de Jésus (5) Ma, Yo-Yo (Violoncello); Stott, Kathryn (Klavier)-Brouwer, LeoYesterday aus: From Yesterday to Penny Lane Söllscher, Göran (Gitarre)Sinfonieorchester GöteborgLeitung: Rondin, Mats-Dun, TanThe eternal vow Aus: Crouching Tiger, Hidden Dragon (Film)Royal Philharmonic OrchestraLeitung: Bateman, Paul-Satie, ErikÉlegie (2) aus: Trois Mélodies Hannigan, Barbara (Sopran); Leeuw, Reinbert de (Klavier)-Barry, JohnEnd title (You are Karen) Aus: Out of Africa (Film, 1985)OrchesterLeitung: Barry, John-Barry, JohnFirst stepsEnglish Chamber OrchestraLeitung: Barry, John-Brickman, JimcirclesBrickman, Jim (p)",
		"ChannelName": "MDR KLASSIK",
		"Start": "2018-09-11T22:00:00+02:00",
		"Stop": "2018-09-12T00:00:00+02:00",
		"Info": {}
	}
]