[
	{
		"Title": "Die junge Nacht der ARD",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gemeinsam bringen Euch die jungen Radioprogramme der ARD durch die Nacht. Ihr hört viel Musik, Comedys, VIP-News und alles Wichtige, was ihr wissen müsst. Moderiert wird die junge Nacht von 1LIVE.Außerdem stündlich News, Wetter und Verkehr",
		"ChannelName": "N-JOY",
		"Start": "2018-09-11T00:00:00+02:00",
		"Stop": "2018-09-11T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kuhlage \u0026 Hardeland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wenn ihr wach werdet, sind die Gewinner des Deutschen Radiopreises schon da!In ihrer Personality-Show servieren sie euch die ersten Lacher des Tages in den Comedys \"Die Postillon Hörfunknachrichten\", \"Der beste Tag der Welt\" und \"Die N-JOY Pisa Polizei\". Zockt im \"N-JOY Duell\" gegen die Moderatoren - oder gewinnt beim Berufe-Raten \"Und was machst du so?\" den begehrten Kuhlage-und-Hardeland-Kaffeebecher.Die wichtigsten Themen zum Mitreden gibt es jede Stunde in der N-JOY Timeline, dazu halbstündlich die N-JOY News und aktuelle Verkehrsinfos sowie das Wetter-Update im Viertelstundentakt.",
		"ChannelName": "N-JOY",
		"Start": "2018-09-11T05:00:00+02:00",
		"Stop": "2018-09-11T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "N-JOY Vormittag",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Vormittagsshow für die beste Musik und den meisten Spaß bei der Arbeit. William Cohn - der Mann mit der tiefsten Stimme der Welt - verrät euch auf schräge und bitterböse Art, warum heute der beste Tag der Welt ist. Dazu aktuelle Musik-News und die Themen des Tages. Ihr wollt mitreden? Ruft kostenlos im N-JOY-Studio an: 08000-11 77 66, mailt an studio@n-joy.de oder schickt uns eure Nachricht über den Messenger in der kostenlosen N-JOY App. Stündlich gibt es außerdem die N-JOY News, halbstündlich aktuelle Verkehrsinfos.",
		"ChannelName": "N-JOY",
		"Start": "2018-09-11T09:00:00+02:00",
		"Stop": "2018-09-11T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "N-JOY Der Graf",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vorlaut statt vornehm bringt euch der N-JOY Graf durch die Mittagspause. Dazu die meisten Hits von heute, unsere Comedy \"N-JOY Pisapolizei\", das Neuste aus Multimedia, Sport und Kino sowie der N-JOY Eventcheck mit den besten Konzerten und Partys im Norden.Quatscht mit dem Grafen: Ruft kostenlos im N-JOY-Studio an: 08000-11 77 66, mailt an studio@n-joy.de oder schickt uns eure Nachricht über den Messenger in der kostenlosen N-JOY App.Stündlich gibt es außerdem die N-JOY News, halbstündlich aktuelle Verkehrsinfos.",
		"ChannelName": "N-JOY",
		"Start": "2018-09-11T12:00:00+02:00",
		"Stop": "2018-09-11T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "N-JOY Mit Nina und dem Haacke",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nina und der Haacke begleiten euch in den Feierabend - mit den meisten Hits von heute und extra viel Spaß. Gewinnt täglich einen N-JOY Kopfhörer, lacht über \"Die Postillon Hörfunknachrichten\" und \"Die kleinen Lügen des Alltags\", redet mit uns über eure Themen des Tages und die neuste Musik. Ruft kostenlos im N-JOY-Studio an: 08000-11 77 66, mailt an studio@n-joy.de oder schickt uns eure Nachricht über den Messenger in der kostenlosen N-JOY App. Außerdem gibt es bei Nina und dem Haacke die wichtigsten Nachrichten und Verkehrsinfos.",
		"ChannelName": "N-JOY",
		"Start": "2018-09-11T15:00:00+02:00",
		"Stop": "2018-09-11T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "N-JOY POP - Wir lieben neue Musik",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Experten aus dem N-JOY Music Team suchen für euch die neuen Songs, die schon bald die Charts aufmischen werden. Holt euch eine Stunde lang die perfekte Inspiration für eure ganz persönliche Playlist.Charts aufmischen. Ein Muss für alle Trendsetter im Norden und die perfekte Inspiration für eure private Playlist.",
		"ChannelName": "N-JOY",
		"Start": "2018-09-11T19:00:00+02:00",
		"Stop": "2018-09-11T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "N-JOY NEU - Musik abseits des Mainstream",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Radio läuft immer die gleiche Musik? Falsch! Wir spielen euch Songs, die gehört werden müssen aber (noch) viel zu selten im Radio laufen. Musikalische Fundstücke, echte Raritäten und ehrliche Interviews mit den Künstlern.Dazu stündlich die N-JOY News, Wetter und Verkehr.Erstsendung am Dienstag, Wiederholung am Mittwoch auf NDR Blue",
		"ChannelName": "N-JOY",
		"Start": "2018-09-11T20:00:00+02:00",
		"Stop": "2018-09-11T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "N-JOY SF Live on Tape",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dazu stündlich die N-JOY News, Wetter und Verkehr.",
		"ChannelName": "N-JOY",
		"Start": "2018-09-11T22:00:00+02:00",
		"Stop": "2018-09-12T00:00:00+02:00",
		"Info": {}
	}
]