[
	{
		"Title": "Die spektakulärsten Flughäfen der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die sichere Landung eines Flugzeuges erfordert schon bei guten Bedingungen äußerste Konzentration. Doch wenn die Landebahn an einem Berghang liegt, werden Landeanflug und Touchdown selbst für die erfahrensten Piloten zur Herausforderung. Weltweit kommt es auf Flughäfen immer wieder zu unerwarteten Gefahrensituationen. Diese Dokumentation zeigt die gefährlichsten Airports der Welt.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T01:03:00+02:00",
		"Stop": "2018-09-11T01:48:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die gefährlichsten Straßen der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jede von ihnen hat ihre eigene Geschichte und birgt viele Gefahren: die \"Höllenstraßen\" der Erde. Sie wurden primär als Verbindungsstraßen und Transportwege gebaut, doch heute suchen Wagemutige auf ihnen auch den Nervenkitzel. Bis 2006 galt die Yungas-Straße in Bolivien als \"Straße des Todes\". In Tennessee forderte das ca. 18 Kilometer lange Kurven-Stück des Highways 129 bereits viele Opfer, und bei der Fahrt über den K-G Pass in Afghanistan droht Reisenden sogar Kugelhagel.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T01:48:00+02:00",
		"Stop": "2018-09-11T02:32:00+02:00",
		"Info": {}
	},
	{
		"Title": "Countdown zum Weltuntergang - Erde auf Abwegen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seit Urzeiten zieht die Erde scheinbar unabänderlich ihre Bahn um die Sonne und ermöglicht so die Existenz von Leben auf ihrer Oberfläche. Was wäre jedoch, wenn unser Planet eines Tages begänne, näher in Richtung Sonne zu driften? Rapide steigende Temperaturen würden nie gekannte Hitzewellen und Superstürme auslösen. Und das wäre nur der Anfang einer sich immer weiter beschleunigenden Fahrt in die Hölle.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T02:32:00+02:00",
		"Stop": "2018-09-11T03:19:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimnisvoller Planet: Vom Erdboden verschluckt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sie treten in allen Formen und Größen auf und reißen Häuser oder selbst ganze Wälder in den Abgrund: Senklöcher. Immer wieder kommt es in verschiedenen Ländern urplötzlich zu den mysteriösen Erdfällen, meist ohne warnende Anzeichen. Doch wie entstehen die riesigen Gruben und in welchen Gebieten müssen sich Menschen besonders in Acht nehmen? Zeugen und Geologen berichten über die Krater und zeigen, wie Schlundlöcher vielleicht schon vor dem Einsturz entdeckt werden könnten.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T03:19:00+02:00",
		"Stop": "2018-09-11T04:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Superschiffe - Shrimp-Trawler Akamalik",
		"Subtitle": "",
		"Summary": "",
		"Description": "26 Garnelenfischer sind an der Westküste Grönlands auf der Suche nach dem Fang ihres Lebens und dem großen Profit. Dafür sind sie rund drei Wochen lang auf der \"Akamalik\" unterwegs, einem der modernsten Fangschiffe der Welt mit bordeigener Fabrik. Zwei Fangnetze sollen dem 75 Meter langen Trawler Shrimps in Massen bescheren - doch die Crew hat die Rechnung ohne die Eiseskälte, plötzlichen Stürme und den dichten Nebel gemacht. Wird die \"Akamalik\" ihre Mission dennoch erfüllen?",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T04:00:00+02:00",
		"Stop": "2018-09-11T04:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Superschiffe - Wind Surf: Luxus unter Segeln",
		"Subtitle": "",
		"Summary": "",
		"Description": "Um diesen Fünfmaster zu steuern, braucht es einen echten Segler, denn er ist einer der größten modernen Schoner der Welt: die \"Wind Surf\". Eine Gesamtfläche von 2.600 Quadratmetern umfassen die sieben Segel, die etwa 300 Passagiere von Venedig nach Rom überführen sollen. Während sich die Urlauber auf dem luxuriösen Deck amüsieren, manövriert der Kapitän das Schiff durch teils stark befahrene Gewässer. Welche Besonderheiten und Probleme zeichnen den riesigen Kreuzfahrtsegler aus?",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T04:45:00+02:00",
		"Stop": "2018-09-11T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Learjet - Luxus über den Wolken",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seit mehr als 50 Jahren steht der Name Learjet für luxuriöses Fliegen. Die für ihre Leichtigkeit und Eleganz bewunderten Flugzeuge mit der Leistungsfähigkeit von Militärjets sind Statussymbole für Großunternehmer und Berühmtheiten. Die Dokumentation zeigt die Entstehung des Modells 60 XR im weltweit einzigen Learjet-Werk in Wichita, Kansas. Dort setzen 2.500 Arbeiter in digital gesteuerten Arbeitsabläufen insgesamt 48.000 Einzelteile zu einem technischen Wunderwerk zusammen.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T05:30:00+02:00",
		"Stop": "2018-09-11T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Boeing 747 - Mythos Jumbo-Jet",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sie war über Jahrzehnte hinweg die unangefochtene Königin der Lüfte: die Boeing 747. Doch mit dem Airbus A380 bekam der Jumbo Konkurrenz und es wurde allerhöchste Zeit für die brandneue 747. Im Boeing-Werk von Everett, nördlich von Seattle, wird der Jumbo rundum erneuert und vergrößert. Das Ergebnis: die 747-8, das längste Passagierflugzeug der Welt. Die Dokumentation begleitet den Entstehungsprozess dieses Riesen.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T06:15:00+02:00",
		"Stop": "2018-09-11T07:08:00+02:00",
		"Info": {}
	},
	{
		"Title": "Boeing 787 - Ein Dreamliner wird ausgeliefert",
		"Subtitle": "",
		"Summary": "",
		"Description": "Er ist leichter, schneller und leiser als seine Vorgänger, fasst mehr Passagiere und hat eine enorme Reichweite: Der 787 Dreamliner ist das Vorzeigemodell der Boeing-Flotte. Reisende freuen sich auf Langstreckenflügen über mehr Platz, elegantes Design und neue Features wie interaktive Fenster. Die Dokumentation begleitet die Vorbereitungen einer Airline für den ersten Linienflug ihrer neuen 787 und ist dabei, wenn Piloten und Techniker sich mit dieser beeindruckenden Maschine vertraut machen.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T07:08:00+02:00",
		"Stop": "2018-09-11T07:57:00+02:00",
		"Info": {}
	},
	{
		"Title": "In 12 Stunden durch Europa - Ein Airbus im Liniendienst",
		"Subtitle": "",
		"Summary": "",
		"Description": "Egal ob in den Urlaub oder zum Businesstermin - geflogen ist fast jeder schon einmal. Verschiedene Fluggesellschaften locken mit unterschiedlichsten Angeboten, so auch die \"Billig-Airline\" Eurowings. Allein vom Flughafen Wien aus nutzen täglich tausende Passagiere die günstige Alternative, um in ganz Europa nach Linienplan von A nach B zu reisen. Trotzdem wird in puncto Sicherheit im Flugbetrieb nicht gespart. Müssen die Reisenden angesichts des Preises anderweitig Abstriche machen?",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T07:57:00+02:00",
		"Stop": "2018-09-11T08:56:00+02:00",
		"Info": {}
	},
	{
		"Title": "Welt der Wunder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hinter großen Diskotheken stecken oft beeindruckende Räumlichkeiten. Doch wird eine neue Disco binnen eines Monats fertig und die komplexe Technik rechtzeitig installiert sein? \"Welt der Wunder\" begleitet die Betreiber bei den aufwändigen Bauarbeiten. Außerdem: Single war gestern - wo findet sich der perfekte Partner und wie vielversprechend sind die verschiedenen Dating-Methoden? Und: Was zeichnet ein perfektes Frühstücksei aus?",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T08:56:00+02:00",
		"Stop": "2018-09-11T09:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die gefährlichsten Straßen der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jede von ihnen hat ihre eigene Geschichte und birgt viele Gefahren: die \"Höllenstraßen\" der Erde. Sie wurden primär als Verbindungsstraßen und Transportwege gebaut, doch heute suchen Wagemutige auf ihnen auch den Nervenkitzel. Bis 2006 galt die Yungas-Straße in Bolivien als \"Straße des Todes\". In Tennessee forderte das ca. 18 Kilometer lange Kurven-Stück des Highways 129 bereits viele Opfer, und bei der Fahrt über den K-G Pass in Afghanistan droht Reisenden sogar Kugelhagel.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T09:45:00+02:00",
		"Stop": "2018-09-11T10:38:00+02:00",
		"Info": {}
	},
	{
		"Title": "Abschlepper der Superlative - 1000 Tonnen am Haken",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wenn es um das Abschleppen von tonnenschweren Fortbewegungsmitteln geht, sind PS-starke Fahrzeuge gefragt. Diese Spezial-Abschlepper bergen gewaltige Militärfahrzeuge, schieben die größten Flugzeuge der Welt oder transportieren riesige Raketen. Die Konstruktion der XXL-Zugmaschinen ist ihrem Einsatzgebiet optimal angepasst und erlaubt ihnen, das Dreißigfache ihres Eigengewichts zu bewegen. Die Reportage begleitet Profis bei der Arbeit und zeigt, warum ihr Beruf auch lebensgefährlich sein kann.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T10:38:00+02:00",
		"Stop": "2018-09-11T11:38:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Motorradfabrik - Ein Superbike entsteht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seit 47 Jahren ist das BMW-Werk Berlin-Spandau einer der international wichtigsten Standorte im Motorradbau. Hier gefertigte Zweiräder werden weltweit gehandelt. Die Produktpalette des bayerischen Automobilkonzerns umfasst eine Vielfalt an Modellen, darunter auch wendige Cross-Maschinen, sportliche Cruiser oder umweltfreundliche Elektro-Motorräder. Sonderwünsche? Kein Problem. Auch Bikes, die über die gewöhnliche Standardausführung hinausgehen, können in Spandau maßangefertigt werden.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T11:38:00+02:00",
		"Stop": "2018-09-11T12:27:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Schlammschlacht - Enduro extrem in Schweden",
		"Subtitle": "",
		"Summary": "",
		"Description": "Einmal im Jahr wird die ruhige schwedische Ostseeinsel Gotland zum Schauplatz und Austragungsort des härtesten Motorradrennens der Welt. Die Sieger des \"Grand Gotland National\" bekommen einen lebenslangen Legendenstatus. Der Grund dafür ist nicht nur der hohe Schwierigkeitsgrad der 22 Kilometer langen Strecke, sondern auch die Tatsache, dass alle 2.500 Rennfahrer gleichzeitig starten. Die Reportage begleitet vier deutsche Teilnehmer bei ihrem Kampf um den heiß begehrten Titel.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T12:27:00+02:00",
		"Stop": "2018-09-11T13:13:00+02:00",
		"Info": {}
	},
	{
		"Title": "Welt der Wunder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Millionen Menschen sind jährlich von Naturkatastrophen wie Erdbeben und Hochwasser betroffen. \"Welt der Wunder\" startet gemeinsam mit Experten den Versuch, die Katastrophenhilfe zu optimieren. Außerdem: Hausmittel gegen Chemiekeule - welche Methode hilft besser gegen Flecken? Wie entstehen die gefährlichen Staubexplosionen? Und: \"Welt der Wunder\" testet, welche Auswirkungen bekannte Markenlogos auf die Sinne haben.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T13:13:00+02:00",
		"Stop": "2018-09-11T14:03:00+02:00",
		"Info": {}
	},
	{
		"Title": "Superschiffe - Norwegian Breakaway: Bau eines Kreuzfahrt-Giganten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Es ist eines der größten jemals in Deutschland gebauten Kreuzfahrtschiffe: die \"Norwegian Breakaway\". Mit einer Länge von 324 Metern und einer Vermessung von insgesamt 146.600 BRZ zählt der Luxusliner zu den zehn größten Kreuzfahrtschiffen weltweit und bietet in seinen über 2.000 Kabinen Platz für bis zu 4.000 Passagiere. Die Dokumentation begleitet den Bau des Meeresgiganten in einer Werft in Papenburg bis hin zur Jungfernfahrt in den Heimathafen von New York.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T14:03:00+02:00",
		"Stop": "2018-09-11T15:01:00+02:00",
		"Info": {}
	},
	{
		"Title": "Superschiffe - Norwegian Breakaway: Jungfernfahrt eines Kreuzfahrt-Giganten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der zweite Teil der Dokumentation begleitet die \"Norwegian Breakaway\" bei ihrer ersten Überquerung des Atlantiks zum Heimathafen in New York. Nach einer kurzen Testfahrt von Rotterdam nach Southampton geht es von England aus auf die siebentägige Reise nach Amerika - fast auf derselben Route wie einst die Titanic. Doch der Ozean ist zuweilen noch ebenso unberechenbar wie 1912. Wird das Kreuzfahrtschiff den Zeitplan trotz eines heftigen Sturms einhalten können?",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T15:01:00+02:00",
		"Stop": "2018-09-11T15:59:00+02:00",
		"Info": {}
	},
	{
		"Title": "North Rail Express - Der Polarzug",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der North Rail Express gilt als Skandinaviens ungekrönter Frachtkönig auf einer der längsten Güterzugstrecken Europas. Weltweit warten Kunden auf seine kostbare Fracht: arktischer Fisch. Auf seinem 2.000 Kilometer langen Schienenweg zählt jede Minute, denn die frisch gefangene Ladung verliert schnell an Wert. Die Dokumentation begleitet den Güterexpress auf seiner abenteuerlichen Reise durch die schöne, aber auch unberechenbare Natur des Polarkreises.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T15:59:00+02:00",
		"Stop": "2018-09-11T16:54:00+02:00",
		"Info": {}
	},
	{
		"Title": "Auf Leben und Tod - Im reißenden Strom",
		"Subtitle": "",
		"Summary": "",
		"Description": "In bedrohlichen Situationen kann eine einzige Tat über Leben und Tod entscheiden. Doch wie befreit sich ein Kanu-Fahrer kopfüber aus reißendem Wildwasser? Welche Möglichkeiten bleiben einem Autofahrer, umgeben von haushohem Feuer und Rauch? Und inwieweit kann sich ein Co-Pilot schützen, wenn ein unausweichlicher Flugzeugabsturz droht? Die Doku-Reihe \"Auf Leben und Tod\" zeigt extrem gefährliche Momente und stellt den Zuschauer vor die wohl kniffligste Frage: Was würdest du tun?",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T16:54:00+02:00",
		"Stop": "2018-09-11T17:16:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimnisse der Tiefe: Räuber der Ozeane",
		"Subtitle": "",
		"Summary": "",
		"Description": "Seit Jahrmillionen haben die Raubtiere der Ozeane ihre Jagdtechniken entwickelt und spezialisiert. Auch der Mensch kann ihnen zum Opfer fallen. Die Dokumentation analysiert das Verhalten von Orcas, Weißen Haien und Salzwasserkrokodilen, zeigt den geheimnisvollen Humboldt-Kalmar und präsentiert den für Menschen gefährlichsten Meeresbewohner: die Würfelqualle. 100 tödliche Begegnungen in nur fünf Jahren gehen auf das Konto dieses unscheinbaren Tieres.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T17:16:00+02:00",
		"Stop": "2018-09-11T18:11:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mega Croc vs. Superschlange",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vor 60 Millionen Jahren beherrschten zwei Raubtiere die urzeitlichen Regenwälder Südamerikas. Mit dreizehn und sechs Metern Länge waren die Würgeschlange Titanoboa und das Süßwasserkrokodil Acherontisuchus guajiraensis wahre Giganten ihrer Zeit. Fossile Funde und die heutigen Nachkommen der beiden Riesen geben Wissenschaftlern Aufschluss über das Jagdverhalten und den Kampf der beiden Konkurrenten um Nahrung und Lebensraum. Wer war am Ende Jäger und wer Gejagter?",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T18:11:00+02:00",
		"Stop": "2018-09-11T19:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimnisvoller Planet: Vom Erdboden verschluckt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sie treten in allen Formen und Größen auf und reißen Häuser oder selbst ganze Wälder in den Abgrund: Senklöcher. Immer wieder kommt es in verschiedenen Ländern urplötzlich zu den mysteriösen Erdfällen, meist ohne warnende Anzeichen. Doch wie entstehen die riesigen Gruben und in welchen Gebieten müssen sich Menschen besonders in Acht nehmen? Zeugen und Geologen berichten über die Krater und zeigen, wie Schlundlöcher vielleicht schon vor dem Einsturz entdeckt werden könnten.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T19:05:00+02:00",
		"Stop": "2018-09-11T19:54:00+02:00",
		"Info": {}
	},
	{
		"Title": "Auf Leben und Tod - Im Haifischbecken",
		"Subtitle": "",
		"Summary": "",
		"Description": "In bedrohlichen Situationen kann eine einzige Tat über Leben und Tod entscheiden. Doch wie sollte ein Tourist reagieren, wenn sich ein Weißer Hai durch den Tauchkäfig beißt? Welche Möglichkeiten bleiben einem Schneemobil-Fahrer, nachdem er eine Lawine ausgelöst hat? Und wie sollte sich das Opfer eines giftigen Schlangenbisses verhalten? Die Doku-Reihe \"Auf Leben und Tod\" zeigt extrem gefährliche Momente und stellt den Zuschauer vor die wohl kniffligste Frage: Was würdest du tun?",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T19:54:00+02:00",
		"Stop": "2018-09-11T20:16:00+02:00",
		"Info": {}
	},
	{
		"Title": "Welt der Wunder",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein riesiger Schlot soll auf kleinstem Raum zu Fall gebracht werden. Gar nicht so ungefährlich, denn der Koloss steht nahe eines Kraftwerkes. \"Welt der Wunder\" zeigt, welche Sprengvorkehrungen getroffen werden und welches Know-how die Sprengmeister mitbringen müssen. Außerdem: Innovative Kreissäge - wie funktioniert die unfallfreie Hightech-Maschine? Wie können wir uns vor Krankheitserregern schützen? Und: Wie viel Wahrheit steckt hinter gängigen Großstadtmythen?",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T20:16:00+02:00",
		"Stop": "2018-09-11T21:08:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hubble - Blick in die Unendlichkeit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vor 25 Jahren startete die NASA eines ihrer ambitioniertesten Projekte: das Hubble-Weltraumteleskop. Dank diesem \"Fenster zum All\" wissen wir heute mehr als je zuvor über die Entstehung von Sternen und Planeten, über Phänomene wie Dunkle Materie und Schwarze Löcher sowie die Expansion des Universums. Darüber hinaus begeistern die atemberaubenden Bilder des Teleskops Millionen von Menschen weltweit. Die Dokumentation erzählt die faszinierende Geschichte von Hubble und seinen Erfindern.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T21:08:00+02:00",
		"Stop": "2018-09-11T22:07:00+02:00",
		"Info": {}
	},
	{
		"Title": "Saturn V - Die Mondrakete",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach zehn Jahren Tüftelei und dem Einsatz enormer Manpower kann 1968 eine Rakete unseren Heimatplaneten verlassen, die ihren Erfindern lange Zeit die Pole-Position in der internationalen Raumfahrttechnik sichern sollte: Die Saturn V wird erstmals einen Menschen über die Umlaufbahn unserer Erde hinweg ins All befördern. Eindrücklich zeigt die Dokumentation, wie Bau und Start der bis heute leistungsstärksten Rakete der Geschichte Mensch und Maschine an ihre Grenzen gebracht haben.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T22:07:00+02:00",
		"Stop": "2018-09-11T23:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "ISS - Leben auf der Weltraumstation",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit der Größe eines Footballfeldes ist die Internationale Raumstation das größte jemals von Menschenhand geschaffene Objekt im Erdorbit - 400 Tonnen Maschinerie in der Schwerelosigkeit. Wie wurden die stählernen Einzelteile, Kapseln und Solarflügel während des zehnjährigen internationalen Raumfahrtprojekts zusammengefügt, um heute das Leben und Arbeiten im All zu ermöglichen? 400 Kilometer über der Erde blickt die Dokumentation backstage auf der ISS.",
		"ChannelName": "N24 Doku",
		"Start": "2018-09-11T23:05:00+02:00",
		"Stop": "2018-09-12T00:00:00+02:00",
		"Info": {}
	}
]