[
	{
		"Title": "ARD Hitnacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Stündlich Nachrichten und Wetter, halbstündlich Verkehr",
		"ChannelName": "NDR 1 Radio MV SN",
		"Start": "2018-09-11T00:00:00+02:00",
		"Stop": "2018-09-11T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "NDR 1 Radio MV - Die Frühaufsteher",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aufgeweckt, authentisch und einzigartig: Die Frühaufsteher Marko Vogt, Susanne Grön und Marilyn Pagel begleiten Mecklenburg-Vorpommern gut gelaunt und verlässlich durch den Morgen. Von montags bis freitags erfahren Sie ab 5 Uhr alle wichtigen Neuigkeiten aus dem Land. Bestens versorgt werden Sie weiterhin mit den neuesten Meldungen zu Wetter und Verkehr, interessanten Reportagen und Interviews. Halbstündlich Nachrichten, viertelstündlich Wetter, Verkehr und Blitzer",
		"ChannelName": "NDR 1 Radio MV SN",
		"Start": "2018-09-11T05:00:00+02:00",
		"Stop": "2018-09-11T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "NDR 1 Radio MV - Ihr Lieblingsmix am Vormittag",
		"Subtitle": "",
		"Summary": "",
		"Description": "In Ihrem Lieblingsmix am Vormittag informieren wir Sie über das Wichtigste aus dem Land. Dazu gibt es interessante Verbraucherinformationen, Unterhaltung und eine ganze Menge Hits. Wir informieren Sie kompetent und auf den Punkt, täglich in der \"Mittagsschau kompakt\" um 12.00 Uhr mit allen wichtigen Nachrichten aus Mecklenburg-Vorpommern, Deutschland und der Welt und um 12.40 Uhr mit Informationen aus Ihrer Region mit den Nachrichten aus den vier Regionalstudios von NDR 1 Radio MV.      Stündlich Nachrichten, halbstündlich Wetter, Verkehr und Blitzer",
		"ChannelName": "NDR 1 Radio MV SN",
		"Start": "2018-09-11T10:00:00+02:00",
		"Stop": "2018-09-11T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "NDR 1 Radio MV - Ihr Lieblingsmix am Nachmittag",
		"Subtitle": "",
		"Summary": "",
		"Description": "Stündlich Nachrichten, halbstündlich Wetter, Verkehr und Blitzer",
		"ChannelName": "NDR 1 Radio MV SN",
		"Start": "2018-09-11T13:00:00+02:00",
		"Stop": "2018-09-11T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "NDR 1 Radio MV - Der Tag ...",
		"Subtitle": "",
		"Summary": "",
		"Description": "Einfach besser informiert - Berichte und Reportagen aus MVInformationen und Service werden von Montag bis Freitag in der Zeit von 16 Uhr bis 19 Uhr präsentiert. Wir informieren Sie über alles, was zum Feierabend wichtig ist - kompakt, kompetent und auf den Punkt gebracht. Neben Nachrichten und Reportagen aus Deutschland und der Welt hören Sie die aktuellen Themen aus Ihrer Region. Dazu gibt es Spannendes aus der Kulturszene des Landes und Sportthemen. Halbstündlich Nachrichten, Wetter, Verkehr, Blitzer",
		"ChannelName": "NDR 1 Radio MV SN",
		"Start": "2018-09-11T16:00:00+02:00",
		"Stop": "2018-09-11T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "NDR 1 Radio MV - Kulturjournal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ausstellungen, Konzerte oder Premierenberichte - im Programm von NDR 1 Radio MV  gibt es viele interessante Sendungen aus dem Bereich Kultur. Montag bis Freitag ab 19.05 Uhr werden im Kulturjournal zeitgemäße Akzente gesetzt. Vom Premierenbericht bis zur  Glosse - das Kulturjournal pflegt einen Kulturbegriff, der sich nicht nur am Staatstheater orientiert, sondern auch die Alltagskultur zur Kenntnis nimmt.",
		"ChannelName": "NDR 1 Radio MV SN",
		"Start": "2018-09-11T19:00:00+02:00",
		"Stop": "2018-09-11T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": ".",
		"ChannelName": "NDR 1 Radio MV SN",
		"Start": "2018-09-11T20:00:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "NDR 1 Radio MV - Forum aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zwischen 20.15 und 21.00 Uhr sendet NDR 1 Radio MV vertiefende Informationen und Hintergrundberichte im Wechsel mit aktuellen Ratgebersendungen - ob Landtagsdebatten, Reportagen aus Mecklenburg-Vorpommern oder Sendereihen wie \"Ortszeit Regional\" oder \"Streiflichter aus Mecklenburg-Vorpommern\", \"Ostseemagazin\". Gründliche Recherche und Themenkompetenz sind das Markenzeichen dieser Reihen. \"Radio Pomerania\" sendet außerdem jeden letzten Mittwoch im Monat Berichte aus der deutsch-polnischen Grenzregion.",
		"ChannelName": "NDR 1 Radio MV SN",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "NDR 1 Radio MV - Jazztime",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine Stunde Jazz vom Feinsten präsentieren Andreas Pasternack und Joachim Böskens. Das Programm: von Swing über Bossa bis zu Aktuellem. Auch neue Künstler werden regelmäßig vorgestellt.",
		"ChannelName": "NDR 1 Radio MV SN",
		"Start": "2018-09-11T21:00:00+02:00",
		"Stop": "2018-09-11T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "ARD Hitnacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Stündlich Nachrichten und Wetter, halbstündlich Verkehr",
		"ChannelName": "NDR 1 Radio MV SN",
		"Start": "2018-09-11T22:00:00+02:00",
		"Stop": "2018-09-11T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Berichte von heute",
		"Subtitle": "",
		"Summary": "",
		"Description": ".",
		"ChannelName": "NDR 1 Radio MV SN",
		"Start": "2018-09-11T23:30:00+02:00",
		"Stop": "2018-09-12T00:00:00+02:00",
		"Info": {}
	}
]