[
	{
		"Title": "Banana (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wir lernen Scotty kennen, die sich mit gleich mehreren Jobs über Wasser hält, dabei noch ihre kranke Mutter pflegt und eine unerwiderte Liebe verfolgt. Dean umgibt ein Familiengeheimnis, das er gegenüber seinen Freunden wahrt. Sian weiß nicht, auf wessen Rat sie vertrauen soll: Den ihres Schwarms oder den ihrer Helicopter-Mum Vanessa. Helen bekommt unerwünschte Aufmerksamkeit eines Verflossenen und Jurastudent Josh stattet seinem Heimatdorf nach längerer Auszeit wieder einen Besuch ab. Dort trifft er auf eine alte Schulfreundin und blickt auf das Leben zurück, das er zurückgelassen hat.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T00:00:00+02:00",
		"Stop": "2018-09-11T00:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Banana (2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wir lernen Scotty kennen, die sich mit gleich mehreren Jobs über Wasser hält, dabei noch ihre kranke Mutter pflegt und eine unerwiderte Liebe verfolgt. Dean umgibt ein Familiengeheimnis, das er gegenüber seinen Freunden wahrt. Sian weiß nicht, auf wessen Rat sie vertrauen soll: Den ihres Schwarms oder den ihrer Helicopter-Mum Vanessa. Helen bekommt unerwünschte Aufmerksamkeit eines Verflossenen und Jurastudent Josh stattet seinem Heimatdorf nach längerer Auszeit wieder einen Besuch ab. Dort trifft er auf eine alte Schulfreundin und blickt auf das Leben, das er zurückgelassen hat, zurück.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T00:25:00+02:00",
		"Stop": "2018-09-11T00:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wolfsland - Tief im Wald",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Monat ist vergangen, seit \"Butsch\", der Oberlausitzer Eigenbrötler, und Viola Delbrück, die Kriminalistin aus Hamburg, ein junges kriminelles Paar gestoppt haben. Trotz dieses Erfolgs ist die Stimmung zwischen den Kommissaren schlechter denn je. Aber gerade jetzt sind sie als Team gefragt, denn in Görlitz scheint ein Serientäter unterwegs zu sein, der es auf junge, attraktive Joggerinnen abgesehen hat. Viola Delbrücks größtes Problem ist jedoch nicht \"Butsch\", sondern ihr Noch-Ehemann, der versucht, sich im neuen Leben seiner Frau einzunisten - auch beruflich. \"Butsch\" aber wittert Gefahr und vertraut seinem eigenen Instinkt.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T00:50:00+02:00",
		"Stop": "2018-09-11T02:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Cucumber (1/8)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Henry und Lance sind ein glückliches Paar, aber nach einer desaströsen Verabredung wird ihr Leben nie wieder dasselbe sein. Bei der Arbeit fühlt Henry sich angezogen vom geheimnisvollen Freddie Baxter, während Lance einen Neuen in der Firma begrüßt - Daniel. Aber die beiden frisch geknüpften Freundschaften werden ihnen bald um die Ohren fliegen...",
		"ChannelName": "ONE",
		"Start": "2018-09-11T02:20:00+02:00",
		"Stop": "2018-09-11T03:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Cucumber (2/8)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Henry beginnt sein neues Leben, aber Freddie geht in Abwehrstellung - werden sie jemals Freunde werden, geschweige denn mehr? Lance versucht, herauszufinden, wohin Henry verschwunden ist, und bittet dabei Cleo um Hilfe. Aber nur Cliff ist verschlagen genug, die Wahrheit ans Licht zu bringen und als Henrys Arbeitsstätte zum Schlachtfeld wird, schaukeln sich die Dinge weiter hoch.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T03:05:00+02:00",
		"Stop": "2018-09-11T03:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hart aber herzlich (21)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jonathan Hart, ein Selfmade-Millionär, und seine attraktive Ehefrau Jennifer, leben zusammen mit ihrem Butler Max und dem Hund Friedwart in einer luxuriösen Villa in einem Nobel-Viertel von LA. Jonathan ist in seiner Funktion als Chef einer großen Firma viel in der Welt unterwegs und gerät mit seiner Frau Jennifer, die als Journalistin arbeitet, immer wieder ungewollt in Kriminalfälle. Mit Ehrgeiz und Charme versuchen die beiden Hobbydetektive die Fälle zu lösen und bringen sich häufiger in gefährliche Situationen, bei denen auch schon mal das Leben auf dem Spiel steht.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T03:50:00+02:00",
		"Stop": "2018-09-11T04:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1250)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Enzo und Nastya sind sehr verliebt. Jack wundert sich jedoch, dass ihr Freund Enzo nicht auf Wolke sieben schwebt, sondern mürrisch wirkt. Sie ahnt nichts von Nastyas kompromissloser Forderung.Steffi hat einen Job in einem Malereibetrieb in Aussicht. Als der Chef der Firma jedoch von ihrer kriminellen Vergangenheit erfährt, sind Steffis Chancen dahin. Steffi rächt sich. Und das bleibt nicht unbeobachtet...Suzanne ist offenbar jedes Mittel recht, um das Sorgerecht für den kleinen Simon zu bekommen. Sie hat ihrem Anwalt sogar von Tanjas schlüpfriger Vergangenheit als Begleit-Hostess berichtet. Tanja tobt und nimmt den ...",
		"ChannelName": "ONE",
		"Start": "2018-09-11T04:40:00+02:00",
		"Stop": "2018-09-11T05:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückt nach Meer (65)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Von Manaus aus fährt die Weiße Lady den Amazonas zurück in offene Gewässer. Das legendäre Boi-Bumba-Fest in Parintins ist ganz nach dem Geschmack der leidenschaftlichen Karnevalisten Kira und Gordon. In Alter do Chao erwartet die Flitterwöchner dann das Kontrastprogramm: Sie besuchen ein kleines unberührtes Dörfchen mitten im Regenwald. Die drei Praktikanten Florian, Julian und Christian zieht es an den Strand. Doch nach Florians Horrorgeschichte vergeht ihnen die Lust aufs Baden.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T05:10:00+02:00",
		"Stop": "2018-09-11T05:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geld.Macht.Liebe (19)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mariettas Blitzhochzeit mit Jonas beschert dem Glamourgirl die ersehnte Aufmerksamkeit in der Society. Ihre Eltern sind jedoch weniger amüsiert über die nicht standesgemäße Verbindung. Mit einem stilvoll arrangierten Hochzeitsdinner, zu dem auch Pressefotografen geladen sind, versucht Großmutter Lilo der Vermählung einen würdevollen Rahmen zu geben. Doch der Bräutigam bleibt dem feierlichen Event fern. Was keiner weiß: Ein Anruf aus dem Krankenhaus ruft ihn ans Wochenbett seiner Ex-Freundin Karen, die gerade ein Kind von ihm zur Welt brachte.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T05:55:00+02:00",
		"Stop": "2018-09-11T06:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T06:40:00+02:00",
		"Stop": "2018-09-11T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ein Luftikus zum Verlieben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Unternehmensberater Max Tanner ist ein Luftikus wie er im Buche steht. Diese leidvolle Erfahrung muss auch seine neue Freundin Anna machen, als sie ihn ausgerechnet an ihrem Geburtstag mit einer anderen ertappt. In ihrem Zorn verflucht Anna ihn mit den Worten \"Von nun an bist Du Luft!\" Und tatsächlich: Von diesem Moment an ist Max für alle Welt unsichtbar. Für Max, der es gewohnt war, dass sich alles nur um ihn dreht, eine ebenso unangenehme wie lehrreiche Situation. Nach dem ersten Schreck setzt er jedoch alles daran, wieder sichtbar zu werden und Annas Herz zurückzuerobern.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T07:20:00+02:00",
		"Stop": "2018-09-11T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "alfredissimo! Kochen mit Bio und Max Schautzer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Max Schautzer bereitet Rinderfilet mit Gemüse zu und Alfred Biolek macht Joghurt-Milchreis mit Beerensauce.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T08:50:00+02:00",
		"Stop": "2018-09-11T09:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Brisant",
		"Subtitle": "",
		"Summary": "",
		"Description": "Träume und Tragödien, menschliche und tierische Schicksale liefern den Stoff für 'Brisant', das tägliche Boulevard-Magazin der ARD. Eine Mischung aus Information und Unterhaltung: schnell, spannend.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T09:20:00+02:00",
		"Stop": "2018-09-11T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Party of Five (8)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach dem tragischen Unfalltod ihrer Eltern sind die fünf Salinger Geschwister plötzlich auf sich allein gestellt. Mit Mitte Zwanzig übernimmt der älteste Sohn Charlie die Vormundschaft für seine kleineren Geschwister Bailey, Julia, Claudia und Owen. Konfrontiert mit neuen Herausforderungen, wie z.B. der Leitung des Familienrestaurants, sind sie nun gezwungen, Verantwortung füreinander zu übernehmen, um den Problemen des Alltags die Stirn bieten zu können.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T10:00:00+02:00",
		"Stop": "2018-09-11T10:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1250)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Enzo und Nastya sind sehr verliebt. Jack wundert sich jedoch, dass ihr Freund Enzo nicht auf Wolke sieben schwebt, sondern mürrisch wirkt. Sie ahnt nichts von Nastyas kompromissloser Forderung.Steffi hat einen Job in einem Malereibetrieb in Aussicht. Als der Chef der Firma jedoch von ihrer kriminellen Vergangenheit erfährt, sind Steffis Chancen dahin. Steffi rächt sich. Und das bleibt nicht unbeobachtet...Suzanne ist offenbar jedes Mittel recht, um das Sorgerecht für den kleinen Simon zu bekommen. Sie hat ihrem Anwalt sogar von Tanjas schlüpfriger Vergangenheit als Begleit-Hostess berichtet. Tanja tobt und nimmt den ...",
		"ChannelName": "ONE",
		"Start": "2018-09-11T10:45:00+02:00",
		"Stop": "2018-09-11T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geld.Macht.Liebe (19)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mariettas Blitzhochzeit mit Jonas beschert dem Glamourgirl die ersehnte Aufmerksamkeit in der Society. Ihre Eltern sind jedoch weniger amüsiert über die nicht standesgemäße Verbindung. Mit einem stilvoll arrangierten Hochzeitsdinner, zu dem auch Pressefotografen geladen sind, versucht Großmutter Lilo der Vermählung einen würdevollen Rahmen zu geben. Doch der Bräutigam bleibt dem feierlichen Event fern. Was keiner weiß: Ein Anruf aus dem Krankenhaus ruft ihn ans Wochenbett seiner Ex-Freundin Karen, die gerade ein Kind von ihm zur Welt brachte.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T11:15:00+02:00",
		"Stop": "2018-09-11T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (1039)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sandra glaubt zunächst, Cosimas Erpressungsversuch abgewehrt zu haben. Doch nachdem Lukas Cosimas Wunsch, sich im 'Fürstenhof' wieder um Rosalie zu kümmern, auf Sandras Bitte hin ablehnt, hat Cosima endgültig genug von den beiden. Entschieden macht sie Sandra klar, dass sie mit dem Feuer spielt, wenn sie weiterhin mit Lukas zusammenbleibt. Dann lässt sie Sandra das Schlafmittel, welches bei Rosalie diagnostiziert wurde, zwischen den Sachen von Lukas finden. Kühl macht sie Sandra klar, dass beim nächsten Mal die Polizei das Schlafmittel bei Lukas entdecken wird.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T12:00:00+02:00",
		"Stop": "2018-09-11T12:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (1040)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Tanja Hochzeit rückt näher. Doch kurz vor der Zeremonie begegnet Tanja Michael, wodurch ihre Gefühle noch einmal kräftig ins Schwanken geraten.Lukas kann nicht glauben, dass Sandra sich von ihm trennen will und will um sie kämpfen.André will ein Kochbuch veröffentlichen, mit Rezepten aus Hildegards altes Rezeptbuch. Doch leider rückt diese ihr Buch nicht einfach so an ihn raus. Also bietet André ihr an, das Projekt Kochbuch gemeinsam anzugehen.Pachmeyer freut sich darauf, die Trauung von Nils und Tanja zu vollziehen - bis er hört, wer die Trauzeugen des Paares sind: ausgerechnet sein Neffe Ben und dieser Kai.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T12:45:00+02:00",
		"Stop": "2018-09-11T13:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verrückt nach Meer (66)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Havarie vor Prainha! Die Weiße Lady ist auf eine Sandbank aufgelaufen. Kapitän Hansen und seine Mannschaft unternehmen alles, um wieder Wasser unter den Kiel zu bringen. Vergeblich! Schlagerstar Kristina Bach nutzt die Zeit, um die Einheimischen besser kennenzulernen, Tochter Kristin und Mutter Karin lenken sich beim Sonnenbaden ab. Aber auch nach Stunden macht das Schiff keine Anstalten, sich aus der sandigen Umklammerung zu lösen.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T13:35:00+02:00",
		"Stop": "2018-09-11T14:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zwei Bauern und kein Land",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Bauer Johannes Becker und sein Sohn Felix machen selten große Worte. So auch als der verlorene Sohn nach Jahren der Funkstille plötzlich vor der Tür steht. Während Felix sich um den Hof kümmert, ahnt er nicht, dass sein Vater das Land verkauft hat - und zwar an seinen Erzrivalen Fuchs. Als der Jungbauer erfährt, dass die Felder nicht mehr der Familie gehören, knallt es erstmal, aber diesmal raufen sich Vater und Sohn zusammen, um dem gierigen Fuchs die Stirn zu bieten. Gemeinsam brechen sie auf ihren verkauften Weizenfeldern zu nächtlichen Beutezügen auf, die schon bald für Aufsehen sorgen. Denn wer sät, soll auch ernten.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T14:25:00+02:00",
		"Stop": "2018-09-11T15:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geld.Macht.Liebe (20)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Martines tragischer Unfalltod schockt die Rheinbergs. Nur Markus heuchelt seine Anteilnahme. Und für Marietta ist die Beerdigung eine willkommene Gelegenheit, um ihren Ehemann Jonas zu präsentieren, der nach einem Ausflug in sein altes Leben zu ihr zurückgekehrt ist.Allein Will Stern bleibt der Trauerfeier fern. Vom schlechten Gewissen geplagt, vertraut Will seiner Schwester Sophia an, dass Martines Tod womöglich doch kein Unfall war. Sophia ist erschüttert, aber sie schweigt.Der Staatsanwalt hat allerdings einen anderen Informanten, der Markus schwer belastet. So kommt es, dass Markus des Mordes bezichtigt und ...",
		"ChannelName": "ONE",
		"Start": "2018-09-11T15:55:00+02:00",
		"Stop": "2018-09-11T16:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Party of Five (9)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach dem tragischen Unfalltod ihrer Eltern sind die fünf Salinger Geschwister plötzlich auf sich allein gestellt. Mit Mitte Zwanzig übernimmt der älteste Sohn Charlie die Vormundschaft für seine kleineren Geschwister Bailey, Julia, Claudia und Owen. Konfrontiert mit neuen Herausforderungen, wie z.B. der Leitung des Familienrestaurants, sind sie nun gezwungen, Verantwortung füreinander zu übernehmen, um den Problemen des Alltags die Stirn bieten zu können.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T16:40:00+02:00",
		"Stop": "2018-09-11T17:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lindenstraße (1251)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Carsten blickt in eine ungewisse Zukunft. Mit Rücksicht auf seine Gesundheit raten sowohl Käthe als auch seine Freundin Sandra ihm, die Arbeit in der Praxis aufzugeben.Tanja ist außer sich vor Wut, weil Suzanne das Sorgerecht für Simon mit allen Mitteln vor Gericht erstreiten will. Ihre Anwältin rät ihr, Suzanne ein Besuchsrecht einzuräumen. Tanja lehnt das ab und lässt es auf eine Konfrontation ankommen.Die Wirtschaftskrise erreicht die Familie Stadler. Marias Vater Herbert ist Jimis Chef im familieneigenen Installateurbetrieb. Da die Aufträge ausbleiben, kann Herbert auch seinem Schwiegersohn die Kurzarbeit nicht ersparen.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T17:20:00+02:00",
		"Stop": "2018-09-11T17:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hart aber herzlich (22)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jonathan Hart, ein Selfmade-Millionär, und seine attraktive Ehefrau Jennifer, leben zusammen mit ihrem Butler Max und dem Hund Friedwart in einer luxuriösen Villa in einem Nobel-Viertel von LA. Jonathan ist in seiner Funktion als Chef einer großen Firma viel in der Welt unterwegs und gerät mit seiner Frau Jennifer, die als Journalistin arbeitet, immer wieder ungewollt in Kriminalfälle. Mit Ehrgeiz und Charme versuchen die beiden Hobbydetektive die Fälle zu lösen und bringen sich häufiger in gefährliche Situationen, bei denen auch schon mal das Leben auf dem Spiel steht.Jonathan Hart, ein Selfmade-Millionär, und seine attraktive ...",
		"ChannelName": "ONE",
		"Start": "2018-09-11T17:50:00+02:00",
		"Stop": "2018-09-11T18:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (1041)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wie Lukas wundert sich auch Simon, warum Sandra, die Lukas doch liebt, Schluss gemacht hat. Sandra weiht Simon schließlich in ihre wahren Beweggründe ein. Simon ist entsetzt, dass Sandra erpresst wird.Nach ihrer Hochzeit will Tanja will die Aktivitäten, bei denen Michael und sie sich sehen, von nun an vermeiden.André hat wenig Spaß mit seinem eigenen Kochbuch: Hildegard macht ihm Vorwürfe, weil er sich, ohne es ihr zu sagen, mit einem Verleger getroffen hat.Kai fängt den Brautstrauß von Tanja und macht einen Witz darüber, dass Ben und er irgendwann mal heiraten. Ben leidet allerdings unter dem ständigen Versteckspiel.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T18:40:00+02:00",
		"Stop": "2018-09-11T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sturm der Liebe (1042)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ben steht nicht zu Kai. Bens Bekannter Jimmy ist umso erstaunter, als er Kai und Ben Hand in Hand begegnet. Er macht abfällige Bemerkungen, was Kai nicht auf sich sitzen lässt. Es kommt zu einer Rangelei, bei der Kais Jacke zerreißt...Durch Hildegards Ohrfeige ernüchtert, lässt die Wirkung des Zauberschnapses nach, aber André kombiniert nun: Der Schnaps ist ein Liebestrank. Er wittert ein gutes Geschäft.  Lukas glaubt Simon zunächst nicht, dass er mit Sandra zusammen ist. Sandra findet Simons Behauptung ebenfalls albern, doch Simon macht ihr klar, dass sie eine glaubwürdige Begründung für die Trennung braucht.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T19:25:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Doctor Who (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Doktor ist Dozent in Cambridge und für seine interessanten, aber auch thematisch stets überraschenden Vorlesungen bekannt. Die Küchenhilfe Bill schleicht sich heimlich in seine Stunden und wird daraufhin zu ihm in die Sprechstunde zitiert. Zu ihrer Verblüffung erhält sie keinen Tadel, sondern eine regelmäßige Sprechstunde. Als ihre neue Freundin Heather herumzugeistern beginnt, geht es gleich auf die erste große Reise.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T21:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Doctor Who (2)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Doktor und Bill machen sich auf ihre erste Reise und treffen auf einem Planeten ein, auf dem sich eine menschliche Kolonie befinden soll. Doch alles, was sie vorfinden, ist eine gigantische Stadt und ein paar kleine lächelnde Roboter. Nach und nach finden sie das schreckliche Geheimnis des Ortes heraus, und nach ein paar Planänderungen findet der Doktor die perfekte Lösung.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T21:05:00+02:00",
		"Stop": "2018-09-11T21:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hustle - Unehrlich währt am längsten (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Danny schafft es, den Filmfanatiker und Souvenirsammler Anthony Westley davon zu überzeugen, dass das Hollywood Sign zum Verkauf steht. Ash gibt sich dabei als Richard Hamilton aus, der den Verkauf überwachen soll. Um glaubwürdig zu sein, muss das Team allerdings dafür sorgen, dass ihnen der echte Hamilton nicht in die Quere kommt. Stacie gelingt es, ihn mit der Aussicht auf ein wichtiges 'Multi-Network'-Interview wegzulocken, während Ash und Danny die Sekretärin ablenken. Westley ist bereit, eine Menge Geld zu zahlen, um an das Wahrzeichen zu gelangen und scheut vor nichts zurück.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T21:50:00+02:00",
		"Stop": "2018-09-11T22:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Torchwood (6)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Jack kommt dem Geheimnis um Phicorp einen Schritt näher: Die Firma ist nicht verantwortlich für das 'Wunder', profitiert aber mächtig davon. Gwen kann ihren Vater aus dem Lager befreien und zerstört bei ihrer Aktion die Module des Waliser Lagers. Rex übermittelt Filmaufnahmen der Geschehnisse in den Lagern an alle großen TV-Stationen. Doch die Reaktionen sind anders als erwartet.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T22:40:00+02:00",
		"Stop": "2018-09-11T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Doctor Who (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Doktor ist Dozent in Cambridge und für seine interessanten, aber auch thematisch stets überraschenden Vorlesungen bekannt. Die Küchenhilfe Bill schleicht sich heimlich in seine Stunden und wird daraufhin zu ihm in die Sprechstunde zitiert. Zu ihrer Verblüffung erhält sie keinen Tadel, sondern eine regelmäßige Sprechstunde. Als ihre neue Freundin Heather herumzugeistern beginnt, geht es gleich auf die erste große Reise.",
		"ChannelName": "ONE",
		"Start": "2018-09-11T23:30:00+02:00",
		"Stop": "2018-09-12T00:20:00+02:00",
		"Info": {}
	}
]