[
	{
		"Title": "unter den linden",
		"Subtitle": "",
		"Summary": "",
		"Description": "Es ist noch nicht lange her, da wurde für die Demokratie in Deutschland eine latente und steigende Politikverdrossenheit diagnostiziert. Die Parteien, Ort der Willensbildung im politischen System der Bundesrepublik und Garant der Stabilität dieses Systems, sehen sich inzwischen einem wachsenden Druck von außen ausgesetzt. Bürgerbewegungen entstehen und stellen sich in direkte Konkurrenz zu den Parteien. Mit welcher Konsequenz für das politische System? Darüber spricht Michaela Kolster mit:* Kai Whittaker, CDU* Matthias Höhn, Die Linke",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T00:00:00+02:00",
		"Stop": "2018-09-11T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Flieger von Feuerland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der deutsche Abenteurer Gunther Plüschow unternimmt 1929 als Erster wagemutige Flüge über Feuerland in Südamerika. Doch seine Leidenschaft wird ihm zum Verhängnis. Fast 90 Jahre später folgt der Expeditionsreisende Arved Fuchs in Patagonien den Spuren des Flugpioniers, der zu Lebzeiten durch seinen Dokumentarfilm \"Silberkondor über Feuerland\" und seine Bücher ein Medienstar war - heute aber in Vergessenheit geraten ist.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T00:45:00+02:00",
		"Stop": "2018-09-11T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "In der Hängematte auf dem Amazonas",
		"Subtitle": "",
		"Summary": "",
		"Description": "Amazonien, das ist undurchdringlicher tropischer Regenwald, durchzogen von dem längsten Fluss der Welt. \"Recreios\" heißen die Passagierboote, die gleichzeitig auch Frachtkähne sind. Die Passagiere bringen eigene Hängematten mit und begeben sich auf eine Reise, die in der Großstadt Manaus beginnt und in den Weiten der Amazonas-Landschaft endet.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T01:30:00+02:00",
		"Stop": "2018-09-11T02:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Basare der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Old Bazaar, Shopping Mall since 1461\" steht an einer der Pforten zum Großen Basar von Istanbul, dem Kapali Carsi, was so viel wie \"geschlossener Basar\" heißt und daher rührt, dass der Basar komplett überdacht ist. Er ist die Mutter aller Shopping Malls und einer der traditionsreichsten Märkte der Welt. Mit mehr als 3.000 Geschäften, 60 Straßen, Lagerhäusern, Moscheen und Restaurants bildet er im Herzen der Altstadt von Istanbul eine Stadt in der Stadt. Dort arbeiten mehr als 20.000 Menschen, und dort schlägt das Herz des türkischen Goldmarktes und der Devisenbörse, der \"mobilen Börse\".",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T02:15:00+02:00",
		"Stop": "2018-09-11T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Basare der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mitten in Kairos Altstadt liegt mit dem berühmten Basar Chan al-Chalili ein Paradies für Schatzsucher. Funkelnde Kupferlampen werden hier angeboten, außerdem glitzernde Wasserpfeifen, buntes Glas, fein besticktes Tuch, Perlmutt, Gold und Ebenholz. Und über allem liegt der Duft des nahen Gewürzmarkts Hamsawi. 700 Jahre alt ist der Chan al-Chalili. Die meisten der Läden sind seit Generationen in Familienbesitz, und viele der Waren werden in ihren Werkstätten direkt vor Ort hergestellt.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T03:00:00+02:00",
		"Stop": "2018-09-11T03:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Basare der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schon immer sind europäische Reisende fasziniert vom Zauber orientalischer Basare, von deren Sinnlichkeit und überbordenden Lebendigkeit. Die vier Porträts der schönsten Basare, ihrer Händler, ihrer Wirtschafts- und Lebensform gewähren faszinierende Einblicke, die man als Tourist niemals erleben würde. Der Große Basar von Teheran liegt im Süden der Stadt. Dort bieten unzählige Händler ihre Waren feil. Tausende kommen jeden Tag zum Einkaufen und erleben die entspannte und geschäftige Atmosphäre im wirtschaftlichen Herzen Teherans, in dem kommuniziert, Politik gemacht und gebetet wird.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T03:45:00+02:00",
		"Stop": "2018-09-11T04:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Chinas neue Seidenstraße",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Geschichten der legendären Seidenstraße erzählen von Abenteurern, großen Karawanen und vom Handel mit seltenen Waren zwischen damals noch fremden Welten. Diese Zeiten schienen lange vorbei. Doch nun feiert die Seidenstraße ein Comeback. China belebt die uralten Routen und will sie wieder zu einer zentralen Handelsverbindung zwischen Europa und Asien ausbauen.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T04:30:00+02:00",
		"Stop": "2018-09-11T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der erste Weltkrieg im Orient (1/3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit der deutschen Erstausstrahlung des Dreiteilers \"Der Erste Weltkrieg im Orient\" zeigt erstmals auf phoenix eine Dokumentationsreihe die Auswirkungen des Ersten Weltkrieges auf den heutigen Nahen Osten.Im ersten Teil des Films wird an die 250.000 Soldaten erinnert, die aus den Ländern Marokko, Algerien und Tunesien für den 1. Weltkrieg für Frankreich und Großbritannien rekrutiert wurden. Bis heute ist weitgehend unbekannt, dass diese arabisch-stämmigen Soldaten gegen Deutschland in Europa gekämpft haben. Sie wurden zum Teil Opfer barbarischer Kriegstaktiken.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T05:00:00+02:00",
		"Stop": "2018-09-11T05:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der erste Weltkrieg im Orient (2/3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit der deutschen Erstausstrahlung des Dreiteilers \"Der Erste Weltkrieg im Orient\" zeigt erstmals auf phoenix eine Dokumentationsreihe die Auswirkungen des Ersten Weltkrieges auf den heutigen Nahen Osten.Der zweite Teil des Films handelt vom Niedergang des Osmanischen Reiches. Der 1. Weltkrieg bot den europäischen Mächten eine exzellente Gelegenheit, sich Richtung Osten zu orientieren mit dem Ziel, das Osmanische Reich zu erobern und unter sich aufzuteilen. Das Osmanische Reich hingegen trat in Allianz mit Deutschland, weil es so glaubte, am wenigsten Territorium zu verlieren. Dieser Plan ging jedoch nicht auf.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T05:45:00+02:00",
		"Stop": "2018-09-11T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der erste Weltkrieg im Orient (3/3)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit der deutschen Erstausstrahlung des Dreiteilers \"Der Erste Weltkrieg im Orient\" zeigt erstmals auf phoenix eine Dokumentationsreihe die Auswirkungen des Ersten Weltkrieges auf den heutigen Nahen Osten.Im dritten Teil des Films geht es um die Aufteilung des Nahen Ostens. Für die Araber begann diese Geschichte allerdings nicht erst 1914 mit Beginn des Ersten Weltkrieges sondern schon 1911. Hier verlor das Osmanische Reich im italienisch-türkischen Krieg weite Teile des heutigen Libyens.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T06:30:00+02:00",
		"Stop": "2018-09-11T07:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Flieger von Feuerland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der deutsche Abenteurer Gunther Plüschow unternimmt 1929 als Erster wagemutige Flüge über Feuerland in Südamerika. Doch seine Leidenschaft wird ihm zum Verhängnis. Fast 90 Jahre später folgt der Expeditionsreisende Arved Fuchs in Patagonien den Spuren des Flugpioniers, der zu Lebzeiten durch seinen Dokumentarfilm \"Silberkondor über Feuerland\" und seine Bücher ein Medienstar war - heute aber in Vergessenheit geraten ist.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T07:15:00+02:00",
		"Stop": "2018-09-11T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "In der Hängematte auf dem Amazonas",
		"Subtitle": "",
		"Summary": "",
		"Description": "Amazonien, das ist undurchdringlicher tropischer Regenwald, durchzogen von dem längsten Fluss der Welt. \"Recreios\" heißen die Passagierboote, die gleichzeitig auch Frachtkähne sind. Die Passagiere bringen eigene Hängematten mit und begeben sich auf eine Reise, die in der Großstadt Manaus beginnt und in den Weiten der Amazonas-Landschaft endet.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T08:00:00+02:00",
		"Stop": "2018-09-11T08:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "phoenix vor ort",
		"Subtitle": "",
		"Summary": "",
		"Description": "phoenix informiert über das politische und gesellschaftliche Geschehen in Deutschland, Europa und der Welt so ausführlich wie kaum ein anderer Sender. Wann immer und wo immer wichtige Ereignisse passieren, ist phoenix vor Ort dabei - mit eigenen Reportern oder mit dem Korrespondenten-Netzwerk von ARD und ZDF.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T08:45:00+02:00",
		"Stop": "2018-09-11T09:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "phoenix vor ort: Haushalt im Bundestag",
		"Subtitle": "",
		"Summary": "",
		"Description": "phoenix informiert über das politische und gesellschaftliche Geschehen in Deutschland, Europa und der Welt so ausführlich wie kaum ein anderer Sender. Wann immer und wo immer wichtige Ereignisse passieren, ist phoenix vor Ort dabei - mit eigenen Reportern oder mit dem Korrespondenten-Netzwerk von ARD und ZDF.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T09:45:00+02:00",
		"Stop": "2018-09-11T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Blauer Brief für die Schule",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Klima im Klassenzimmer wird rauer. Kinder zappeln, schreien und buhlen um Aufmerksamkeit, der Unterricht wird oft zur Nebensache. Es gibt viele neue Herausforderungen. Lehrer müssen inzwischen auch Sozialarbeiter, Coach und Psychologe sein. Pädagogen klagen über Personalmangel und fehlende Konzepte, sie stoßen an ihre Belastungsgrenzen. Was muss sich ändern, damit das Lehren und Lernen wieder besser gelingt?",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T18:00:00+02:00",
		"Stop": "2018-09-11T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Flieger von Feuerland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der deutsche Abenteurer Gunther Plüschow unternimmt 1929 als Erster wagemutige Flüge über Feuerland in Südamerika. Doch seine Leidenschaft wird ihm zum Verhängnis. Fast 90 Jahre später folgt der Expeditionsreisende Arved Fuchs in Patagonien den Spuren des Flugpioniers, der zu Lebzeiten durch seinen Dokumentarfilm \"Silberkondor über Feuerland\" und seine Bücher ein Medienstar war - heute aber in Vergessenheit geraten ist.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T18:30:00+02:00",
		"Stop": "2018-09-11T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "In der Hängematte auf dem Amazonas",
		"Subtitle": "",
		"Summary": "",
		"Description": "Amazonien, das ist undurchdringlicher tropischer Regenwald, durchzogen von dem längsten Fluss der Welt. \"Recreios\" heißen die Passagierboote, die gleichzeitig auch Frachtkähne sind. Die Passagiere bringen eigene Hängematten mit und begeben sich auf eine Reise, die in der Großstadt Manaus beginnt und in den Weiten der Amazonas-Landschaft endet.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T19:15:00+02:00",
		"Stop": "2018-09-11T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "TAGESSCHAU",
		"Subtitle": "",
		"Summary": "",
		"Description": "PHOENIX produziert als Ereignis- und Dokumentationskanal von ARD und ZDF keine eigene Nachrichtensendung, sondern nutzt im Fernseh-Bereich mit der \"Tagesschau\" und dem \"heute-journal\" die Nachrichten-Formate seiner Muttersender.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T20:00:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der große Crash",
		"Subtitle": "",
		"Summary": "",
		"Description": "Am Wochenende vom 12. auf den 14. September 2008 kommt es in New York zu einem brisanten Krisentreffen mächtiger Finanzpolitiker, Großinvestoren und Bankenbosse. Der damalige US-Finanzminister der Regierung Bush, Henry Paulson, hatte in die Zentralbank in der Liberty Street gerufen, einem Bau wie eine Festung, und 30 der mächtigsten Finanzführer der Welt waren gefolgt. Über das Schicksal der angeschlagenen Investmentbank Lehman Brothers sollten sie befinden. Ganze 48 Stunden dauerte ihr Pokerspiel um Macht und Milliardensummen.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Jahrhundert-Crash",
		"Subtitle": "",
		"Summary": "",
		"Description": "Abgrund, Katastrophe, Kernschmelze, das waren gängige Begriffe um zu erfassen, was in den Tagen nach dem 15. September 2008 - der Pleite der US-Bank Lehman Brothers - weltweit um sich griff. Gierige Zocker in den Banken, risikofreudige Amerikaner, schnell waren die vermeintlich Schuldigen gefunden. Heute, zehn Jahre später, analysieren manche Experten, dass die wirklichen, tieferen Ursachen des folgenreichen Finanzdesasters nie ernsthaft aufgearbeitet wurden. Auch das Ausmaß an Schuldigen und Verstrickten ist der breiten Öffentlichkeit kaum bekannt.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T21:00:00+02:00",
		"Stop": "2018-09-11T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mit Trump zum nächsten Crash?",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T22:00:00+02:00",
		"Stop": "2018-09-11T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "phoenix runde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vier Gäste, vier Meinungen, engagiert im Austausch, respektvoll im Umgang: Die \"phoenix runde\" ist der Ort für aktuelle politische und gesellschaftliche Debatten.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T22:15:00+02:00",
		"Stop": "2018-09-11T23:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "phoenix der tag",
		"Subtitle": "",
		"Summary": "",
		"Description": "In \"phoenix der tag\" fassen wir die wichtigen Ereignisse, Themen und Diskussionen des Tages für Sie zusammen. Zwei Mal am Tag begrüßen Sie die Moderatorinnen und Moderatoren aus dem Bonner Studio - um 17.30 Uhr mit einer 30-minütigen Zusammenfassung und um 23.00 Uhr mit einer umfassenden 60-minütigen Rückschau auf den Tag - mit Expertinnen und Experten im Studio sowie Schalten zu den Korrespondenten von ARD und ZDF.",
		"ChannelName": "PHOENIX",
		"Start": "2018-09-11T23:00:00+02:00",
		"Stop": "2018-09-12T00:00:00+02:00",
		"Info": {}
	}
]