[
	{
		"Title": "Unser Charly",
		"Subtitle": "",
		"Summary": "",
		"Description": "13. Staffel, Folge 13: Weltenbummler Marek Kessler ist ein guter Freund der Familie Henning. Nach seinem Australien-Aufenthalt besucht er Max in der Praxis und lädt ihn und Maren zu einem Diavortrag über den Fünften Kontinet ein. Charly schmuggelt sich in Mareks Auto und sorgt für mächtig Trubel, als dieser kurz darauf von der Polizei angehalten und des unerlaubten Besitzes eines wilden Tieres bezichtigt wird.\nD 2008. 45 Min. Von Helmut Förnbacher, mit Ralf Lindermann, Brigitte Böttrich, Mike Zobrys.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T00:00:00+02:00",
		"Stop": "2018-09-11T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Emilie Richards: Für immer Neuseeland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Tina Fielding in den USA den alles verändernden Anruf bekommt, dass ihr Vater gestorben ist, bricht sie kurzerhand nach Neuseeland auf, um sich um ihre Halbgeschwister Robin und Lissy zu kümmern. Denn so hatte es der Vater gewollt. Doch auf Tina wartet eine womöglich noch größere Herausforderung: Sie soll das kleine Familienhotel weiterführen, welches der Vater hinterlassen hat. Es kommt wie es kommen muss. Vor allem bei Halbbruder Robin stößt die junge Frau auf Ablehnung und Ignoranz. Die Trauer um den Tod seines Vaters droht sogar in Hass gegen Tina umzuschwenken. So hat diese es schwer, allen neuen Aufgaben gerecht zu werden.\nD 2010. 90 Min. Von Michael Keusch, mit Sophie Schütt, Daniel Morgenroth, Arlen James.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T00:45:00+02:00",
		"Stop": "2018-09-11T02:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stars im Interview",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 59: Produzent Wolfgang Rademann im exklusiven Interview bei Romance TV.\nD 2014. 25 Min. Von Reinhard Ehret, mit Wolfgang Rademann.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T02:15:00+02:00",
		"Stop": "2018-09-11T02:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dora Heldt: Tante Inge haut ab",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Christine auf dem Weg zum Sylter Ferienhaus der Familie aus dem Zug steigt, trifft sie auf ihre Patentante Inge. Denn diese hat das Haus einer alten Schulfreundin geerbt und ihren Mann Walter kurzerhand im Dortmunder Reihenhaus zurückgelassen. Das Gebäude möchte sie nun in ein Mehr-Generationen-Haus verwandeln. Als ein Anwalt die Familie schließlich um deren Erbe bringt, müssen sich die Mitglieder neu zusammentun und einen Pakt schließen...\nD 2011. 90 Min. Von Mark von Seydlitz, mit Gaby Dohm, Peter Sattmann, Julia Stinshoff.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T02:40:00+02:00",
		"Stop": "2018-09-11T04:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stars im Interview",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 24: Der attraktive Schauspieler Steffen Groth verzaubert die Romance TV-Zuschauer in einem exklusiven Interview. Der überzeugte Vegetarier erzählt wie seine Karriere als Schauspieler anfing, welche Rollen ihn besonders herausgefordert haben und was ihm in seinem Leben wichtig ist.\nD 2010. 15 Min. Von Reinhard Ehret, mit Steffen Groth.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T04:10:00+02:00",
		"Stop": "2018-09-11T04:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ein Sommer in Amalfi",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eigentlich wollte Claudia Wesskampe wie gewohnt ihren Urlaub im geliebten Schweden verbringen. Doch nun muss sie nach Italien reisen, um ihren kleinen Reisebuchverlag vor dem Aus zu bewahren. Von so viel südländischem Temperament und sonnigem Gemüt erschlagen, ist Claudia anfangs restlos überfordert. Doch dann lernt sie den charismatischen und zugleich hilfsbereiten Luca kennen.\nD 2013. 95 Min. Von Jorgo Papavassiliou, mit Ann-Kathrin Kramer, Carlos Leal, Steffen Groth.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T04:25:00+02:00",
		"Stop": "2018-09-11T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Afrika, mon amour",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 2: Nach dem Katharinas Sohn Georg hinterhältig ermordet wurde, schwört sie sich, den Täter ausfindig zu machen und zur Rechenschaft zu ziehen. Bei ihren Recherchen deckt sie auf, dass die Erschließung der Diamantmine von Richard und Heinrich nur eingefädelt wurde, um an Fördergelder in Millionenhöhe zu gelangen. Nun sind die Gelder jedoch verschwunden. Hat Georgs Tod mit den Betrug etwas zu tun?\nD 2007. 90 Min. Von Carlo Rola, mit Iris Berben, Robert Atzorn, Pierre Besson.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T06:00:00+02:00",
		"Stop": "2018-09-11T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Neid ist auch keine Lösung",
		"Subtitle": "",
		"Summary": "",
		"Description": "Marie bekommt eine Einladung zum 40. Geburtstag einer alten Schulfreundin. Kurzerhand entschließt sie sich die Kinder bei Opa zu parken und mit ihrem Ehemann in ihre alte bayerische Heimat zu fahren. Ihre Freundin Heike hat sich ihre Kindheitsträume erfüllt und lebt ein aufregendes Leben. Da fängt Marie an ihr spießiges Leben und ihre Entscheidungen zu hinterfragen. Als dann auch noch ihr Jugendschwarm Flori auf der Bildfläche erscheint, wird das Wochenende eine harte Prüfung für die Ehe der Beiden.\nD 2016. 95 Min. Von Tobi Baumann, mit Stefanie Stappenbeck, Matthias Koeberlin, Christina Hecke.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T07:30:00+02:00",
		"Stop": "2018-09-11T09:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kreuzfahrt ins Glück - Hochzeitsreise nach Korfu",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hochzeitsplaner Marie und Stefan begleiten diesmal zwei Paare, von denen das eine seine Silberne Hochzeit an Deck der MS Deutschland feiert und das andere endlich den großen Schritt der Ehe wagen möchte. Doch so wie es scheint, basiert die Ehe des älteren Paares auf einer Lüge, hatte sich die Frau doch Jahre zuvor in einen Griechen verliebt, dem sie nun wieder begegnen wird. Glücklicherweise können Stefan und Marie ihre Vermittlungskünste unter Beweis stellen...\nD/A 2010. 90 Min. Von Dieter Kehler, mit Eva-Maria Grein, Marcus Grüsser, Siegfried Rauch.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T09:05:00+02:00",
		"Stop": "2018-09-11T10:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stars im Interview",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 14: Die vielseitige und resolute Schauspielerin Michaela May erzählt auf Romance TV exklusiv über ihr Schauspieler-Dasein und verrät Ihnen Geheimnisse und romantische Anekdoten aus ihrem Leben.\nD 2010. 15 Min. Von Reinhard Ehret, mit Michaela May.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T10:35:00+02:00",
		"Stop": "2018-09-11T10:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Inga Lindström: Zwei Ärzte und ihre Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kaum ist Julia für ein paar Urlaubstage bei ihrem Verlobten Magnus auf einer schwedischen Schäreninsel eingetroffen, muss dieser fort. Seine Vertretung übernimmt der charismatische und viel gereiste Henrik. Bald schon kann Julia dem Charme des jungen Arztes nicht mehr widerstehen.\nD 2010. 90 Min. Von Peter Weissflog, mit Elzemarieke De Vos, Robert Seeliger, Harry Blank.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T10:50:00+02:00",
		"Stop": "2018-09-11T12:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Emilie Richards: Für immer Neuseeland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Tina Fielding in den USA den alles verändernden Anruf bekommt, dass ihr Vater gestorben ist, bricht sie kurzerhand nach Neuseeland auf, um sich um ihre Halbgeschwister Robin und Lissy zu kümmern. Denn so hatte es der Vater gewollt. Doch auf Tina wartet eine womöglich noch größere Herausforderung: Sie soll das kleine Familienhotel weiterführen, welches der Vater hinterlassen hat. Es kommt wie es kommen muss. Vor allem bei Halbbruder Robin stößt die junge Frau auf Ablehnung und Ignoranz. Die Trauer um den Tod seines Vaters droht sogar in Hass gegen Tina umzuschwenken. So hat diese es schwer, allen neuen Aufgaben gerecht zu werden.\nD 2010. 95 Min. Von Michael Keusch, mit Sophie Schütt, Daniel Morgenroth, Arlen James.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T12:20:00+02:00",
		"Stop": "2018-09-11T13:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dora Heldt: Tante Inge haut ab",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Christine auf dem Weg zum Sylter Ferienhaus der Familie aus dem Zug steigt, trifft sie auf ihre Patentante Inge. Denn diese hat das Haus einer alten Schulfreundin geerbt und ihren Mann Walter kurzerhand im Dortmunder Reihenhaus zurückgelassen. Das Gebäude möchte sie nun in ein Mehr-Generationen-Haus verwandeln. Als ein Anwalt die Familie schließlich um deren Erbe bringt, müssen sich die Mitglieder neu zusammentun und einen Pakt schließen...\nD 2011. 90 Min. Von Mark von Seydlitz, mit Gaby Dohm, Peter Sattmann, Julia Stinshoff.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T13:55:00+02:00",
		"Stop": "2018-09-11T15:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stars im Interview",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 62: Die Tochter der erfolgreichen Schauspielerin Diana Körner und selbst Mutter von vier Kindern: Lara Joy Körner wurde vor allem durch ihre Rollen in den Rosamunde-Pilcher-Verfilmungen, dem \"Traumschiff\" oder der Serie \"Der Arzt vom Wörthersee\" bekannt, aber auch in Krimiformaten wie \"Tatort\", \"Derrick\" oder \"Der Alte\" war sie u. a. zu sehen. Romance TV zeigt ein exklusives Interview mit der in London geborenen Wahl-Münchnerin.\nD 2015. 15 Min. Von Reinhard Ehret, mit Lara Joy Körner.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T15:25:00+02:00",
		"Stop": "2018-09-11T15:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Entscheidung auf Mauritius",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Chemie-Nobelpreisträger will seine Flitterwochen auf Mauritius verbringen, wo er seiner großen Jugendliebe wiederbegegnet, die hier als Hotel-Managerin arbeitet. Ihre 20-jährige Tochter jobbt als Animateurin, und der Mann ahnt nicht, dass er der Vater ist. Als die junge Frau durch einen liebestollen deutschen Arzt in Gefahr gerät, muss er handeln.\nD 2002. 90 Min. Von Richard Engel, mit Christian Wolff, Jutta Speidel, Lara-Joy Körner.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T15:40:00+02:00",
		"Stop": "2018-09-11T17:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hanna Hellmann - Der Ruf der Berge",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hanna wacht mit einem Kater und Filmriss in der Tiroler Kaiserhütte auf. Als sie sich wieder daran erinnert, dass sie vor einem Heiratsantrag geflüchtet ist, beschließt sie erst einmal ein paar Tage bei der Hüttenwirtin Lisa Unterschlupf zu finden. Hanna wird ehrenamtlich die Schlichterin zwischen Lisa und ihrem Bruder Enzo, der mit seinem Kampf um das Erbe damit droht die Hütte in den Ruin zu treiben. Während Hanna Lisa bei ihrer Arbeit unterstützt und sie auch noch Gefühle für den Bergführer Alessandro entwickelt, wird ihr allmählich klar, wie glücklich sie in den Bergen ist.\nA 2015. 90 Min. Von Kai Meyer-Ricks, mit Diana Staehly, Tobias Licht, Roman Knizka.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T17:10:00+02:00",
		"Stop": "2018-09-11T18:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Charly",
		"Subtitle": "",
		"Summary": "",
		"Description": "14. Staffel, Folge 1: Maren und Max haben sich in aller Freundschaft getrennt. Nun möchte sich Max seinen lang ersehnten Traum erfüllen und in Potsdam eine eigene Tierklinik eröffnen. Bald schon laufen die Arbeiten um seinen neuen Hof an. Komischerweise bleiben jedoch die Bewerbungen für die zweite Tierarztstelle aus. Kein Wunder, verfolgt Charly doch ganz andere Pläne. Anstatt einen neuen Tierarzt einzustellen, möchte er Charlotte Rösner-Lombardi zurück.\nD 2009. 45 Min. Von Helmut Förnbacher, mit Ralf Lindermann, Brigitte Böttrich, Mike Zobrys.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T18:40:00+02:00",
		"Stop": "2018-09-11T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Charly",
		"Subtitle": "",
		"Summary": "",
		"Description": "14. Staffel, Folge 2: Bis der neue Hof Max Hennings in vollem Glanz erstrahlt, dauert es. Noch stapeln sich die Umzugskartons. Zum Glück ist Haushälterin Frau Hoppe zuverlässig und geduldig. Natürlich setzt Charly dem Chaos die Sahnehaube auf, indem er verschiedene Gegenstände einzelner Familienmitglieder durcheinanderbringt. Lilly hat derweil Projekttage in der Schule und darf eine Rettungshundestaffel besuchen. Dort kommt es zu einem tragischen Unfall, aus dem Border Collie Bono als Held hervorgeht, jedoch schwerste Verletzungen davonträgt.\nD 2009. 50 Min. Von Helmut Förnbacher, mit Ralf Lindermann, Brigitte Böttrich, Mike Zobrys.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T19:25:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rosamunde Pilcher: Ex und Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bruno ist sich sicher: Die Frau, mit der er vor einiger Zeit einen One-Night-Stand hatte, hätte die Liebe seines Lebens sein können. Schade nur, dass seither von ihr jede Spur fehlt. Nun steht sie plötzlich wieder vor ihm, als er eine Autopanne hat. Allen Avancen zum Trotz gibt ihm Sophie erneut einen Korb, denn sie ist bereits verlobt. Ausgerechnet ihr Verlobter ist es auch, der an der Verschuldung von Brunos Eltern Schuld ist.\nD 2016. 90 Min. Von Stefan Bartmann, mit Saskia Vester, Jenny Bach, Günter Barton.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rosamunde Pilcher: Vollkommen unerwartet",
		"Subtitle": "",
		"Summary": "",
		"Description": "Drei Jahre nach dem Tod seiner Frau entwickelt Eric überraschend Gefühle für die Polizistin Hannah, die ihn wegen zu schnellen Fahrens stoppt. Was er nicht weiß - Hannah ist die Freundin seines Bruders Tony. Ausgerechnet mit ihm gemeinsam soll er die familieneigene Werft führen. Kann Eric seine Gefühle unterdrücken um den Familenfrieden zu bewahren?\nD 2015. 90 Min. Von Marco Serafini, mit Herbert Ulrich, Natalia Avelon, Roman Knizka.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T21:45:00+02:00",
		"Stop": "2018-09-11T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unser Charly",
		"Subtitle": "",
		"Summary": "",
		"Description": "14. Staffel, Folge 1: Maren und Max haben sich in aller Freundschaft getrennt. Nun möchte sich Max seinen lang ersehnten Traum erfüllen und in Potsdam eine eigene Tierklinik eröffnen. Bald schon laufen die Arbeiten um seinen neuen Hof an. Komischerweise bleiben jedoch die Bewerbungen für die zweite Tierarztstelle aus. Kein Wunder, verfolgt Charly doch ganz andere Pläne. Anstatt einen neuen Tierarzt einzustellen, möchte er Charlotte Rösner-Lombardi zurück.\nD 2009. 45 Min. Von Helmut Förnbacher, mit Ralf Lindermann, Brigitte Böttrich, Mike Zobrys.",
		"ChannelName": "Romance TV",
		"Start": "2018-09-11T23:15:00+02:00",
		"Stop": "2018-09-12T00:00:00+02:00",
		"Info": {}
	}
]