[
	{
		"Title": "RTL Nachtjournal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Ilka EßmüllerIm Mittelpunkt des Nachrichtenjournals 'RTL Nachtjournal' steht die vertiefende aktuelle Berichterstattung. Das Thema des Tages wird regelmäßig durch kritische Interviews mit Verantwortlichen aus Politik und Wirtschaft beleuchtet.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T00:00:00+02:00",
		"Stop": "2018-09-11T00:27:00+02:00",
		"Info": {}
	},
	{
		"Title": "RTL Nachtjournal - Das Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die aktuellen Wetteraussichten aus der RTL-Wetterredaktion",
		"ChannelName": "RTL",
		"Start": "2018-09-11T00:27:00+02:00",
		"Stop": "2018-09-11T00:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Alltagskämpfer - ÜberLeben in Deutschland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Zahl der Obdachlosen in Deutschland steigt rasant. Ca. 850.000 Menschen sind ohne feste Bleibe, rund die Hälfte von ihnen lebt laut Statistik auf der Strasse. Immer mehr private Organisationen kümmern sich um diese vergessenen Menschen. Manche Helfer geben ihnen etwas Würde zurück, wie die Barber Angels. Ein Verbund von Friseuren aus ganz Deutschland, die unentwegt durch die Republik reisen und Obdachlose frisieren.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T00:30:00+02:00",
		"Stop": "2018-09-11T01:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ohne Filter - So sieht mein Leben aus!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Größter Autohof Deutschlands: Geiselwind. 3 Tankstellen, 20 Zapfsäulen, ein Restaurant, eine McDonalds-, eine Burger King-Filiale, mit dem weltweit einzigen Lkw-DriveIn, 3 Waschstraßen, eine Werkstatt, 3000 Pkw-, 700 Lkw-Parkplätze. Zum Alltag stemmen die Mitarbeiter auch noch Großevents. Wie managen die Verantwortlichen das alles und erfüllen Gästewünsche? Wie lebt es sich als Mitglied im Familienbetrieb? Geiselwind: eine eigene kleine Welt.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T01:15:00+02:00",
		"Stop": "2018-09-11T01:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "CSI: Miami",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bei einem Überfall auf ein vornehmes Wellness-Center für Damen wird Victoria Morena erschossen, nachdem sie die Herausgabe ihres Schlüssels verweigert und einem der Angreifer Pfefferspray in die Augen gesprüht hat. Spuren in den Haaren des Opfers führen die Ermittler zu einer stillgelegten Zuckerfabrik, in der sich eine illegale Autowerkstatt befindet. Dann wird eine weitere Besucherin des Spas zu Hause überfallen.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T01:45:00+02:00",
		"Stop": "2018-09-11T02:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "CSI: Miami",
		"Subtitle": "",
		"Summary": "",
		"Description": "In dem leerstehenden Hotel Delgado finden die beiden Teenager Leonard und Tom die Leiche von Garcia Vargas und dessen Bruder Mariano, der schwer verletzt überlebt hat. Den beiden wurde aus kurzer Entfernung in den Kopf geschossen. Bei der Durchsuchung der Wohnung der beiden Brüder findet Horatio Geldscheine, die dort versteckt waren. Untersuchungen ergeben, dass es sich um Bargeld von Drogenkartellen handeln könnte.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T02:30:00+02:00",
		"Stop": "2018-09-11T03:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "CSI: Miami",
		"Subtitle": "",
		"Summary": "",
		"Description": "Horatio wird durch Zufall Zeuge einer Entführung, als das Opfer verzweifelt mit seinem Handy versucht, Hilfe zu holen. Die Frau hatte sich verwählt und statt ihres Mannes Horatio angerufen. Er kann nur kurz mit der verzweifelten Frau sprechen, bevor die Leitung abrupt vom Entführer unterbrochen wird. Allerdings kann der Ehemann der Frau ausfindig gemacht werden. Die Entführer verlangen von ihm fünf Millionen Dollar Lösegeld.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T03:15:00+02:00",
		"Stop": "2018-09-11T04:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "CSI: Miami",
		"Subtitle": "",
		"Summary": "",
		"Description": "In den frühen Morgenstunden stürzt Mike Harris von einem Kreuzfahrtschiff und fällt Haien zum Opfer. Die Ermittlungen ergeben, dass Harris an Bord Gwen Creighton kennengelernt hatte und sie nach nur drei Tagen heiratete. An der Stelle, an der er ins Meer stürzte, finden sich Schuhabdrücke und Blutspuren. Alles weist auf einen Kampf hin: Harris wurde über Bord geworfen. Aus dem Safe in der Kabine wurden außerdem 70.000 Dollar gestohlen.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T04:05:00+02:00",
		"Stop": "2018-09-11T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Betrugsfälle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die schwangere Veronika Herchenbach (32) ist völlig verzweifelt, als ihr Freund Thomas Engels (36) nach einem Autounfall plötzlich spurlos verschwunden ist. Doch damit nicht genug: Die Polizei ermittelt, dass Thomas einen falschen Namen benutzt hat und gar nicht existiert. Zu Veronikas Verzweiflung gesellt sich noch die Angst, jetzt selbst in Gefahr zu geraten, sollte die obskure Vergangenheit ihres Freundes auch sie einholen.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T05:00:00+02:00",
		"Stop": "2018-09-11T05:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Exclusiv - Das Starmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 18:30 Uhr. Moderation: Frauke LudowigWo ein roter Teppich ausgerollt wird, ist 'Exclusiv - Das Starmagazin' nicht weit. Täglich liefert Moderatorin Frauke Ludowig die aktuellsten Promi-News, verrät die heißesten Gerüchte und gibt Einblicke in das Leben der angesagtesten Celebrities dieser Welt. Der Name der Sendung ist bei Frauke Ludowig und ihrem Team Programm: Sie sind ganz nah dran, berichten zuverlässig und aktuell aus der Welt der Stars und Sternchen.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T05:25:00+02:00",
		"Stop": "2018-09-11T05:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Explosiv - Das Magazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 18:00 Uhr. Moderation: Elena BruhnAktuell, mitreißend und gefährlich ehrlich - das ist Deutschlands beliebtestes tägliches Boulevard-Magazin. 'Explosiv' präsentiert die Geschichten, die Deutschland bewegen und regelmäßig für öffentliche Diskussionen sorgen. Das RTL-Magazin knüpft immer dort an, wo die Geschichten der Menschen hinter den News beginnen und beweist, dass Boulevard deutlich mehr ist als nur Sensationsjournalismus.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T05:35:00+02:00",
		"Stop": "2018-09-11T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Guten Morgen Deutschland",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Wolfram Kons und Angela Finger-ErbenMit 'Guten Morgen Deutschland' präsentiert sich der frühe Morgen bei RTL mit einem informativen wie unterhaltsamen Magazin. Neben regelmäßigen Nachrichtenblöcken mit den aktuellen News gibt es jede Menge VIP- und Sport-Nachrichten, ein ausführliches Wetter und Servicethemen mit Verbrauchertipps und -ratschlägen.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T06:00:00+02:00",
		"Stop": "2018-09-11T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gute Zeiten, schlechte Zeiten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 19:40 Uhr. Technischer Hinweis: Bitte beachten Sie, dass in Österreich stattdessen zwischen 08:30 und 09:30 Uhr die Sendung 'Teleshopping Österreich' ausgestrahlt wird.Als das Finanzamt Jonas Druck macht, ist er froh, dass Sophie ihm hilft. Peinlicherweise bekommt sie dabei seine Unzulänglichkeiten als Geschäftsmann mit. Trotz dieser unangenehmen Situation kann auch er Sophie helfen. Nachdem Shirin Emilys Entschuldigung nicht angenommen hat, verhärten sich die Front",
		"ChannelName": "RTL",
		"Start": "2018-09-11T08:30:00+02:00",
		"Stop": "2018-09-11T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unter uns",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 17:30 Uhr. Technischer Hinweis: Bitte beachten Sie, dass in Österreich stattdessen zwischen 08:30 und 09:30 Uhr die Sendung 'Teleshopping Österreich' ausgestrahlt wird.Ellis Sehnsucht nach Paco ist stärker als ihre Trauer und sie lässt sich auf einen Kuss ein. Kurz darauf erleidet sie dennoch einen Zusammenbruch. Benedikt will zunächst nicht wahrhaben, dass Andrea es tatsächlich ernst meint. Doch dann muss er geschockt erkennen, dass sie wirklich ausgezogen ist. Rin",
		"ChannelName": "RTL",
		"Start": "2018-09-11T09:00:00+02:00",
		"Stop": "2018-09-11T09:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Freundinnen - Jetzt erst recht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 17:00 Uhr. Tina hatte sich so auf das Date mit Christian gefreut. Doch wer nicht kam, war Christian. Gedemütigt glaubt sie nun, dass er kein Interesse mehr an ihr hat. Doch plötzlich steht Christian vor ihrer Tür - mit einer Halskrause. Heike wird von ihrem Chef vorgeworfen, zu wenig Sozialkompetenz zu zeigen. Auch ihre Freundinnen sind der Meinung, dass sie dringend an ihrer Teamfähigkeit arbeiten müsse, wenn sie den Filialleiterposten haben will.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T09:30:00+02:00",
		"Stop": "2018-09-11T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Superhändler - 4 Räume, 1 Deal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 14:00 Uhr. Moderation: Sükrü PehlivanHeute stellt Sükrü seinen Superhändlern den wahrscheinlich größten Barbie-Fan Deutschlands vor: Bettina. Sie sammelt seit Jahrzehnten alles, was mit der Kult-Puppe zu tun hat und möchte in der Sendung ein ganz besonderes Exemplar zum Kauf anbieten. In den Verhandlungen wird sich herausstellen, ob auch unter den Superhändlern ein heimlicher Barbie-Fan zu finden ist.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T10:00:00+02:00",
		"Stop": "2018-09-11T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Hebammen im Einsatz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Maria und Percy stehen vor einem großen Problem: Dalmatiner-Rüde Pongo ist so eifersüchtig auf Baby Mio, dass das Ehepaar sich ernsthafte Sorgen macht. Alle Hoffnung liegt nun auf Hundetrainerin Elisabeth Friedrich. Kann sie Pongo den Umgang mit Baby Mio beibringen? Und: Julia und Salih erwarten das zweite gemeinsame Kind. Nach einem schweren Schicksalsschlag vor ein paar Jahren die Krönung des gemeinsamen Glücks.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T11:00:00+02:00",
		"Stop": "2018-09-11T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Punkt 12  - Das RTL-Mittagsjournal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Roberta BielingAktuelle Informationen, Servicethemen, jede Menge Lifestyle und das Neueste aus der Welt der Prominenten - das ist nur die eine Seite von 'Punkt 12'. Darüber hinaus gibt es täglich spannende und ausführliche Reportagen und Mini-Dokus, die je nach Blickwinkel verblüffende, schrille oder schockierende Einblicke in den Alltag der Deutschen geben.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T12:00:00+02:00",
		"Stop": "2018-09-11T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Superhändler - 4 Räume, 1 Deal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Sükrü PehlivanSuperhändler Siepmann auf Wolke 7: Eine waschechte Gräfin findet den Weg in seinen Raum und ihr Exponat, ein Diamantring aus Familienbesitz, lässt seine Augen glänzen. Die Verhandlungen haben es aber in sich, und so bleibt fraglich, ob er den Ring am Ende mit nach Hause nehmen kann... Hans Martin begeistert mit seiner Laterna Magica und freut sich auf spannende Verhandlung mit den vier Experten.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T14:00:00+02:00",
		"Stop": "2018-09-11T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Geschichte - Mein Leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ziellos und verwirrt läuft eine junge Frau im zerrissenen Brautkleid durch die Straßen. Sie weiß nicht, wo sie hin will, und erinnert sich nicht daran, was zuvor passiert ist. Wie sich herausstellt, ist die 29-Jährige kopflos vor ein Auto gerannt. Aber warum und vor wem oder was floh sie so überstürzt? Mithilfe ihres Verlobten Tobias und ihrer Trauzeugin Luna sucht die verzweifelte Braut nach Antworten und stößt dabei auf ein dunkles Geheimnis.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T15:00:00+02:00",
		"Stop": "2018-09-11T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meine Geschichte - Mein Leben",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bräutigam Fabian fällt aus allen Wolken, als seine Verlobte Nina schreiend in der Limousine an der Hochzeitsgesellschaft vorbeifährt. Offenbar handelt es sich wieder um einen von Ninas Scherzen, die sie als Video ins Internet stellt. Doch als sie nicht wieder auftaucht, macht sich ihre Familie Sorgen: Wurde sie etwa doch entführt? Oder will sie Fabian gar nicht mehr heiraten? Niemand ahnt, dass auch der Bräutigam nicht ganz unschuldig ist ...",
		"ChannelName": "RTL",
		"Start": "2018-09-11T16:00:00+02:00",
		"Stop": "2018-09-11T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Freundinnen - Jetzt erst recht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schock im Hause Lorenz: Tina wurde von ihren Teenager-Kindern beim Sex mit Christian erwischt - wie peinlich! Dass ihr Nachwuchs darauf so vorwurfsvoll reagiert, macht sie ganz schön sauer. Nadine kann sich nicht entscheiden, welche ihrer drei Freundinnen ihre Trauzeugin werden soll. Sie möchte keine von ihnen vor den Kopf stoßen. Als sie dann endlich ihre Wahl getroffen hat, muss sie erst einmal Überzeugungsarbeit leisten.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T17:00:00+02:00",
		"Stop": "2018-09-11T17:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unter uns",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eva setzt Tobias unter Druck, Informationen über Vivien zu beschaffen, um deren Klage zu verhindern. Dabei greift er zu unlauteren Methoden. Währenddessen sucht Saskia die Aussprache mit Marc und glaubt, dass nun alles zwischen ihnen geklärt sei. Bis Mark an einer völlig unerwarteten Stelle auftaucht. Easy kann nicht abstreiten, dass er noch immer etwas für Ringo empfindet. Schließlich gibt er seinen Gefühlen nach.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T17:30:00+02:00",
		"Stop": "2018-09-11T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "RTL Nord",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"RTL Nord\" liefert Nachrichten und Hintergründe aus Politik und Wirtschaft, spektakuläre Bilder aus dem Sport, die neuesten Themen aus Kultur und Freizeit. Das RTL Regionalmagazin ist dort auf Sendung, wo seine Zuschauer leben. „RTL Nord“ istunmittelbarer und lebendiger Kontakt von Ostfriesland bis zum Harz, in Bremen und Hannover. „RTL Nord“ – wissen, was zu Hause läuft.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T18:00:00+02:00",
		"Stop": "2018-09-11T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Exclusiv - Das Starmagazin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Frauke LudowigWo ein roter Teppich ausgerollt wird, ist 'Exclusiv - Das Starmagazin' nicht weit. Täglich liefert Moderatorin Frauke Ludowig die aktuellsten Promi-News, verrät die heißesten Gerüchte und gibt Einblicke in das Leben der angesagtesten Celebrities dieser Welt. Der Name der Sendung ist bei Frauke Ludowig und ihrem Team Programm: Sie sind ganz nah dran, berichten zuverlässig und aktuell aus der Welt der Stars und Sternchen.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T18:30:00+02:00",
		"Stop": "2018-09-11T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "RTL Aktuell",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Maik Meuser, Sport: Ulrike von der GroebenIm Vordergrund der Hauptnachrichtensendung 'RTL Aktuell' stehen die Themen, die wirklich relevant für die Zuschauer sind. Welche Auswirkungen haben politische Entscheidungen, wirtschaftliche Entwicklungen, soziale Trends und Innovationen wie zum Beispiel medizinische Neuerungen auf ihr Leben? Diese, an den unmittelbaren Interessen der Zuschauer orientierte Fragen stehen konsequent im Mittelpunkt der Nachrichtenvermittlung bei 'RTL Aktuel",
		"ChannelName": "RTL",
		"Start": "2018-09-11T18:45:00+02:00",
		"Stop": "2018-09-11T19:03:00+02:00",
		"Info": {}
	},
	{
		"Title": "RTL Aktuell - Das Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die aktuellen Wetteraussichten aus der RTL-Wetterredaktion",
		"ChannelName": "RTL",
		"Start": "2018-09-11T19:03:00+02:00",
		"Stop": "2018-09-11T19:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alles was zählt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ben kann Ekaterina endlich loslassen, als Vanessa ihm klarmacht, dass Ekaterina auch noch andere Menschen hätte retten wollen. Die Freunde scheitern zunächst, als sie Ben beistehen wollen. Doch im entscheidenden Moment sind sie für ihn da. Unterdessen ist Moritz kurz davor, sich Michelle anzuvertrauen. Doch dann wird ihm schmerzhaft vor Augen geführt, was er Michelle damit antun würde, und er macht einen Rückzieher.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T19:05:00+02:00",
		"Stop": "2018-09-11T19:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gute Zeiten, schlechte Zeiten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Jonas von Emily eingespannt wird, Sophie abzulenken, damit die Freunde ihre Geburtstagsparty vorbereiten können, lädt er sie spontan zum Essen ein. Dabei stellt sich heraus, dass Sophie das Vorhaben längst durchschaut hat. Nach Lauras Zurückweisung leidet Philip unter Liebeskummer und verkriecht sich in seinem Zimmer. Als John das mitbekommt, fährt er zur Ablenkung mit ihm in den Park. Gut gelaunt kehren die Brüder nach Berlin zurück.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T19:40:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Lehrer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Stefans neues Sorgenkind heißt Nele. Die schüchterne Schülerin ist eine erklärte Anhängerin der 'Pro Ana'-Bewegung, die ein extremes Schlankheitsideal propagiert und Magersucht idealisiert. Dass sich Nele ausgerechnet in den coolen Schulschwarm Alex verliebt, macht die Situation für sie nicht leichter. Karin und Stefan wollen Nele helfen, sie haben allerdings selbst ein Problem, nämlich ihre eigene Beziehung auf die Reihe zu kriegen.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Lehrer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Stefans Problemschüler Jamil wirkt abwesend, betet viel und trifft sich mit scheinbar zwielichtigen Typen. Bei einer Elternversammlung werden Befürchtungen laut, Jamil könne einen radikalen Weg einschlagen. Stefan entdeckt allerdings bald den wahren Grund für Jamils Verhalten. Derweil hat Karins Mutter genug vom Beziehungschaos ihrer Tochter und meldet Karin bei einer Singlebörse an. Karin bevorzugt allerdings ein Essen mit einem alten Bekannten.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T21:15:00+02:00",
		"Stop": "2018-09-11T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Lehrer",
		"Subtitle": "",
		"Summary": "",
		"Description": "Während eines Schulausflugs muss die Schülerin Antonia wegen einer Kopfplatzwunde ins Krankenhaus. Nach der Versorgung der Wunde eröffnet der Arzt Antonia, dass sie schwanger ist. Sowohl Antonia als auch der werdende Vater, ihr Mitschüler Nick, sind völlig überfordert. Während Antonias Eltern ihre Tochter zu einem Abbruch der Schwangerschaft drängen, rät Stefan seiner Schülerin, erst einmal in Ruhe über die Situation nachzudenken.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T22:15:00+02:00",
		"Stop": "2018-09-11T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Beck is back!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hannes' neue Mandantin Paula Bergmann lässt bei 35 Grad Außentemperatur ihre acht Monate alte Tochter für einige Minuten alleine im Auto. Als sie wiederkommt, wird das dehydrierte und bewusstlose Kind von Rettungskräften geborgen. Während die Ärzte versuchen, das Kind zu retten, will Hannes verhindern, dass gegen die junge Mutter ein Verfahren wegen fahrlässiger Körperverletzung eröffnet wird, denn dann würde sie das Sorgerecht verlieren.",
		"ChannelName": "RTL",
		"Start": "2018-09-11T23:15:00+02:00",
		"Stop": "2018-09-12T00:00:00+02:00",
		"Info": {}
	}
]