[
	{
		"Title": "Alarm für Cobra 11 - Die Autobahnpolizei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 21:10 Uhr. Hartmut, das technische Genie der Autobahnpolizei, trifft auf den achtjährigen Felix. Die beiden verbindet die Liebe zu den komplexen Systemen interstellarer Astronomie. Genau wie Hartmut ist Felix begeisterter Sternenkundler. Felix ist Autist und nur Hartmut schafft es, eine Verbindung zu dem Jungen aufzubauen. Inzwischen ermitteln Ben und Semir im Fall von Felix' Mutter, die niedergeschlagen wurde und schwer verletzt im Koma liegt.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T00:00:00+02:00",
		"Stop": "2018-09-11T00:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alarm für Cobra 11 - Die Autobahnpolizei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 22:10 Uhr. Ben ist sich sicher, im Gebäude gegenüber seiner Wohnung einen Mord beobachtet zu haben. Niemand glaubt ihm, nicht einmal sein Partner Semir. Je verbissener Ben nach Beweisen und der Leiche sucht, umso tiefer verstrickt er sich in ein mörderisches Komplott. Nachdem er in die Wohnung des vermeintlichen Opfers eingebrochen ist, wird er sogar vom Dienst suspendiert. Ben bemerkt viel zu spät, dass seine Gegenspieler einen perfiden Plan verfolgen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T00:55:00+02:00",
		"Stop": "2018-09-11T01:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T01:40:00+02:00",
		"Stop": "2018-09-11T03:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die lustigsten Schlamassel der Welt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die lustigsten Schlamassel der Welt - das sind herrliche Missgeschicke am laufenden Band!",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T03:10:00+02:00",
		"Stop": "2018-09-11T03:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Law \u0026 Order",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 07:50 Uhr. Die Ermittler Green und Cassady untersuchen die Brandanschläge auf fünf Kirchen. Als Brandstifter in den ersten vier Fällen können zwei Studenten unter Drogeneinfluss identifiziert werden. Mit dem fünften Brand haben sie jedoch nichts zu tun. Bei diesem jüngsten Brandanschlag wurde auch die Leiche eines umstrittenen Biologielehrers gefunden, der an einer privaten, christlichen Schule unterrichtete. Unter Verdacht gerät der Vater einer Schülerin.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T03:15:00+02:00",
		"Stop": "2018-09-11T03:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "First 48 - Am Tatort mit den US-Ermittlern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ronald Gentile ist zum Geburtstag seines Sohnes Paul nach Miami gereist, als er vor seinem Mietwagen niedergeschossen wird. Da die Spurensicherung bei dem Opfer weder eine Geldbörse noch Schmuck finden kann, deutet alles auf einen Raubüberfall hin. Nachdem im Mietwagen Fingerabdrücke sichergestellt werden konnten, gibt es einen Verdächtigen. Es handelt sich um einen unter anderem wegen Raubes vorbestraften jungen Mann namens Brandon Rolle.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T03:55:00+02:00",
		"Stop": "2018-09-11T04:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "First 48 - Am Tatort mit den US-Ermittlern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mitten in der Nacht hören Anwohner Lärm aus der Wohnung von Siraquana Cotton. Als sie nach der Frau sehen wollen, finden sie sowohl die junge Frau als auch deren Tochter tot vor. Eine Nachbarin sagt aus, dass sie einen Tag zuvor einen Streit zwischen Siraquana und deren Ex-Freund Charles Epperson mitbekommen hätte. Da Epperson daraufhin als tatverdächtig gilt, wird er zur Fahndung ausgeschrieben. Doch die Suche nach ihm gestaltet sich schwierig.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T04:40:00+02:00",
		"Stop": "2018-09-11T05:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Strafgericht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 07:05 Uhr. Vorsitz: Richter Ulrich WetzelBeim 'Strafgericht' wird hart verhandelt. Staatsanwaltschaft und Anwälte nehmen die Beteiligten in Kreuzverhören in die Mangel. Auch Richter Ulrich Wetzel nimmt kein Blatt vor den Mund. In jeder Verhandlung versucht er, anhand von Aussagen und Indizien souverän Tathergänge und Täterprofile zusammenzufügen. Richter Wetzel muss in Fällen wie Diebstahl, Körperverletzung, Vergewaltigung, Kinderhandel, Brandstiftung und Mord Urtei",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T05:25:00+02:00",
		"Stop": "2018-09-11T06:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Strafgericht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vorsitz: Richter Ulrich WetzelBeim 'Strafgericht' wird hart verhandelt. Staatsanwaltschaft und Anwälte nehmen die Beteiligten in Kreuzverhören in die Mangel. Auch Richter Ulrich Wetzel nimmt kein Blatt vor den Mund. In jeder Verhandlung versucht er, anhand von Aussagen und Indizien souverän Tathergänge und Täterprofile zusammenzufügen. Richter Wetzel muss in Fällen wie Diebstahl, Körperverletzung, Vergewaltigung, Kinderhandel, Brandstiftung und Mord Urteile sprechen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T06:10:00+02:00",
		"Stop": "2018-09-11T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Strafgericht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Vorsitz: Richter Ulrich WetzelBeim 'Strafgericht' wird hart verhandelt. Staatsanwaltschaft und Anwälte nehmen die Beteiligten in Kreuzverhören in die Mangel. Auch Richter Ulrich Wetzel nimmt kein Blatt vor den Mund. In jeder Verhandlung versucht er, anhand von Aussagen und Indizien souverän Tathergänge und Täterprofile zusammenzufügen. Richter Wetzel muss in Fällen wie Diebstahl, Körperverletzung, Vergewaltigung, Kinderhandel, Brandstiftung und Mord Urteile sprechen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T07:00:00+02:00",
		"Stop": "2018-09-11T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Law \u0026 Order",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der russische Geschäftsmann Peter Rostov wird mit Rizin vergiftet. Green und Cassady stellen fest, dass Rostov ein Mädchenschlepper war und zusammen mit seinem Bruder Karl ein Bordell betrieb, in dem russische Mädchen zur Prostitution gezwungen werden. Als dieses ausgehoben wird, erfahren die Ermittler, dass die Rostovs eine Frau namens Nadia Brezin ermordeten. Die Auswertung der Überwachungsbänder führt auf die Spur von Nadias Vater.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T07:45:00+02:00",
		"Stop": "2018-09-11T08:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Law \u0026 Order",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als ein kleiner Junge entführt und später tot aufgefunden wird, führen die Hinweise die Detectives Cassady und Green auf die Spur von Roger Kraslow. In dessen Haus treffen sie Tory an, einen Jungen, der behauptet, vor fünf Jahren von Kraslow entführt worden zu sein. Der Mann legt überraschend schnell ein Geständnis ab, doch Staatsanwältin Rubiosa findet heraus, dass Kraslow für die Tatzeit ein wasserdichtes Alibi hat.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T08:25:00+02:00",
		"Stop": "2018-09-11T09:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Glades",
		"Subtitle": "",
		"Summary": "",
		"Description": "Beim sogenannten 'Zombie-Lauf' entdecken als Zombies verkleidete Jogger die Leiche einer Frau. Sie stellen makabere Fotos von sich und der Leiche ins Internet. Als die Polizei darauf aufmerksam wird, ist die Leiche verschwunden. Jim kann sie allerdings als eine der Organisatorinnen des 'Zombie-Laufs' identifizieren. Die Lage eskaliert, als alle, die mit der Leiche in Kontakt gekommen waren, von einem eigenartigen Virus befallen werden.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T09:10:00+02:00",
		"Stop": "2018-09-11T09:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Glades",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im Tresorraum einer Bank wird die Leiche der Bankangestellten Diana Cabrera entdeckt. In ihrer Freizeit hat sie unter dem Namen 'the Termigator' in einem Roller-Derby-Team mitgespielt. Ihr Kollege Randy Dillard war nicht nur ihr Freund, sondern auch als Schiedsrichter während der Roller-Spiele tätig. Jim verdächtigt ihn ebenso des Mordes wie die Derby-Girls 'Beach on Wheels' und 'die kubanische Rakete' Josie Cruz, mit der Randy eine Affäre hatte.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T09:55:00+02:00",
		"Stop": "2018-09-11T10:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "J.A.G. - Im Auftrag der Ehre",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Marineoberst Matt Anderson ist vom Vietnamkrieg traumatisiert. Jetzt muss er auch noch mit der Scheidung von seiner Frau zurechtkommen. Als er den gemeinsamen minderjährigen Sohn besucht, kommt es zu einer Verkettung dramatischer Missverständnisse, und der Marineoberst gerät in ernsthafte Schwierigkeiten. Lieutenant Harmon Rabb nimmt sich des Soldaten an und bereitet dessen Verteidigung für einem Zivilgericht vor.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T10:40:00+02:00",
		"Stop": "2018-09-11T11:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "J.A.G. - Im Auftrag der Ehre",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein furchtbarer Unfall ereignet sich, als sich die Startzeit eines Space-Shuttels verschiebt: Beim Verlassen des Shuttles verliert der Astronaut Atkins sein Leben. Meg und Rabb wollen die Tragödie aufklären, doch Colonel Fisher hat andere Pläne. Er sieht vor, zeitnah die nächste Rakete ins All zu schicken. Meg und Rabb geraten unter Druck, denn sie müssen die Ursachen für den Vorfall schnell klären, um weitere Tote zu verhindern.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T11:25:00+02:00",
		"Stop": "2018-09-11T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Walker, Texas Ranger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 16:15 Uhr. Nachdem zwei Biker ihre Freundinnen aus einem Gefangenentransport befreien, um ihre Banküberfälle fortzusetzen, nehmen Walker und Trivette die Verfolgung auf. Währenddessen befreien zwei Häftlinge Gage aus dem Bus, der aufgrund einer Panne im Gefangenentransport mitgefahren war. Er findet heraus, dass eine der Gefangenen zu Unrecht für die Taten ihres Ex-Mannes verurteilt wurde. Und ihr Ex-Mann ist ihr dicht auf den Fersen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T12:15:00+02:00",
		"Stop": "2018-09-11T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Walker, Texas Ranger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 17:00 Uhr. Boomer Knight leitet ein Jugendzentrum in einem gangdominierten Bezirk der Stadt, um die Jugendlichen davon abzuhalten, sich den Straßengangs anzuschließen. Doch die Drogendealer der Gegend beschließen, dem ein Ende zu setzen und entführen Boomer. Walker hilft selbst dem Jugendzentrum bei der Organisation und eilt Boomer zur Hilfe. Doch die Mitglieder der Gangs machen dem Ranger und seinem Team ganz schön zu schaffen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T13:00:00+02:00",
		"Stop": "2018-09-11T13:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 17:45 Uhr. Erst auf dem Weg zum Junggesellenabschied erfährt Jazz, dass Carlton und nicht er Wills Trauzeuge sein wird. Während des daraufhin entbrennenden Streits bleibt plötzlich der Fahrstuhl stecken. Nach ergebnislosen Versuchen, den Aufzug wieder in Bewegung zu setzen, verbringen die drei Unglücksraben den Abend - statt beim rauschenden Fest - mit Erinnerungen an Frauenbekanntschaften und gemeinsame Erlebnisse im Lift.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T13:45:00+02:00",
		"Stop": "2018-09-11T14:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 18:10 Uhr. Als Will kurz vor der Trauung von Zweifeln befallen wird, will er seine Mutter um Rat fragen. Zu seinem Erstaunen haben sich sein zukünftiger Schwiegervater und Vy so sehr angefreundet, dass er sie im Bett vorfindet. Also gesteht Will Lisa seine Bedenken, die ihm von ähnlichen Gefühlen berichtet. Dennoch treten sie vor den Traualtar. Mitten in der Zeremonie jedoch gesteht Lisa, dass sie Will zwar liebt, ihn aber nicht so schnell heiraten möchte.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T14:10:00+02:00",
		"Stop": "2018-09-11T14:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alle unter einem Dach",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 18:35 Uhr. Als Carl geschäftlich nach Washington fahren muss, begleitet Steve ihn zum Zug. Er will sich gerade von Carl verabschieden, als sich plötzlich die Türen des Zuges schließen, sodass Steve nicht mehr aussteigen kann und keine andere Wahl hat, als mit nach Washington zu reisen. Laura lernt derweil Maxines neuen Freund D'Andre kennen, allerdings ist Laura zu Maxines Verärgerung alles andere als angetan von dem jungen Mann.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T14:35:00+02:00",
		"Stop": "2018-09-11T14:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alle unter einem Dach",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 18:55 Uhr. Weil es Harriette ein Dorn im Auge ist, dass ihr Mann wegen seiner Rückenschmerzen von einer attraktiven Masseuse behandelt wird, kommt es zum Streit zwischen den Eheleuten. Myrtle versucht derweil alles, um Eddie doch noch zu erobern, auch wenn das bedeutet, dass sie ihren gesamten Kleidungsstil, ihr Make-up und ihre Frisur ändern muss. Eddie ist von dieser Verwandlung jedoch alles andere als angetan und findet Myrtle abstoßender als je zuvor.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T14:55:00+02:00",
		"Stop": "2018-09-11T15:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Auf schlimmer und ewig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ryan hat vom Alleinsein die Nase voll und bestellt sich bei einem Versandhandel eine Braut. Tatsächlich steht schon wenig später eine bildschöne Russin vor der Tür, und Ryan kann sein Glück kaum fassen. Nach Ablauf der Probezeit ist Ryan fest entschlossen, das Mädchen zu heiraten. Dass seine Braut inzwischen 300 Pfund zugelegt hat und einen Bart trägt, kann ihn von seinen Hochzeitsplänen nicht abhalten.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T15:20:00+02:00",
		"Stop": "2018-09-11T15:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Auf schlimmer und ewig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Alle Schüler bekommen von ihren Eltern als Belohnung zum Schulabschluss ein Auto geschenkt. Nur Tiffany erhält von ihrem Vater lediglich den Hinweis, sie solle sich selbst eines anschaffen. Daraufhin nimmt sie einen Job als Verkäuferin in einer Eisdiele an, deren Besitzer, ein korpulenter Herr, schon bald darauf das Zeitliche segnet. Die praktisch veranlagte Tiffany weiß die Situation für sich zu nutzen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T15:50:00+02:00",
		"Stop": "2018-09-11T16:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Walker, Texas Ranger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Walker und Alex essen zusammen mit der Frau und der Tochter eines Clubbesitzers. Als Trivette versucht, Morde aufzuklären, die im Zusammenhang mit der Mafia stehen, stellt sich heraus, dass der Clubbesitzer einem Mitglied der Mafia Geld schuldet und von diesem erpresst wird. Walker versucht, dem Erpresser auf die Schliche zu kommen. Die Ranger sammeln gemeinsam Beweise, um dem Verbrecher die Morde nachweisen zu können.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T16:10:00+02:00",
		"Stop": "2018-09-11T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Walker, Texas Ranger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Anwalt, der die Vertretung eines Serienvergewaltigers übernommen hatte, wurde erschossen aufgefunden. Der Anwalt hatte im Namen seines Mandanten ein Klage gegen brutale Polizeigewalt vorbereitet, weil der Beschuldigte von den ihn verhaftenden Beamten misshandelt worden war. Walker und sein Team werden aufgefordert, der Sache auf den Grund zu gehen und herauszufinden, wer den Anwalt ermordet hat.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T17:00:00+02:00",
		"Stop": "2018-09-11T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Hoffnung, befördert zu werden, lädt Phil seinen Vorgesetzten zum Abendessen ein. Die ganze Familie steht deshalb Kopf. Jeder muss bei den Vorbereitungen mithelfen. Will flambiert in der Küche, als plötzlich alles in Flammen aufgeht. Das Chaos ist perfekt, und das Geschäftsessen droht, in einer Katastrophe zu enden. Glücklicherweise rettet ein gewöhnliches Brathähnchen aus der Imbissbude die schier ausweglose Situation.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T17:45:00+02:00",
		"Stop": "2018-09-11T18:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Prinz von Bel-Air",
		"Subtitle": "",
		"Summary": "",
		"Description": "Will gelingt es, einen Job bei einer Talk-Show zu bekommen. Seine erste Aufgabe klingt zwar verlockend, erweist sich aber als nervenaufreibend. Er muss Jasmine, die Schwester eines berühmten Komikers, ausführen. Sie Frau entspricht aber ganz und gar nicht seinem Typ, und er will sie so schnell wie möglich wieder loswerden. Ohne Skrupel setzt er Jasmine in ihrem Hotel ab, um sich später in seinem Lieblingsclub mit hübschen Frauen zu amüsieren.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T18:05:00+02:00",
		"Stop": "2018-09-11T18:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alle unter einem Dach",
		"Subtitle": "",
		"Summary": "",
		"Description": "Obwohl Laura bereits seit einer halben Ewigkeit mit Stefan liiert ist, hat sie plötzlich nur noch Augen für Steve. Als Stefan ihr einen Heiratsantrag macht, ist sie sich unschlüssig, ob sie ihn annehmen soll. Sie ist heilfroh darüber, dass just in diesem Moment ein Paket für sie geliefert wird, um der Situation zu entkommen. Doch in dem Paket befindet sich ein Strauß roter Rosen von Steve. Das bringt Laura nur noch mehr aus dem Konzept.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T18:35:00+02:00",
		"Stop": "2018-09-11T18:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alle unter einem Dach",
		"Subtitle": "",
		"Summary": "",
		"Description": "Steves Gedanken drehen sich einzig und allein um die anstehende Hochzeit, als ihn völlig unerwartet der Astronaut Buzz Conrad kontaktiert und ihn auf eine Weltraummission einlädt. Genau davon hat Steve schon sein Leben lang geträumt. Als er jeoch erfährt, dass er dazu sechs Monate nach Houston muss, verfliegt seine anfängliche Euphorie schnell wieder. Soll er tatsächlich seine eigene Hochzeit verschieben, um ins All zu fliegen?",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T18:55:00+02:00",
		"Stop": "2018-09-11T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alle unter einem Dach",
		"Subtitle": "",
		"Summary": "",
		"Description": "Während ihrer Mission im Weltall treten immer wieder Schwierigkeiten auf: Nach einer Kollision mit einem Satelliten unterläuft seinen beiden Kollegen ein fataler Fehler, sodass es nun einzig und allein an Steve liegt, das Raumschiff unter Kontrolle zu bringen. Tatsächlich gelingt es ihm, es zu sichern, nachdem er sich aus dem Raumschiff in den Weltraum begeben hat. Doch dummerweise hat er seine Sicherungsleine vergessen.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T19:25:00+02:00",
		"Stop": "2018-09-11T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "King of Queens",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eines Morgens entdeckt Carrie, dass sie schwanger ist. Ihre Freude darüber ist jedoch recht verhalten, weil ein Kind zum gegenwärtigen Zeitpunkt aufgrund großer finanzieller Schwierigkeiten völlig ungelegen käme. Da sie den Fall erst abends mit Doug besprechen möchte, ringt sie Arthur das Versprechen ab, nichts zu erzählen, falls Doug früher zu Hause sein sollte. Doch auch Arthur ist aufgeregt und macht sich deshalb auf den Weg zu Doug.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T19:50:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Tag, an dem die Erde stillstand",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf der ganzen Welt tauchen fremdartige Sphären auf, die global für Unruhen und Panik sorgen. Mit ihnen erscheint der geheimnisvolle Klaatu. Er ist der Repräsentant einer mächtigen Allianz von fremden Planeten, die die Erde und die Menschheit seit geraumer Zeit beobachten. Eilig stellt die Regierung ein Team von Wissenschaftlern zusammen. Sie sollen das Rätsel um die Erscheinungen aufklären, um sich einer möglichen Bedrohung stellen zu können.",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T22:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Appleseed Alpha",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nach dem 3. Weltkrieg herrscht auf der Erde eine Postapokalypse. Deunan und Briareos suchen einen Weg das zerstörte Leben wieder aufzubauen. Die junge Iris gibt ihnen dabei Hoffnung, denn ihr ist es möglich eine zerstörerische Waffe zu vernichten. Doch ihre Feinde sind ihr auf den Fersen. Deunan und Briareos beschließen sie zu beschützen und versuchen somit auch das Ende der Welt zu verhindern. Wird ihnen dies gelingen?",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T22:10:00+02:00",
		"Stop": "2018-09-11T23:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Overlord",
		"Subtitle": "",
		"Summary": "",
		"Description": "Es ist der letzte Tag, an dem das berühmte Rollenspiel Yggdrasil online ist. Momonga, der Anführer der Gilde 'Ainz Ooal Gown', wartet in der Großen Gruft von Nazarick, seiner Festung, alleine auf das Ende. Doch zu seiner großen Überraschung bleibt es aus, denn die Server schalten nicht ab. Und zu Momongas Verwirrung kommt es zu einem weiteren merkwürdigen Vorfall. Eine künstliche generierte Spielfigur, der NPC Albedo spricht Momonga an ...",
		"ChannelName": "RTL NITRO",
		"Start": "2018-09-11T23:55:00+02:00",
		"Stop": "2018-09-12T00:20:00+02:00",
		"Info": {}
	}
]