[
	{
		"Title": "Ray Donovan",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 7: Weil Terry durch seine Parkinson-Erkrankung immer mehr eingeschränkt ist, möchte Ray, dass sein Bruder zu ihm und Abby zieht. Mickey versucht, die Armenier in eine Falle zu locken. 49 Min.\nUSA 2015. Von Tucker Gates, mit Liev Schreiber, Paula Malcomson, Eddie Marsan.\nAb 16 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T00:25:00+02:00",
		"Stop": "2018-09-11T01:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ray Donovan",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 8: Pater Romero sucht Ray im Fite Club auf und verlangt, dass er Buße tut. Die Minassians wollen sich an Mickey rächen. Abby bietet Terry ein Zuhause an und Bridget trifft sich mit ihrem Schwarm. 50 Min.\nUSA 2015. Von Michael Uppendahl, mit Liev Schreiber, Paula Malcomson, Eddie Marsan.\nAb 16 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T01:15:00+02:00",
		"Stop": "2018-09-11T02:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gigolos",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 10: Nick bringt Vin das Schwimmen bei und geht dabei über Bord. Brace wird kommerziell. Bradley muss mit seinem schwerem Gepäck fertig werden. 27 Min.\nUSA 2014. Von John Downer, mit Vin Armani, Nick Hawk, Brace.\nAb 18 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T02:05:00+02:00",
		"Stop": "2018-09-11T02:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gigolos",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 1: Vin hat ein besonderes Date, bei dem die Größe eine Rolle spielt. Die Jungs treffen einen der ältesten Profis im ältesten Gewerbe der Welt. Nick hat Streit mit einem Date. 28 Min.\nUSA 2015. Von John Downer, mit Vin Armani, Nick Hawk, Brace.\nAb 18 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T02:35:00+02:00",
		"Stop": "2018-09-11T03:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gigolos",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 2: Brace hat eine fesselnde Begegnung mit seiner Kundin. Vin und Bradley haben ein Doppel-Date mit zwei Freundinnen. Nick widmet sich der Malerei. 28 Min.\nUSA 2015. Von John Downer, mit Vin Armani, Nick Hawk, Brace.\nAb 18 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T03:05:00+02:00",
		"Stop": "2018-09-11T03:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Grey's Anatomy",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 9: Henry wird blutspuckend eingeliefert und muss sofort operiert werden. Meredith und Alex müssen ein Neugeborenes aus einem anderen Krankenhaus abholen, damit es im Seattle Grace Hospital ärztlich versorgt werden kann. Als ihr Wagen eine Panne hat und sie im Unwetter auf Hilfe warten müssen, passiert ein schrecklicher Unfall. 42 Min.\nUSA 2011. Von Allison Liddi, mit Ellen Pompeo, Patrick Dempsey, Chandra Wilson.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T03:35:00+02:00",
		"Stop": "2018-09-11T04:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Grey's Anatomy",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 10: Nach dem schrecklichen Unfall versuchen Alex und Meredith nach Kräften, der verletzten Familie zu helfen. Lily, die älteste Tochter der Familie, beatmet in dieser Zeit das Baby. Im Krankenhaus geht der Kampf um Leben und Tod der Unfallopfer weiter. Teddy steckt immer noch mitten in der Herzoperation. Da sich Komplikationen ergeben, fordert sie Cristina an. 41 Min.\nUSA 2011. Von Ron Underwood, mit Ellen Pompeo, Patrick Dempsey, Chandra Wilson.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T04:20:00+02:00",
		"Stop": "2018-09-11T05:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Grey's Anatomy - Die jungen Ärzte",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 11: Im Krankenhaus liegen Siamesische Zwillinge, die in einer aufwändigen OP getrennt werden sollen. Fast alle Ärzte beteiligen sich an dieser \"Jahrhundert-OP\". Doch Arizona macht mit ihrer Nervosität alle unruhig. Teddy trauert um Henry. Sie macht insgeheim Cristina für seinen Tod verantwortlich und quält sie damit, ihr immer wieder die Einzelheiten der OP zu schildern. April, die das nicht mehr länger mit anschauen kann, platzt schließlich der Kragen. 41 Min.\nUSA 2011. Von Steve Robin, mit Ellen Pompeo, Patrick Dempsey, Chandra Wilson.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T05:05:00+02:00",
		"Stop": "2018-09-11T05:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Grey's Anatomy",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 12: Meredith muss sich für ein Fachgebiet entscheiden. Das macht ihr sehr zu schaffen. Dr. Webber nimmt seine 10.000ste Operation vor - eine Lebertransplantation. Karen erhält eine Spender-Leber von ihrer Schwester Marcy. Die beiden Schwestern bekommen sich im Krankenhaus aber so in die Haare, dass Karen beginnt, Blut zu spucken. Eine Notfall-OP wird vorbereitet. 41 Min.\nUSA 2011. Von Mark Jackson, mit Ellen Pompeo, Patrick Dempsey, Chandra Wilson.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T05:50:00+02:00",
		"Stop": "2018-09-11T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Luck",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 3: Gangster \"Ace\" Bernstein (Dustin Hoffman) beauftragt seine Investmentfirma, 50 Millionen Dollar für den Kauf von Anteilen an der Santa-Anita-Rennbahn bereitzustellen. Dabei fällt ihm der junge Nathan Israel (Patrick J. Adams) ins Auge: Wäre er ein möglicher Mittelsmann für seinen Racheplan? Spieler Jerry (Jason Gedrick) gelingt es unterdessen, das Pferd \"Mon Gateau\" von Milligan zu kaufen und Escalante (John Ortiz) als Trainer zu gewinnen. - Spannend, starbesetzt und spektakulär gedreht: Michael Manns gefeierte Serie um krumme Deals an der Pferderennbahn. 49 Min.\nUSA 2011. Von Allen Coulter, mit Dustin Hoffman, Nick Nolte, Kevin Dunn.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T06:35:00+02:00",
		"Stop": "2018-09-11T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Luck",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 4: Spieler Jerry (Jason Gedrick) lässt sich auf ein privates Pokerspiel mit seinem Erzrivalen ein. Doch bald müssen ihn seine Partner davon abhalten, seinen gesamten Gewinn zu verzocken. Gangster \"Ace\" Bernstein (Dustin Hoffman) versucht unterdessen seinem ehemaligen Komplizen Mike (Michael Gambon) in Sicherheit zu wiegen. - Spannend, starbesetzt und spektakulär gedreht: Michael Manns gefeierte Serie um krumme Deals an der Pferderennbahn. 48 Min.\nUSA 2011. Von Phillip Noyce, mit Dustin Hoffman, Nick Nolte, Kevin Dunn.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T07:30:00+02:00",
		"Stop": "2018-09-11T08:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "In Treatment",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 43: Neunte Therapiesitzung mit Paul und Gina. Paul besucht Laura (Melissa George) zum ersten Mal zu Hause. Die Stimmung zwischen den beiden ist alles andere als gelöst: Immer wieder verfällt Paul in die Rolle des Therapeuten, der Lauras Aussagen interpretiert. Laura macht ihm klar, dass sie keine Beziehung mit ihm möchte, nur weil er aus seiner Ehe ausbrechen will. - Außergewöhnliche Serie, die die Patientengespräche eines Psychotherapeuten belauscht. Grandios: Gabriel Byrne als Seelendoktor mit eigenen Verklemmungen. 23 Min.\nUSA 2007. Von Rodrigo García, mit Gabriel Byrne, Dianne Wiest.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T08:25:00+02:00",
		"Stop": "2018-09-11T08:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "In Treatment",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 1: Psychotherapeut Paul Weston (Gabriel Byrne) erhält vom Vater (Glynn Turman) seines ehemaligen Patienten Alex eine Klageschrift. Alex war Kampfjet-Pilot und kam bei einem Testflug ums Leben. Seine Familie und die Navy gehen davon aus, dass er sich umgebracht hat. Als sein Therapeut soll Paul nun für den Selbstmord verantwortlich gemacht werden. - Außergewöhnliche Serie, die die Patientengespräche eines Psychotherapeuten belauscht. Grandios: Gabriel Byrne als Seelendoktor mit eigenen Verklemmungen. Auftakt der 2. Staffel. 24 Min.\nUSA 2008. Von Rodrigo García, mit Gabriel Byrne, Melissa George, Embeth Davidtz.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T08:55:00+02:00",
		"Stop": "2018-09-11T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "In Treatment",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 2: Eine neue Patientin kommt in Pauls (Gabriel Byrne) Praxis: Die junge Architekturstudentin April (Alison Pill) stellt Paul auf die Probe, ohne ihm zu erklären, warum sie ihn aufgesucht hat. Schließlich kann er April überzeugen und sie verrät ihm ihr schreckliches Geheimnis. - Außergewöhnliche Serie, die die Patientengespräche eines Psychotherapeuten belauscht. Grandios: Gabriel Byrne als Seelendoktor mit eigenen Verklemmungen. 26 Min.\nUSA 2008. Von Rodrigo García, mit Gabriel Byrne, Melissa George, Embeth Davidtz.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T09:25:00+02:00",
		"Stop": "2018-09-11T09:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "In Treatment",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 3: Das Ehepaar Bess (Sherri Saum) und Luke (Russell Hornsby) lebt getrennt, doch ihr 11-jähriger Sohn Oliver (Aaron Shaw), weigert sich, allein bei seinem Vater zu übernachten. In der Therapiestunde findet Paul (Gabriel Byrne) heraus, dass die Eltern ihrem Sohn noch gar nicht erklärt haben, dass sie sich scheiden lassen wollen. - Außergewöhnliche Serie, die die Patientengespräche eines Psychotherapeuten belauscht. Grandios: Gabriel Byrne als Seelendoktor mit eigenen Verklemmungen. 22 Min.\nUSA 2008. Von Ryan Fleck, mit Gabriel Byrne, Aaron Shaw.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T09:55:00+02:00",
		"Stop": "2018-09-11T10:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "In Treatment",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 4: Walter Barnett (John Mahoney), der Vorstandsvorsitzende eines großen Unternehmens, kommt in Pauls (Gabriel Byrne) Praxis, weil er unter Schlaflosigkeit leidet. Er berichtet, dass er schon einige Medikamente ausprobiert habe und erwartet nun von Paul eine rasche Diagnose und ebenso schnelle Hilfe. - Außergewöhnliche Serie, die die Patientengespräche eines Psychotherapeuten belauscht. Grandios: Gabriel Byrne als Seelendoktor mit eigenen Verklemmungen. 25 Min.\nUSA 2008. Von Paris Barclay, mit Gabriel Byrne, John Mahoney.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T10:20:00+02:00",
		"Stop": "2018-09-11T10:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "In Treatment",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 5: Paul (Gabriel Byrne) fährt nach Maryland um seine Kinder zu sehen und weil er sich mit seiner ehemaligen Supervisorin Gina (Dianne Wiest) treffen will. Sie wird im Justizfall um den Selbstmord von Pauls Patient Alex aussagen. - Außergewöhnliche Serie, die die Patientengespräche eines Psychotherapeuten belauscht. Grandios: Gabriel Byrne als Seelendoktor mit eigenen Verklemmungen. 23 Min.\nUSA 2008. Von Terry George, mit Gabriel Byrne, Dianne Wiest.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T10:45:00+02:00",
		"Stop": "2018-09-11T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Veep - Die Vizepräsidentin",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 8: Vor ihrer ersten Debatte in New Hampshire  präsentiert sich US-Vizepräsidentin Selina (Julia Louis-Dreyfus) in ihrer Wahlkampfzentrale mit einem neuen Kurzhaarschnitt. Ihr Team findet den neuen Look grauenvoll; als Dan dazustößt, hält er Selina prompt für einen fremden Mann. Zudem muss Amy (Anna Chlumsky) feststellen, dass Selina unter einem seltsamen Augenzucken leidet. - Preisgekrönte Comedyserie um den absurden Politik-Alltag einer unterforderten US-Vizepräsidentin. 27 Min.\nUSA 2013. Von Armando Iannucci, mit Julia Louis-Dreyfus, Anna Chlumsky, Tony Hale.\nAb 6 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T11:15:00+02:00",
		"Stop": "2018-09-11T11:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Veep - Die Vizepräsidentin",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 9: Weil Ex-Baseball-Manager Jon Thornhill (Glenn Wrage) in der Gunst der Wähler vorn liegt, muss sich Selinas Wahlkampfteam etwas ausdenken, um ihre Präsidentschafts-Kandidatin volksnaher und sympathischer rüberzubringen. Quincy Carter (Nick Wyman) vom \"New Hampshire Globe\" plant ein Interview mit Selina, doch die kann den Journalisten nicht ausstehen. - Preisgekrönte Comedyserie um den absurden Politik-Alltag einer unterforderten US-Vizepräsidentin. 25 Min.\nUSA 2013. Von Chris Addison, mit Julia Louis-Dreyfus, Anna Chlumsky, Tony Hale.\nAb 6 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T11:45:00+02:00",
		"Stop": "2018-09-11T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Veep - Die Vizepräsidentin",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 10: Überglücklich unterbricht Selina (Julia Louis-Dreyfus) ihre Kampagne aufgrund überraschender Neuigkeiten: Der Präsident will sein Amt niederlegen, um sich mehr um seine kranke Frau kümmern zu können. Zurück in Washington erfährt Selina, dass sie schon am nächsten Tag ihre offizielle Amtseinführung als Präsidentin der Vereinigten Staaten haben wird - inklusive Aushändigung des Codes für das Nuklearwaffensytem. - Staffelfinale der preisgekrönten Comedyserie um den absurden Politik-Alltag einer unterforderten US-Vizepräsidentin. 27 Min.\nUSA 2013. Von Chris Addison, mit Julia Louis-Dreyfus, Anna Chlumsky, Tony Hale.\nAb 6 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T12:15:00+02:00",
		"Stop": "2018-09-11T12:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Veep - Die Vizepräsidentin",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 1: Nachdem der US-Präsident sein Amt niedergelegt hat, ist Selina Meyers (Julia Louis-Dreyfus) große Stunde gekommen. Doch für ihre erste Rede als Präsidentin der Vereinigten Staaten von Amerika muss ihr Team noch rasch ein Problem lösen: Wie gelingt es, in der Ansprache zwei komplett gegensätzliche Statements abzugeben, ohne völlig unglaubwürdig zu erscheinen? - Preisgekrönte Comedyserie um den absurden Politik-Alltag einer unterforderten US-Vizepräsidentin. Start der 4. Staffel. 27 Min.\nUSA 2014. Von Chris Addison, mit Julia Louis-Dreyfus, Anna Chlumsky, Tony Hale.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T12:45:00+02:00",
		"Stop": "2018-09-11T13:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Veep - Die Vizepräsidentin",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 2: Selinas Team steckt in den Vorbereitungen für ein Treffen mit dem israelischen Premierminister. Kommunikationschef Mike (Matt Walsh) experimentiert gerade mit einem neuen Look für seine öffentlichen Auftritte, als Amy (Anna Chlumsky) erfährt, dass Selina einen neuen Kommunikationschef anheuern will. - Preisgekrönte Comedyserie um den absurden Politik-Alltag einer unterforderten US-(Vize)-Präsidentin. 27 Min.\nUSA 2014. Von Stephanie Laing, mit Julia Louis-Dreyfus, Anna Chlumsky, Tony Hale.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T13:15:00+02:00",
		"Stop": "2018-09-11T13:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Grey's Anatomy",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 13: Was wäre passiert, wenn man sich anders entschieden hätte? Ein Traum von Meredith beschäftigt sich mit dieser Frage und entwirft Alternativen. Er beginnt damit, dass Ellis noch lebt und mit Richard verheiratet ist. Cristina ist eine unbeliebte Außenseiterin, Owen ist mit Callie verheiratet und hat drei Kinder. Meredith selbst ist frisch verlobt mit Alex. 41 Min.\nUSA 2011. Von Jeannot Szwarc, mit Ellen Pompeo, Patrick Dempsey, Chandra Wilson.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T13:55:00+02:00",
		"Stop": "2018-09-11T14:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Grey's Anatomy",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 14: Am Valentinstag geht es am Seattle Grace Mercy West hoch her. An diesem Tag werden sonst meist nur Patienten eingeliefert, die Verlobungsringe verschluckt oder sich zu viel Mut angetrunken haben, diesmal aber kracht ein Floristen-Lieferfahrzeug mitten in den Eingang der Notaufnahme. Kurz darauf erklärt Owen Cristina, dass er ausziehen wird. 41 Min.\nUSA 2011. Von Rob Corn, mit Ellen Pompeo, Patrick Dempsey, Chandra Wilson.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T14:40:00+02:00",
		"Stop": "2018-09-11T15:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Grey's Anatomy",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 15: Owen und Cristina machen eine Paartherapie. Amelia, Dereks Schwester, ist im Seattle Grace zu Gast. Sie ist auch Hirnchirurgin und sucht Rat wegen eines schwierigen Falles. Meredith bekommt die Chance, bei Callie in einem komplexen Fall zu assistieren. Bailey will einen ihrer früheren Patienten von einer OP abhalten, weil sie Angst hat, dass es schiefgehen könnte. 41 Min.\nUSA 2011. Von Tony Phelan, mit Ellen Pompeo, Patrick Dempsey, Chandra Wilson.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T15:25:00+02:00",
		"Stop": "2018-09-11T16:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Grey's Anatomy",
		"Subtitle": "",
		"Summary": "",
		"Description": "8. Staffel, Folge 16: Dr. Robbins, Alex und Lexie kämpfen um das Leben des Frühchens, das Morgan 16 Wochen zu früh zur Welt gebracht hat. Ihr Freund Chris ist ihr keine Unterstützung. Jackson ist wegen der kommenden Prüfungen völlig durch den Wind. Mark versucht unterdessen, Jackson zu verkuppeln. Doch dessen Herz hängt immer noch an Lexie. Cristina wird derweil den Verdacht nicht los, dass Owen sie betrügt. 41 Min.\nUSA 2011. Von Susan Vaill , mit Ellen Pompeo, Patrick Dempsey, Chandra Wilson.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T16:10:00+02:00",
		"Stop": "2018-09-11T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Entourage",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 6: Im Streit zwischen Vince und den Studiobossen um \"Aquaman 2\" und \"Medellin\" sind die Fronten verhärtet. Vince will erst wieder mit Ari reden, wenn er dem erfolglosen Drama eine Rolle verschafft hat. 24 Min.\nUSA 2006, mit Jeremy Piven, Kevin Connolly, Adrian Grenier.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T17:00:00+02:00",
		"Stop": "2018-09-11T17:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Entourage",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 7: Erics Beziehung zu Sloan steht auf der Kippe, denn er fühlt sich stark zu Tori hingezogen. Ausgerechnet jetzt läuft er der attraktiven Blondine auf einer Wohltätigkeits-Gala erneut über den Weg. 25 Min.\nUSA 2006, mit Jeremy Piven, Kevin Connolly, Adrian Grenier.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T17:25:00+02:00",
		"Stop": "2018-09-11T17:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Entourage",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 8: Nach dem Erfolg von \"Aquaman\" soll auch \"Queens Boulevard\" international in die Kinos gebracht werden. Vince stellt verärgert fest, dass der Film dafür völlig neu bearbeitet wurde. 23 Min.\nUSA 2006, mit Jeremy Piven, Kevin Connolly, Adrian Grenier.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T17:55:00+02:00",
		"Stop": "2018-09-11T18:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Prófugos - Auf der Flucht",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 4: Vicente (Néstor Cantillana) denkt nur an Rache für seine ermordete Mutter. \nFreddy (Alfredo Castro) sucht neue Verbündete und wendet sich dafür an höchste politische Kreise. Doch als sein Gesuch abgelehnt wird, bereitet er eine ganz eigene Art der \"Lebensversicherung\" vor. - Die erste HBO-Serie aus Chile zeigt eine düstere Seite des Landes, geprägt von Drogenhandel und Korruption. 51 Min.\nRCH 2013, mit Benjamín Vicuña, Néstor Cantillana, Luis Gnecco.\nAb 16 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T18:25:00+02:00",
		"Stop": "2018-09-11T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Prófugos - Auf der Flucht",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 5: Die Polizei erreicht das Versteck der Prófugos. Es bricht eine Schießerei aus, bei der Freddy (Alfredo Castro) verwundet wird. In einem Jeep wagen er, Vicente, Álvaro und Laura (Néstor Cantillana, Benjamín Vicuña, Blanca Lewin) die Flucht. - Die erste HBO-Serie aus Chile zeigt eine düstere Seite des Landes, geprägt von Drogenhandel und Korruption. 53 Min.\nRCH 2013, mit Benjamín Vicuña, Néstor Cantillana, Luis Gnecco.\nAb 16 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T19:20:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Our Cartoon President",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 11: Trump versucht alles, um die Russlandaffäre unbeschadet zu überstehen - mit der Hilfe von Steve Mnuchin. Nancy Pelosi und Chuck Schumer motivieren unterdessen die Demokraten mit einer neuen Botschaft. 26 Min.\nUSA 2018. Von Steven Conner, mit Jeff Bergman.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T20:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Our Cartoon President",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 12: Der Präsident versucht, seine kriselnde Ehe mit Melania zu kitten. Seine Söhne Don Jr. und Eric zeigen sich vor den Halbzeitwahlen von ihrer besten Seite. 25 Min.\nUSA 2018. Von Steven Conner, mit Jeff Bergman.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T20:45:00+02:00",
		"Stop": "2018-09-11T21:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Insecure",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 3: Auf einer Jobmesse erhält Issa neue Karriereimpulse. Auch im Privaten bleibt sie zuversichtlich und lädt Daniel zum Dinner ein. Molly beginnt ihren neuen Job in einer von Schwarzen geleiteten Kanzlei. 28 Min.\nUSA 2018. Von Mo Marable, mit Donielle Artese, Jaida-Iman Benjamin, Aaron Jennings.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T21:20:00+02:00",
		"Stop": "2018-09-11T21:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Little Britain USA",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 4: Die britischen Comedy-Ikonen Matt Lucas und David Walliams und ihre Kultfiguren reisen in die USA: Lou (David Walliams) bringt seinen behinderter Freund Andy (Matt Lucas)auf der Suche nach Heilung in eine Kirche. Das vorlaute Proll-Flittchen Vicky Pollard (Matt Lucas) wird im Boot-Camp beim Rauchen erwischt. Und Marjorie (Matt Lucas) verdächtigt Jenny aus ihrer \"Fat Fighters\"-Selbsthilfegruppe beim Abnehmen zu betrügen. - US-Ableger der britischen Kult-Sketch-Show. 27 Min.\nGB/USA 2008. Von Michael Patrick Jann, mit Matt Lucas, David Walliams, Tom Baker.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T21:55:00+02:00",
		"Stop": "2018-09-11T22:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Little Britain USA",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 5: Die britischen Comedy-Ikonen Matt Lucas und David Walliams und ihre Kultfiguren reisen in die USA: Transvestit Emily (David Walliams) wird in einer Polizei-Station in Pittsburgh verhaftet. Das vorlaute Proll-Flittchen Vicky Pollard (Matt Lucas) versucht aus dem Boot-Camp zu fliehen. Und das Team von Starbucks denkt über Expansion nach. - US-Ableger der britischen Kult-Sketch-Show. 24 Min.\nGB/USA 2008. Von Michael Patrick Jann, mit Matt Lucas, David Walliams, Tom Baker.\nAb 16 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T22:25:00+02:00",
		"Stop": "2018-09-11T22:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Little Britain USA",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 6: Die britischen Comedy-Ikonen Matt Lucas und David Walliams und ihre Kultfiguren reisen in die USA: Transvestit Emily (David Walliams) überrascht sein Blind Date. Lous (David Walliams) behinderter Freund Andy (Matt Lucas) bekommt einen Motorroller und verlässt ihn. Und Marjorie (Matt Lucas) spricht mit Tony in ihrer \"Fat Fighters\"-Selbsthilfegruppe über seine Gewichtsprobleme. - US-Ableger der britischen Kult-Sketch-Show. 27 Min.\nGB/USA 2008. Von Michael Patrick Jann, mit Matt Lucas, David Walliams, Tom Baker.\nAb 16 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T22:55:00+02:00",
		"Stop": "2018-09-11T23:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ray Donovan",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 9: Kurz vor seiner Hochzeit mit Teresa wird Bunchy festgenommen, die Polizei will damit Mickey unter Druck setzen. Unterdessen nimmt Ex-FBI-Direktor Cochran den Finney-Deal und Ray unter die Lupe. 52 Min.\nUSA 2015. Von Colin Bucksey, mit Liev Schreiber, Paula Malcomson, Eddie Marsan.\nAb 12 Jahren",
		"ChannelName": "Sky Atlantic",
		"Start": "2018-09-11T23:30:00+02:00",
		"Stop": "2018-09-12T00:25:00+02:00",
		"Info": {}
	}
]