[
	{
		"Title": "Wer weiß denn sowas?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die beiden Rätselmeister Bernhard Hoëcker und Elton stellen sich erneut den unglaublichen, amüsanten und überraschenden Fragen von Moderator Kai Pflaume. Sie spielen im Team mit jeweils einem prominenten Studiogast, denn es gilt, richtige Antworten auf skurrile und knifflige Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden. Beide Teams spielen um Bares für ihre Unterstützer. Zu Beginn des Wissensspiels müssen sich die Zuschauer im Studio entscheiden: Setzen sie sich auf die Seite von Superhirn Bernhard Hoëcker oder von Quizmaster Elton?",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T00:00:00+02:00",
		"Stop": "2018-09-11T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Quiz-Helden - Wer kennt den Südwesten?",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der Sendung \"Die Quiz-Helden - Wer kennt den Südwesten?\" treten wieder zwei Kandidatenpaare aus der Region gegeneinander und gegen ein dreiköpfiges Expertenteam an. In dieser Folge tritt das Team \"Verfechter Kurpfälzer Mundart\" aus Baden-Württemberg gegen das Team \"Interferenzen\" ebenfalls aus Baden-Württemberg an. Die Experten in der Sendung sind diesmal: * Moderator Dennis Wilms für Wissenschaft und Technik* Sportmoderatorin Julia Scharf für Sport und Gesundheit* SWR Moderator Clemens Bratzler für Politik, Zeitgeschehen, Wirtschaft",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T00:45:00+02:00",
		"Stop": "2018-09-11T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stadt - Land - Quiz",
		"Subtitle": "",
		"Summary": "",
		"Description": "In dieser Sendung zieht Moderator Jens Hübschen die Wanderschuhe an und macht sich auf in den Pfälzerwald und in den Schwarzwald. Genauer gesagt: in die Wälder rund um Edenkoben und Baiersbronn. In diesen Wanderparadiesen will er herausfinden, wer sich zum Thema \"Wandern\" besser auskennt. Wieder hat er in seinem Quiz-Computer jede Menge Fragen dabei. Mal sehen, wo es besser läuft beim Thema Wandern - im Schwarzwald oder im Pfälzerwald?",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T01:30:00+02:00",
		"Stop": "2018-09-11T02:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "WER WEISS ES?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderatorin Petra Theisen stellt vier Kandidaten Wissensfragen, lässt Silben- und Kreuzworträtsel lösen und Musiktitel erraten. Der Schnellste und Cleverste kann bis zu 1.000 Euro gewinnen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T02:15:00+02:00",
		"Stop": "2018-09-11T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "strassen stars",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"strassen stars\", das Comedy-Quiz im hr-fernsehen: Roberto Cappelluti stellt die Menschenkenntnis der Zuschauer und die des dreiköpfigen Rateteams auf die Probe. Gewinnen kann nur, wer mit eigenen Vorurteilen aufräumt. Cappelluti hat drei Passanten auf der Straße nach ihrem Wissen und ihren Eigenarten befragt.* Rateteam: Susanne Fröhlich, Jörg Thadeusz, Linda Zervakis * strassen stars: Heidi (Mörfelden), Olaf (Singhofen), Kathleen (Hallenberg)",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T03:00:00+02:00",
		"Stop": "2018-09-11T03:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dings vom Dach",
		"Subtitle": "",
		"Summary": "",
		"Description": "* Rateteam: Bodo Bach, Susanne Pätzold, Sonya Kraus, Matze Knop",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T03:30:00+02:00",
		"Stop": "2018-09-11T04:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sag die Wahrheit",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wer wandert mit einer Waschmaschine und warum? Wer gestaltet glitzernd-kunstvolle Wände, sogar für Hollywood? Und wer kann seine Fußsohlen wunderbar nutzen, um Geschichten zu erzählen? Diesen Fragen stellt sich das Rateteam mit Kim Fisher, Mike Krüger, Pierre M. Krause, Ursula Cantieni und Rateteam-Gast und Schauspielerin Ann-Kathrin Kramer.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T04:15:00+02:00",
		"Stop": "2018-09-11T05:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "strassen stars",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"strassen stars\", das Comedy-Quiz im hr-fernsehen: Roberto Cappelluti stellt die Menschenkenntnis der Zuschauer und die des dreiköpfigen Rateteams auf die Probe. Gewinnen kann nur, wer mit eigenen Vorurteilen aufräumt. Cappelluti hat drei Passanten auf der Straße nach ihrem Wissen und ihren Eigenarten befragt.* Rateteam: Susanne Fröhlich, Jörg Thadeusz, Linda Zervakis * strassen stars: Heidi (Mörfelden), Olaf (Singhofen), Kathleen (Hallenberg)",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T05:00:00+02:00",
		"Stop": "2018-09-11T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ich trage einen großen Namen - Klassiker",
		"Subtitle": "",
		"Summary": "",
		"Description": "Große Persönlichkeiten stehen seit vielen Jahren im Mittelpunkt dieser Sendereihe. Ihre Nachfahren und Verwandten haben Familiengeschichten erzählt und Interessantes und Amüsantes über ihre Vorfahren berichtet. In der neuen Klassiker-Reihe sollen diese Nachfahren noch einmal zu Wort kommen. Die sechste Folge bestreiten ein Ururenkel von Gustave Eiffel, eine Ururenkelin von Victor Hugo und der Sohn von Hermann Prey. Sie geben private Einblicke in das Leben ihrer berühmten Verwandten.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T05:30:00+02:00",
		"Stop": "2018-09-11T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T06:00:00+02:00",
		"Stop": "2018-09-11T06:27:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rheinland-Pfalz Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T06:27:00+02:00",
		"Stop": "2018-09-11T06:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Baden-Württemberg",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T06:30:00+02:00",
		"Stop": "2018-09-11T06:57:00+02:00",
		"Info": {}
	},
	{
		"Title": "Baden-Württemberg Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T06:57:00+02:00",
		"Stop": "2018-09-11T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zurück in die Steinzeit (1/4)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Am Anfang ist das Feuer? Schön wär`s. Ohne Streichhölzer und Feuerzeug funkt erst mal gar nichts. Das müssen der zehnjährige Till und sein Onkel Ingo schon am ersten Tag ihres Steinzeitsommers erkennen. Der Umgang mit steinzeitlichem Werkzeug will gelernt sein. Die moderne Sippe stößt bei ihrem Versuch, 5.000 Jahre zurück durch die Zeit zu reisen, schnell an ihre Grenzen. Immer wieder passieren neue Pannen, der Alltag ist anstrengend. Obwohl es eine Vorbereitungswoche mit Archäologen gab, reicht das Steinzeit-Knowhow nicht aus zum Überleben. Die Ratlosigkeit ist groß. \"Wie haben die das damals wohl gemacht?\", fragen sich alle.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T07:00:00+02:00",
		"Stop": "2018-09-11T07:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zurück in die Steinzeit (2/4)",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Ich will zurück in die heutige Zeit\", jammert der kleine Taliesin im Steinzeitdorf. In der Tat: Die Steinzeit zeigt sich, gleich nach Beginn der Zeitreise, von ihrer härtesten Seite. Es gießt wie aus Kübeln, der Boden weicht auf, das Essen ist karg und Taliesin ist übel. Es gibt keine Spielsachen, und Fernseher und Kühlschrank sind natürlich auch noch nicht erfunden. Mit Regenmänteln aus Wildschweinfell erkunden sie das Dorf. Gar nicht so schlecht hier. Bäume zum Klettern, ein Fußball aus Moos und ein See mit einem Floß. Aber sehr schnell wird klar: Steinzeitleben bedeutet harte Arbeit. Alle müssen mit anpacken. Auch die Kinder.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T07:15:00+02:00",
		"Stop": "2018-09-11T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Frage trifft Antwort",
		"Subtitle": "",
		"Summary": "",
		"Description": "Frisur, Mode, Make-up, Schmuck ... Wie man sich am besten stylt - das wussten schon die Alemannen. Sie besiedelten vor 1.500 Jahren die Gegend des heutigen Südwestdeutschland. Auch Seife kannten die Alemannen schon. Sie konnten sie sogar selbst herstellen. Aber wie?",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T07:30:00+02:00",
		"Stop": "2018-09-11T07:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "MENSCH LEUTE",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Vielfalt bedeutet Sicherheit - vor Frostschäden, vor Klimaveränderungen. Und außerdem - Vielfalt schmeckt!\", sagt Herbert Ritthaler. Doch diese Vielfalt ist mittlerweile verschwunden. Die Deutschen leben heute zum Beispiel von überwiegend fünf Apfelsorten. Kommt der Frost zur falschen Zeit, erfrieren alle Blüten gleichzeitig. Herbert Ritthaler möchte, dass die Vielfalt auf deutschen Obstwiesen wieder Normalität wird. Seine Baumschule in Hütschenhausen ist so etwas, wie die Arche Noah für Obstbäume in Rheinland-Pfalz. \"Mensch Leute\" begleitet den Retter der Artenvielfalt ein Jahr lang.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T07:35:00+02:00",
		"Stop": "2018-09-11T08:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Landesschau Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen u.a.:* Gut zu wissen:Die Esskastanie - Baum des Jahres 2018* Studiogast: Susanne Böhme mit ihrem Buch \"Steh auf und flieg!\"* Hierzuland: Mosbruch/Eifel - Hauptstraße",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T08:05:00+02:00",
		"Stop": "2018-09-11T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "In aller Freundschaft (440)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Fred Vogel, der mit seiner Frau Bärbel gemeinsam einen Käseladen betreibt, verletzt sich an der Käsemaschine. Roland Heilmann behandelt die Schnittwunde. Dann wird Fred wieder nach Hause geschickt. Am nächsten Tag wird er jedoch mit dem Notarztwagen wegen heftiger Schmerzen erneut eingeliefert. Er beklagt sich darüber, von den Ärzten der Sachsenklinik nicht richtig ernst genommen zu werden. Seine Frau Bärbel glaubt, dass Oberschwester Ingrid und ihrem Team bei der Wundversorgung ein Fehler unterlaufen ist.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T08:50:00+02:00",
		"Stop": "2018-09-11T09:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eisbär, Affe \u0026 Co. (61)",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Doku-Soap erzählt Geschichten von Menschen und Tieren aus dem Zoo Stuttgart und beleuchtet den Alltag hinter den Kulissen.Die Stuttgarter Wilhelma ist Schauplatz spannender, bewegender und humorvoller Geschichten rund um Tier und Mensch. \"Eisbär, Affe \u0026 Co\" zeigt Geschichten aus der \"Wilhelma\" in Stuttgart. Die Reihe ermöglicht einen Blick hinter die Kulissen des Zoos und begleitet die Tierpfleger und Tierärzte bei ihrem spannenden Alltag in den weitläufigen Anlagen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T09:35:00+02:00",
		"Stop": "2018-09-11T10:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Waisenhaus für wilde Tiere",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Karakale auf Harnas fangen in freier Wildbahn Vögel und können dank ihrer kräftigen Hinterbeine aus dem Stand bis zu drei Meter hoch springen. Damit dieser Jagdinstinkt im Gehege nicht verloren geht, hat Volontärin Nina einige Straußenfedern an einen langen Bambusstab gebunden. Das Spielzeug funktioniert bestens. Die Straußenfedern haben keine Chance gegen die schnellen Raubkatzen. Bobby, der junge Springbock, ist ziemlich übermütig - so sehr, dass er die Volontäre in Angst und Schrecken versetzt.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T10:25:00+02:00",
		"Stop": "2018-09-11T11:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Planet Wissen: Resilienz - Was die Seele stark macht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Niemand ist in Drachenblut gebadet. Trotzdem stehen manche Menschen Schicksalsschläge besser durch als andere: Sie sind resilient. Christian Peter Dogs gehört zu diesen Menschen. Er überstand eine traumatische Kindheit und wurde ein erfolgreicher Psychiater und Psychotherapeut. Zusammen mit der Stressforscherin Jana Strahler erklärt er, wie innere Widerstandskraft entsteht und wie man sie bei sich und anderen fördern kann.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T11:15:00+02:00",
		"Stop": "2018-09-11T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wer weiß denn sowas?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die beiden Rätselmeister Bernhard Hoëcker und Elton stellen sich erneut den unglaublichen, amüsanten und überraschenden Fragen von Moderator Kai Pflaume. Sie spielen im Team mit jeweils einem prominenten Studiogast, denn es gilt, richtige Antworten auf skurrile und knifflige Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T12:15:00+02:00",
		"Stop": "2018-09-11T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Montagsmaler",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wer malt und rät am besten? Vier Prominente treten gegen acht Kandidatinnen und Kandidaten an, jeweils vier Kinder und vier Erwachsene, die ein gemeinsames Hobby oder eine Mitgliedschaft in einem Verein verbindet. Die Teams versuchen, so viele gezeichnete Begriffe oder Redewendungen wie möglich zu erraten. In den ersten vier Spielrunden geht es um Punkte, die im Finalspiel in ein Zeitfenster umgerechnet werden. In der fünften Runde, in der die Prominenten gegen ein gemischtes Team aus Kindern und Erwachsenen antreten, werden die Punkte in Geld umgewandelt.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T13:00:00+02:00",
		"Stop": "2018-09-11T13:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Meister des Alltags",
		"Subtitle": "",
		"Summary": "",
		"Description": "Rateteam: Enie van de Meiklokjes, Bodo Bach, Alice Hoffmann, Guido CantzModeration: Florian Weber",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T13:45:00+02:00",
		"Stop": "2018-09-11T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eisenbahn-Romantik",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wein und Weite rund um den Neusiedler See und mittendrin die Eisenbahn. Das Burgenland, der Teil Österreichs ohne Berge. Pannonien nennt sich seit römischer Zeit die Region um den Neusiedler See. Die Fahrt beginnt im ungrarischen Sopron und führt dann zum Grenzort Fertöszentmiklos, es geht weiter Richtung Pamhagen und dann nach Norden zur Namensgeberin des Sees der Stadt Neusiedl. Schließlich führt die Strecke in die Hauptstadt des Burgenlandes Eisenstadt. Fast eine ganze Runde also um den Steppensee.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T14:15:00+02:00",
		"Stop": "2018-09-11T14:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Eisenbahn-Romantik",
		"Subtitle": "",
		"Summary": "",
		"Description": "Erleben Sie mit uns eine Fahrt auf der Schwäbische Albbahn, durch ein Biosphäre-Gebiet, das an Schönheit und Anmutung seinesgleichen sucht. Mit der Schwäbischen Albbahn  zwischen Gammertingen und Schelkingen wurde 2004 eine der schönsten touristischen Attraktionen zum Leben erweckt. Sie führt mitten durch das Biosphärengebiet Mittlere Alb und ist nicht nur reich an Ausflugszielen, sondern sie hat auch einen werktäglichen Regionalverkehr auf die Schiene gestellt. Dabei sah es noch vor 10 Jahren nicht wirklich gut aus.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T14:45:00+02:00",
		"Stop": "2018-09-11T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Essaouira - Marokkos Stadt des Windes",
		"Subtitle": "",
		"Summary": "",
		"Description": "Man nennt sie \"Perle des Atlantiks\", \"schöne Schlafende\" und \"Wind City Africa\": Essaouira, die im 18. Jahrhundert neugegründete Hafen- und Handelsstadt an der marokkanischen Atlantikküste, etwa zwei Autostunden östlich von Marrakesch. Ihr Gründer Sultan Ben Abdallah verpflichtete den französischen Architekten Cornu, der die aufklärerischen Ideale von Transparenz und Zugänglichkeit mit den Prinzipien französischer Festungsarchitektur verband und die Stadt einem geometrischen Muster unterwarf.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T15:15:00+02:00",
		"Stop": "2018-09-11T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T16:00:00+02:00",
		"Stop": "2018-09-11T16:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kaffee oder Tee",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Mein Grüner Daumen: Aktuelles aus dem Kaffee oder Tee Garten mit Martina Gräßer, Gärtnerin und Biologin aus Waldprechtsweier* Kochoriginale: Tariks wilde Küche - Iss Besser! Rinderfilet aus dem Gemüsegarten* Kaffee-oder-Tee Quiz* Besser leben: Wander- und Trekkingstöcke mit Martin Huber, Hauptfachwart \"Wandern\" beim SchwarzwaldvereinModeration: Jens Hübschen",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T16:05:00+02:00",
		"Stop": "2018-09-11T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T17:00:00+02:00",
		"Stop": "2018-09-11T17:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Kaffee oder Tee",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Tagesgespräch - Was meinen Sie?* Aus aller Welt: Wandercheck Slevogtweg* Tagesthema: Erste Hilfe bei Kindern und Erwachsenen mit Michael Böttcher vom Europäischen Rat der Wiederbelebung* Staunen im Südwesten: Fitness-Studio im Pfarrhaus* Abenteuer Haushalt - Kochen am Dienstag: Tagliatelle mit geschmortem Fenchel und Paprikasoße mit Simon Tress, Koch aus Hayingen Ehestetten* Daheim im Südwesten - Menschen und ihre Geschichten: Stefan Wahgubinger, Kabarettist aus KorntalModeration: Jens Hübschen",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T17:05:00+02:00",
		"Stop": "2018-09-11T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T18:00:00+02:00",
		"Stop": "2018-09-11T18:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rheinland-Pfalz Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T18:10:00+02:00",
		"Stop": "2018-09-11T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "natürlich!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Heumilch von Kühen mit Hörnern, biologisch-dynamisch erzeugt - das hat sich eine Erzeugergemeinschaft von Demeterbetrieben aus Baden-Württemberg auf ihre Fahnen geschrieben. \"natürlich!\" -Moderator Axel Weiß erlebt bei einem Tag auf dem Hofgut von Rolf Holzapfel bei Biberach in Oberschwaben mit, wie Heumilch hergestellt wird, warum es so wichtig ist, dass Kühe ihre Hörner behalten und warum diese Produktionsweise gut für Mensch, Tier und Natur ist.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T18:15:00+02:00",
		"Stop": "2018-09-11T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Landesschau Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Sendungstitel ist Programm: Die Landesschau Rheinland-Pfalz schaut ins Land, berichtet übers Land, ist fürs Land. Rheinland-Pfalz den Rheinland-Pfälzern ganz nahe bringen - das ist die Philosophie. Und dieser Anspruch wird jeden Tag aufs Neue durch viele Programmpunkte und regelmäßige Bestandteile eingelöst. Ganz groß geschrieben wird die Aktualität. In der Sendung erfahren Sie alles Wissenswerte aus dem Land, dazu die wichtigsten Nachrichten des Tages aus Rheinland-Pfalz, kurz, prägnant und kompetent.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T18:45:00+02:00",
		"Stop": "2018-09-11T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T19:30:00+02:00",
		"Stop": "2018-09-11T19:57:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rheinland-Pfalz Wetter",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T19:57:00+02:00",
		"Stop": "2018-09-11T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tagesschau",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Nachrichten der ARD",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T20:00:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Marktcheck",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen:* Toastbrot - ist das teure auch das bessere?* Wespenplage - wenn Schädlingsbekämpfer abkassieren* Autobrand - wenn das E-Auto plötztlich Feuer fängt* Toastbrot - muss es der teure Markentoast sein?* Produktwarnung - wenn der Schaden nicht ersetzt wird* Gefrierschrank - was sollte nicht zu lange liegen?",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Preiswert, nützlich, gut? Waschmaschinen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Strahlend weiß - so sieht Wäsche in der Werbung aus. Doch aus der eigenen Maschine kommt sie oft grau, muffelnd und zerknittert raus. Eine neue Maschine muss her! Aber wie viel Geld muss eine Gute kosten? Mehr als 3 Millionen Modelle werden jedes Jahr verkauft, Tendenz steigend. Es kommen immer neue Funktionen dazu: Add-Wash, Twin Wash, Wi-Fi Smart Control, QuickDrive, Sensofresh oder Öko-Mix-Technologie - aber was braucht man wirklich? SWR-Reporterin Eva Röder will herausfinden, wie wir unsere Wäsche günstig, effizient und umweltschonend waschen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T21:00:00+02:00",
		"Stop": "2018-09-11T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "SWR Aktuell Rheinland-Pfalz",
		"Subtitle": "",
		"Summary": "",
		"Description": "SWR Aktuell liefert von Montag bis Samstag im SWR Fernsehen Themen, Hintergründe, Erklärungen und Analysen zum politischen und gesellschaftlichen Geschehen.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T21:45:00+02:00",
		"Stop": "2018-09-11T22:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Familie Heinz Becker",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hildes Kopf mit himbeerfarbener Kappe drauf sieht aus wie ein gefärbter Blumenkohl mit Brille. Der Mut zur komischen Hässlichkeit, den Sabine Urig als Heinz Beckers moppeliges Eheweib in Abgetaucht an den Tag legt, ist kaum zu überbieten.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T22:00:00+02:00",
		"Stop": "2018-09-11T22:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Schreinerei Fleischmann und Freunde",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zum ersten im Leben spielt Vanessa Lotto und knackt gleich beim ersten Versuch den Jackpot. Sie ist völlig aus dem Häuschen und auch Jean kann es kaum fassen. Was aber fängt man mit so viel Geld an? Vanessa hat keine Ahnung - dafür Jean umso mehr. Auch im zweiten Sketch winkt Vanessa scheinbar das Glück: Ein Musikproduzent hat ihr Solo bei dem Heimelsheimer Festgottesdienst gehört und ihr daraufhin einen großen Auftritt versprochen. Gast der Sendung ist das Duo \"Die Ään un's Anner\" mit Alice Hoffmann und Bettina Koch. Die beiden kommen geradewegs aus der Oper und sortieren ihre künstlerischen und nicht-künstlerischen Eindrücke.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T22:25:00+02:00",
		"Stop": "2018-09-11T22:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Das Beste der Pfanne 2018",
		"Subtitle": "",
		"Summary": "",
		"Description": "Aus der Pfanne frisch auf den Bildschirm: Vom 01. bis 07. September brutzelt es wieder in der St. Ingberter Pfanne. Und das bereits zum 33. Mal! In der Woche der Kleinkunst küren Jury, Schülerjury und Publikum die Gewinner des renommierten deutschsprachigen Kabarettpreises. In diesem Jahr kämpften um die Pfanne unter anderem: Rosemie Warth, Nektarios Vlachopoulos, Tan Caglar und die Goldfarb Zwillinge. Moderator ist der erfolgreiche Poetry-Slammer, Kabarettist und selbst schon Pfannengewinner Philipp Scharrenberg. Er rollt den Wettbewerbern jedes Jahr einen gereimten roten Teppich aus - ein wahres Vergnügen, ihm zuzuhören.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T22:55:00+02:00",
		"Stop": "2018-09-11T23:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Familie Heinz Becker",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hildes Kopf mit himbeerfarbener Kappe drauf sieht aus wie ein gefärbter Blumenkohl mit Brille. Der Mut zur komischen Hässlichkeit, den Sabine Urig als Heinz Beckers moppeliges Eheweib in Abgetaucht an den Tag legt, ist kaum zu überbieten.",
		"ChannelName": "SWR RP HD",
		"Start": "2018-09-11T23:55:00+02:00",
		"Stop": "2018-09-12T00:25:00+02:00",
		"Info": {}
	}
]