[
	{
		"Title": "Buffy - Im Bann der Dämonen",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 11: Als Sunnydale von einem Erdbeben erschüttert wird, interpretiert Buffy dies als Vorzeichen für einen Weltuntergang. Zunächst glaubt ihr niemand, doch dann wird ein Student ermordet, auf dessen Brust sich ein geheimnisvolles Zeichen findet. Buffy entdeckt auf dem Friedhof das gleiche Zeichen an einem Grabmal - und überrascht einen Dämon, der die sterblichen Überreste eines Kindes stehlen will. Mit Hilfe dieser Knochen könnte die Hölle geöffnet werden. Buffy nimmt den Kampf auf. 45 Min.\nUSA 1997. Von James A. Contner, mit Sarah Michelle Gellar, Nicholas Brendon, Alyson Hannigan.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T00:30:00+02:00",
		"Stop": "2018-09-11T01:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Buffy - Im Bann der Dämonen",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 12: Auf einer Überraschungsparty zu Buffys Geburtstag, die ihre Freunde organisiert haben, lernt Giles Riley kennen. Als Giles erfährt, dass Riley zur Initiative gehört, ist er alles andere als erfreut darüber. Wenig später wird Giles von seinem alten Freund Ethan Rayne in einen Dämon verwandelt. Nur Spike, der die Dämonensprache beherrscht, kann ihm helfen, Ethan zu finden. Währenddessen glauben Buffy und ihre Freunde, dass der Dämon Giles verspeist hat - und machen Jagd auf ihn. 45 Min.\nUSA 1997. Von Michael Gershman, mit Sarah Michelle Gellar, Nicholas Brendon, Alyson Hannigan.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T01:15:00+02:00",
		"Stop": "2018-09-11T02:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Buffy - Im Bann der Dämonen",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 13: Buffy wird zum außerordentlichen Mitglied der Initiative ernannt und darf nun deren Räume betreten. Maggie beauftragt sie, einen angeblich harmlosen Dämon aufzuspüren. Doch in Wirklichkeit handelt es sich um eine Falle: Mehrere Dämonen versuchen, Buffy zu töten, während Maggie am Monitor zusieht. Maggie erzählt Riley gerade, seine Freundin sei nun tot, als Buffy auf dem Monitor erscheint und die Wahrheit verkündet. Schockiert und voller Zorn verlässt Riley Maggie. 50 Min.\nUSA 1997. Von James A. Contner, mit Sarah Michelle Gellar, Nicholas Brendon, Alyson Hannigan.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T02:00:00+02:00",
		"Stop": "2018-09-11T02:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lost Girl",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 8: Bei den turbulenten Feierlichkeiten des Yule-Fests im Clubhaus bemerkt zunächst niemand, dass Bo (Anna Silk) fehlt. Lauren (Zoie Palmer) und Dyson (Kris Holden-Ried) geraten derweil in Streit darüber, ob sie Bo die Box geben sollen, die Bo an sich selbst geschickt hatte. Als Bo endlich zu ihren Freunden stößt, muss sie feststellen, dass alle immer wieder die selbe Situation durchleben, ohne es zu merken. Einzig Bo und die ebenfalls eingeladene Tamsin (Rachel Skarsten) sehen die ständige Wiederholung mit Erstaunen. Kenzi und Hale bereiten sich auf ihre erste gemeinsame Nacht vor. 40 Min.\nCDN 2013. Von Ron Murphy, mit Anna Silk, Ksenia Solo, Kristen Holden-Ried.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T02:45:00+02:00",
		"Stop": "2018-09-11T03:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Z Nation",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 11: In einer zunächst paradiesisch anmutenden Frauenkommune in Utah finden Mack (Michael Welch) und Addy (Anastasia Baranova) endlich wieder mit der anderen Gruppe zusammen. Doch die Kommunen-Chefin Helen (Kelly McGillis) will nur die drei Frauen in die Gemeinschaft aufnehmen, da Männer in ihren Augen grundsätzlich böse sind. So werden Jungs mit 13 Jahren gezwungen, die Kommune zu verlassen. Als es zu einem Mord kommt, ist das Kommunen-Idyll endgültig zerstört. 45 Min.\nUSA 2014. Von Rachel Goldenberg, mit Tom Everett Scott, DJ Qualls, Michael Welch.\nAb 18 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T03:25:00+02:00",
		"Stop": "2018-09-11T04:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Z Nation",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 12: Die Outlaws Zimmerman (Mark Kelley-Matthews), Janice (Dawn Hunter) und Henry (Patrick Treadway) haben Murphy (Keith Allan) entführt. Sie wollen sich Murphys Immunität zunutze machen, um ein mit Zombies verseuchtes Drogenlager auszunehmen. Doch Murphy entdeckt, dass er paranormale Fähigkeiten besitzt und setzt diese gegen seine Kidnapper ein. 40 Min.\nUSA 2014. Von Tim Andrew, mit Tom Everett Scott, DJ Qualls, Michael Welch.\nAb 18 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T04:10:00+02:00",
		"Stop": "2018-09-11T04:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Haven",
		"Subtitle": "",
		"Summary": "",
		"Description": "5. Staffel, Folge 5: Während Dave (John Dunsworth) und Vince (Richard Donat) in North Carolina unterwegs sind, um mehr über Daves Vergangenheit herauszufinden, taucht in Haven ein neues Problem auf: Menschen tauschen ihre Körper. Nathan (Lucas Bryant) hingegen verfolgt mittlerweile einen neuen Ansatz, um Audrey (Emily Rose) zurückzuholen. 45 Min.\nCDN 2014. Von Jeff Renfroe, mit Emily Rose, Eric Balfour, Lucas Bryant.\nAb 16 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T04:50:00+02:00",
		"Stop": "2018-09-11T05:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Halcyon",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als der Geschäftsführer Blake Creighton (Michael Therriault) eines Morgens tot in seiner Wohnung aufgefunden wird, wird der Fall an Detective Jules Dover (Lisa Marcos) und ihre Partnerin, die virtuelle Intelligenz Asha (Harveen Sandhu), übergeben. Die ersten Befunde zeigen eindeutig, dass die Todesursache Strangulation gewesen sein muss. Doch Detective Dover und Asha finden keinerlei Hinweise auf Einwirkung von außen. Es scheint, als wäre Creighton ermordet worden, ohne vom Täter auch nur berührt worden zu sein. Syfy zeigt alle 10 Episoden von Halcyon in der Spielfilmfassung. 35 Min.\nCDN 2016. Von Benjamin Arfmann, mit Lisa Marcos, Harveen Sandhu, Cody Ray Thompson.\nAb 16 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T05:35:00+02:00",
		"Stop": "2018-09-11T06:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ice Sharks",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Wissenschaftler einer arktischen Forschungsstation bekommen es mit einer neuen Rasse aggressiver und ziemlich gefräßiger Haie zu tun. Die riesigen Killerfische brechen plötzlich durch das Eis. Mehrere Mitarbeiter der Station stürzen ins eisige Wasser und werden von den Haien verschlungen. Auch die restlichen Forscher befinden sich in höchster Lebensgefahr, denn die Station droht zu sinken. 90 Min.\nUSA 2016. Von Emile Edwin Smith, mit Edward DeRuiter, Jenna Parker, Kaiwi Lyman-Mersereau.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T06:10:00+02:00",
		"Stop": "2018-09-11T07:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek: Enterprise",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 23: Während die Reptilianer ihre Waffe vollenden, muss Archer (Scott Bakula) die Aquarianer davon überzeugen, mit den Menschen zu kooperieren. So könnte auch Hoshi (Linda Park) gerettet werden, die von den Echsen entführt wurde, um den Startcode der Waffe zu entschlüsseln. Als die Reptilianer allerdings mitbekommen, dass Hoshi das Vorhaben sabotiert, injizieren sie ihr Parasiten, die sie gefügig machen. Kann es Hayes (Steven Culp) von der MACO-Einheit gelingen, Hoshi zu retten, ehe sie den Startcode verrät? 45 Min.\nUSA 2004. Von Chris Black, mit Anthony Montgomery, John Billingsley, Linda Park.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T07:35:00+02:00",
		"Stop": "2018-09-11T08:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Raumschiff Enterprise - Das nächste Jahrhundert",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 10: Bei seiner Arbeit stößt Data (Brent Spiner) auf Juliana O'Donnell (Fionnula Flanagan). Sie behauptet, seine Mutter zu sein und dass sie mit Datas Erschaffer verheiratet war. Dennoch misstraut Data ihr. Als die beiden in eine gefährliche Situation geraten, müssen sie sich in einen Abgrund stürzen, um sich zu retten. Juliana verliert dabei ihren Arm und Data erkennt, dass sie eine Androidin ist. 45 Min.\nUSA 1993. Von Robert Scheerer, mit Patrick Stewart, Jonathan Frakes, Michael Dorn.\nAb 6 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T08:20:00+02:00",
		"Stop": "2018-09-11T09:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek: Raumschiff Voyager",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 16: Als Chakotay (Robert Beltran), Kim (Garrett Wang) und Neelix (Ethan Phillips) von einer Außenmission zurückkehren, finden sie die Voyager verlassen vor. Lediglich der Doktor (Robert Picardo) ist an Bord zurückgeblieben. Nach langer Suche, entdeckt das Team den Rest der Crew auf einen Planeten, auf dem sie - ohne Wissen an ihr vorheriges Leben - als Sklavenarbeiter gehalten werden. 50 Min.\nUSA 2001. Von Allan Kroeker, mit Kate Mulgrew, Robert Beltran, Robert Duncan McNeill.\nAb 6 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T09:10:00+02:00",
		"Stop": "2018-09-11T09:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mind Blown",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Regierungsprogramm, das mit psychotronischer Kriegsführung experimentiert, gerät völlig außer Kontrolle. Das Verteidigungsministerium beschließt, alle zu töten, die in dieses Geheimprojekt involviert waren. Einer der Beteiligten kann jedoch fliehen und versucht nun, um jeden Preis herauszufinden, wer die Technologie gestohlen hat und plant, damit die USA zu zerstören. Nach und nach kommen immer mehr finstere Details über das Regierungsexperiment ans Tageslicht. 85 Min.\nUSA 2016. Von Christian Sesma, mit Jessica Uberuaga, Michael Marinaccio, Luke Goss.\nAb 16 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T09:55:00+02:00",
		"Stop": "2018-09-11T11:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lost Girl",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 9: Bo (Anna Silk) will endlich Antworten auf ihre Fragen bekommen. Dafür ist sie bereit, notfalls allein durch die Hölle zu gehen. Anfangen will sie mit dem mysteriösen schwarzen Nebel, den sie eingefangen hat. Als sie ein Stück des dunklen Rauchs freilässt, materialisiert sich daraus ein Mann namens Hugh, ein treuer Diener des Wanderers. Auch Kenzi (Ksenia Solo) sucht dringend nach Antworten. Sie will zusammen mit Tamsin (Rachel Skarsten) herausbekommen, was Trick (Rick Howland) vor ihr zu verbergen versucht. 45 Min.\nCDN 2014. Von Steve Dimarco, mit Anna Silk, Ksenia Solo, Kristen Holden-Ried.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T11:25:00+02:00",
		"Stop": "2018-09-11T12:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Buffy - Im Bann der Dämonen",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 11: Als Sunnydale von einem Erdbeben erschüttert wird, interpretiert Buffy dies als Vorzeichen für einen Weltuntergang. Zunächst glaubt ihr niemand, doch dann wird ein Student ermordet, auf dessen Brust sich ein geheimnisvolles Zeichen findet. Buffy entdeckt auf dem Friedhof das gleiche Zeichen an einem Grabmal - und überrascht einen Dämon, der die sterblichen Überreste eines Kindes stehlen will. Mit Hilfe dieser Knochen könnte die Hölle geöffnet werden. Buffy nimmt den Kampf auf. 45 Min.\nUSA 1997. Von James A. Contner, mit Sarah Michelle Gellar, Nicholas Brendon, Alyson Hannigan.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T12:10:00+02:00",
		"Stop": "2018-09-11T12:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Buffy - Im Bann der Dämonen",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 12: Auf einer Überraschungsparty zu Buffys Geburtstag, die ihre Freunde organisiert haben, lernt Giles Riley kennen. Als Giles erfährt, dass Riley zur Initiative gehört, ist er alles andere als erfreut darüber. Wenig später wird Giles von seinem alten Freund Ethan Rayne in einen Dämon verwandelt. Nur Spike, der die Dämonensprache beherrscht, kann ihm helfen, Ethan zu finden. Währenddessen glauben Buffy und ihre Freunde, dass der Dämon Giles verspeist hat - und machen Jagd auf ihn. 45 Min.\nUSA 1997. Von Michael Gershman, mit Sarah Michelle Gellar, Nicholas Brendon, Alyson Hannigan.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T12:55:00+02:00",
		"Stop": "2018-09-11T13:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Buffy - Im Bann der Dämonen",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 13: Buffy wird zum außerordentlichen Mitglied der Initiative ernannt und darf nun deren Räume betreten. Maggie beauftragt sie, einen angeblich harmlosen Dämon aufzuspüren. Doch in Wirklichkeit handelt es sich um eine Falle: Mehrere Dämonen versuchen, Buffy zu töten, während Maggie am Monitor zusieht. Maggie erzählt Riley gerade, seine Freundin sei nun tot, als Buffy auf dem Monitor erscheint und die Wahrheit verkündet. Schockiert und voller Zorn verlässt Riley Maggie. 50 Min.\nUSA 1997. Von James A. Contner, mit Sarah Michelle Gellar, Nicholas Brendon, Alyson Hannigan.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T13:40:00+02:00",
		"Stop": "2018-09-11T14:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stargate: Atlantis",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 10: Eine rätselhafte Raumsonde wird in Atlantis gefunden. Colonel Sheppard ist überzeugt, dass von ihr Gefahr für die Station ausgeht. Er soll Recht behalten: Die Sonde zerstört sich in Dr. McKays Labor selbst und verursacht eine riesige Explosion. Danach häufen sich in Atlantis mysteriöse Ereignisse. Was Sheppard besonders beunruhigt: Er verfügt plötzlich über rätselhafte Selbstheilungskräfte. 45 Min.\nUSA 2007. Von William Waring, mit Jason Momoa, Rachel Luttrell, Joe Flanigan.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T14:30:00+02:00",
		"Stop": "2018-09-11T15:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Raumschiff Enterprise - Das nächste Jahrhundert",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 10: Bei seiner Arbeit stößt Data (Brent Spiner) auf Juliana O'Donnell (Fionnula Flanagan). Sie behauptet, seine Mutter zu sein und dass sie mit Datas Erschaffer verheiratet war. Dennoch misstraut Data ihr. Als die beiden in eine gefährliche Situation geraten, müssen sie sich in einen Abgrund stürzen, um sich zu retten. Juliana verliert dabei ihren Arm und Data erkennt, dass sie eine Androidin ist. 45 Min.\nUSA 1993. Von Robert Scheerer, mit Patrick Stewart, Jonathan Frakes, Michael Dorn.\nAb 6 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T15:15:00+02:00",
		"Stop": "2018-09-11T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek: Raumschiff Voyager",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 16: Als Chakotay (Robert Beltran), Kim (Garrett Wang) und Neelix (Ethan Phillips) von einer Außenmission zurückkehren, finden sie die Voyager verlassen vor. Lediglich der Doktor (Robert Picardo) ist an Bord zurückgeblieben. Nach langer Suche, entdeckt das Team den Rest der Crew auf einen Planeten, auf dem sie - ohne Wissen an ihr vorheriges Leben - als Sklavenarbeiter gehalten werden. 50 Min.\nUSA 2001. Von Allan Kroeker, mit Kate Mulgrew, Robert Beltran, Robert Duncan McNeill.\nAb 6 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T16:00:00+02:00",
		"Stop": "2018-09-11T16:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stargate: SG-1",
		"Subtitle": "",
		"Summary": "",
		"Description": "9. Staffel, Folge 9: In einem verlassenen Labor der Goa'uld entdecken Mitchell und das SG-1-Team einen menschlichen Goa'uld-Hybriden, den Prototyp für einen unbezwingbaren Superkrieger. Sie bringen ihn zur Erde, um an ihm zu forschen, und machen bald eine verblüffende Entdeckung: Der Hybrid trägt offenbar die DNA ihres einstigen Erzfeindes Anubis in sich. 45 Min.\nUSA 2005. Von Will Waring, mit Michael Shanks, Amanda Tapping, Christopher Judge.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T16:50:00+02:00",
		"Stop": "2018-09-11T17:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Stargate: SG-1",
		"Subtitle": "",
		"Summary": "",
		"Description": "9. Staffel, Folge 10: Ein Mitglied des SG-1-Teams infiziert sich mit einer schrecklichen Krankheit der Ori. Innerhalb kurzer Zeit breitet sich die Seuche in Amerika aus. Da taucht Orlin auf und bietet seine Hilfe an. Er will verhindern, dass die Ori die Situation ausnutzen und die Herrschaft in der Galaxie an sich reißen. Gemeinsam mit Sam macht er sich daran, ein Heilmittel zu finden. 45 Min.\nUSA 2005. Von Andy Mikita, mit Michael Shanks, Amanda Tapping, Christopher Judge.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T17:40:00+02:00",
		"Stop": "2018-09-11T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek: Enterprise",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 23: Während die Reptilianer ihre Waffe vollenden, muss Archer (Scott Bakula) die Aquarianer davon überzeugen, mit den Menschen zu kooperieren. So könnte auch Hoshi (Linda Park) gerettet werden, die von den Echsen entführt wurde, um den Startcode der Waffe zu entschlüsseln. Als die Reptilianer allerdings mitbekommen, dass Hoshi das Vorhaben sabotiert, injizieren sie ihr Parasiten, die sie gefügig machen. Kann es Hayes (Steven Culp) von der MACO-Einheit gelingen, Hoshi zu retten, ehe sie den Startcode verrät? 45 Min.\nUSA 2004. Von Chris Black, mit Anthony Montgomery, John Billingsley, Linda Park.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T18:30:00+02:00",
		"Stop": "2018-09-11T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sci Xpert - Leschs Universum",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 1: In \"Sci_Xpert - Leschs Universum\" beantwortet Astrophysiker Prof. Dr. Harald Lesch in 35 Episoden Zuschauerfragen zu allen erdenklichen Phänomenen der Science-Fiction auf seine ganz spezielle Art und Weise: wissenschaftlich, verständlich und unterhaltsam. Harald Lesch ist seit 1995 Professor für Theoretische Astrophysik an der Ludwig-Maximilians-Universität und seit 2002 Lehrbeauftragter Professor für Naturphilosophie an der Hochschule für Philosophie in München. 5 Min.\nD 2007. Von Andreas Lechner.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T19:15:00+02:00",
		"Stop": "2018-09-11T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Sci Xpert - Leschs Universum",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 2: In \"Sci_Xpert - Leschs Universum\" beantwortet Astrophysiker Prof. Dr. Harald Lesch in 35 Episoden Zuschauerfragen zu allen erdenklichen Phänomenen der Science-Fiction auf seine ganz spezielle Art und Weise: wissenschaftlich, verständlich und unterhaltsam. Harald Lesch ist seit 1995 Professor für Theoretische Astrophysik an der Ludwig-Maximilians-Universität und seit 2002 Lehrbeauftragter Professor für Naturphilosophie an der Hochschule für Philosophie in München. 10 Min.\nD 2007. Von Andreas Lechner.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T19:20:00+02:00",
		"Stop": "2018-09-11T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Knight Rider - K.I.T.T. in Gefahr! (1)",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 1: Nach mehreren Jahren kehrt Michael Knight zur \"Foundation für Recht und Verfassung\" zurück. Zusammen mit seiner neuen Kollegin begibt er sich auf eine gefährliche Mission. Sie sollen herausfinden, woher die illegalen Waffen kommen, die immer wieder sichergestellt werden. Die beiden recherchieren in den Reihen der Polizei und begeben sich in Lebensgefahr, doch K.I.T.T. steht ihnen wieder zur Seite. 55 Min.\nUSA 2008. Von Alan J. Levi, mit David Hasselhoff, Edward Mulhare, Susan Norman.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T19:30:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek: Enterprise",
		"Subtitle": "",
		"Summary": "",
		"Description": "3. Staffel, Folge 24: An Bord von Degras (Randy Oglesby), Schiff diskutieren Archer (Scott Bakula), Hoshi (Linda Park) und Reed (Dominic Keating) mit ihren neuen Verbündeten über die Vernichtung der Xindi-Waffe. Dazu muss es allerdings der stark geschwächten Hoshi gelingen, Degras Entwürfe der Waffe zu entschlüsseln. Unterdessen nimmt die NX-01 Kurs auf eine Sphäre, deren Anomalie tödlich für die Crew ist. So beschließt Archer, sich gemeinsam mit Hoshi, Reed und dem MACO-Team ins Innere der Waffe zu beamen. 45 Min.\nUSA 2004. Von Brannon Braga, mit Anthony Montgomery, John Billingsley, Linda Park.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek: Enterprise",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 1: Die Enterprise ist 200 Jahre in die Vergangenheit gereist. Doch die Geschichte ist manipuliert worden und die Nazis besetzten den Big Apple. Archer (Scott Bakula) erkennt, dass sich unter den Nazis Aliens befinden, die für die Veränderung der Geschichte verantwortlich sind. Die haben unter der Führung von Vosk (Jack Gwaltney) mit dem Bau einer Zeitmaschine begonnen, deren Einsatz die gesamte Zukunft für immer verändern würde. Da Mayweather (Anthony Montgomery) und Trip (Connor Trinneer) von den Aliens gefangen genommen wurden, heißt es friedlich vorzugehen. 45 Min.\nUSA 2004. Von Allan Kroeker, mit Anthony Montgomery, John Billingsley, Linda Park.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T21:00:00+02:00",
		"Stop": "2018-09-11T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek: Enterprise",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 2: Vosk (Jack Gwaltney) vereinbart mit Archer (Scott Bakula) die Auslieferung von Mayweather (Anthony Montgomery) und Trip (Connor Trinneer), wenn er ihm im Gegenzug hilft, einen Tunnel in seine Zeit zu bauen. Archer willigt ein und prompt werden die Besatzungsmitglieder zurück auf die Enterprise gebeamt. An Bord stellt sich allerdings heraus, dass es sich bei Trip in Wirklichkeit um Silk (John Fleck) handelt, der die Gestalt des Chefmechanikers angenommen hat. Als Vosk die Enterprise mit einer Plasmakanone beschießt, versucht Archer Silk zu einer Rettungsmission für Trip zu überreden. 45 Min.\nUSA 2004. Von David Straiton, mit Anthony Montgomery, John Billingsley, Linda Park.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T21:45:00+02:00",
		"Stop": "2018-09-11T22:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek: Enterprise",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 3: Die Crew der Enterprise kehrt auf die Erde zurück. In einer Bar trifft Archer (Scott Bakula) auf seine alte Freundin Erika (Ada Maris), die inzwischen selbst Captain ist. Doch die Geschehnisse der letzten Jahre lassen Archer keine Ruhe. Bei einer Diskussion mit dem vulkanischen Botschafter Soval (Gary Graham), der Archer für das Schicksal der Crew der Seleya verantwortlich macht, rastet dieser aus und wird von Forrest (Vaughn Armstrong) aufgefordert, Urlaub zu nehmen. Unterdessen muss Phlox (John Billingsley) einsehen, dass Außerirdische auf der Erde nicht mehr überall willkommen sind. 45 Min.\nUSA 2004. Von Allan Kroeker, mit Anthony Montgomery, John Billingsley, Linda Park.\nAb 6 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T22:30:00+02:00",
		"Stop": "2018-09-11T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Star Trek: Enterprise",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 4: Arik Soong (Brent Spiner), Ur-Ur-Großvater von Data-Erfinder Dr. Noonien Soong, stahl vor 20 Jahren Embryonen, die er genetisch verbesserte und das Volk der Augments erschuf. Als genau dieses Volk ein klingonisches Schiff kapert und die Besatzung tötet, nimmt die Enterprise die Verfolgung auf. Dabei wird die Crew der Enterprise allerdings im Borderland vom Volk der Orions angegriffen und als Sklaven verkauft. Kann Archer (Scott Bakula) mit Soongs Hilfe seine Crew aus den Fängen der Orions befreien? 45 Min.\nUSA 2004. Von David Livingston, mit Anthony Montgomery, John Billingsley, Linda Park.\nAb 12 Jahren",
		"ChannelName": "SYFY",
		"Start": "2018-09-11T23:15:00+02:00",
		"Stop": "2018-09-12T00:00:00+02:00",
		"Info": {}
	}
]