[
	{
		"Title": "Mein (fast) perfektes Verbrechen",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2012 * Robert Jeffery verdient eine Menge Geld als Drogendealer in Oakland, Kalifornien. Er hat gerade eine große Lieferung Crack erhalten, als sein Haus durch einen Kabelbrand in Flammen aufgeht. Das Feuer zerstört alles, auch Jefferys gesamten Drogenvorrat, der noch nicht bezahlt ist. Um das Geld für seinen Lieferanten aufzutreiben, beschließt der 20-Jährige eine Bank auszurauben, aber der Coup misslingt. Jeffery wird verhaftet und wandert ins Gefängnis, wo ihm mehrere Jahre Haft drohen. Doch dem jungen Drogenhändler gelingt die Flucht: Jeff verändert sein Aussehen und beginnt mit der Polizei ein Katz-und-Maus-Spiel, das ihn fast das Leben kostet.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T00:15:00+02:00",
		"Stop": "2018-09-11T01:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein (fast) perfektes Verbrechen",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2012 * Nicholas Johnson ist ein krimineller Jugendlicher, der Portland terrorisiert. Er hat bereits ein Dutzend Geschäfte ausgeraubt, doch die Polizei konnte ihm bisher nicht auf die Schliche kommen. Jetzt steht der 18-Jährige vor seinem größten Verbrechen: Er will einen Supermarkt überfallen und spioniert vorher den Geschäftsführer aus. Als der nach Betriebsschluss das Gebäude mit den Einnahmen verlässt, bedroht ihn Nicholas mit einer Pistole und türmt dann mit 42.000 Dollar Beute. Da Johnson als gewalttätig gilt, will ihn die Polizei schnellstens festnehmen und heftet sich an seine Fersen. Der Teenager wird gefasst, schmiedet aber einen spektakulären Fluchtplan.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T01:10:00+02:00",
		"Stop": "2018-09-11T01:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein (fast) perfektes Verbrechen",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2012 * Jerry Wright ist ein liebevoller Familienvater und Ehemann, bis ihn seine Frau verlässt. Von da an geht es mit ihm bergab: Jerry betäubt seinen Schmerz mit Alkohol und Drogen. Um seinen Crystal Meth-Bedarf zu decken, lernt er, wie man das gefährliche Rauschmittel selbst herstellen kann und baut in den Hügeln von Tennessee ein einträgliches Drogenlabor auf. Doch eines Tages explodiert das ganze Gebäude. Jerry gerät mit seinem Partner in heftigen Streit, bringt den Mann um, verbrennt die Leiche und flieht. Doch die Polizei nimmt schnell Jerrys Fährte auf und startet eine unglaubliche Jagd quer durchs Land. Wird Jerry Wright aufgeben oder im Kugelhagel sterben?",
		"ChannelName": "TLC",
		"Start": "2018-09-11T01:55:00+02:00",
		"Stop": "2018-09-11T02:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein (fast) perfektes Verbrechen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentationsreihe * Mark und Maverick Maher sind zwei Teenager mit kriminellen Neigungen, die Floridas Randbezirke terrorisieren. Sie träumen davon, ihre eigene Kleinstadt-Miliz zu gründen, die Häuser ausraubt und Autos aufbricht. Als sie die Polizei zur Fahndung ausschreibt, drohen die Brüder, jeden Cop umzubringen, der sie festnehmen will. Dann flüchten sie, verstecken sich in den Sümpfen von Florida und tauchen schließlich bei ihrer Schwester in Iowa unter. Doch Mark und Maverick werden schnell geschnappt und eingesperrt. Nachdem die zwei ihre Strafe abgesessen haben, nehmen sie ihre kriminelle Laufbahn wieder auf und führen ein Leben auf der Flucht.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T02:40:00+02:00",
		"Stop": "2018-09-11T03:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein (fast) perfektes Verbrechen",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2012 * Robert Jeffery verdient eine Menge Geld als Drogendealer in Oakland, Kalifornien. Er hat gerade eine große Lieferung Crack erhalten, als sein Haus durch einen Kabelbrand in Flammen aufgeht. Das Feuer zerstört alles, auch Jefferys gesamten Drogenvorrat, der noch nicht bezahlt ist. Um das Geld für seinen Lieferanten aufzutreiben, beschließt der 20-Jährige eine Bank auszurauben, aber der Coup misslingt. Jeffery wird verhaftet und wandert ins Gefängnis, wo ihm mehrere Jahre Haft drohen. Doch dem jungen Drogenhändler gelingt die Flucht: Jeff verändert sein Aussehen und beginnt mit der Polizei ein Katz-und-Maus-Spiel, das ihn fast das Leben kostet.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T03:25:00+02:00",
		"Stop": "2018-09-11T04:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein (fast) perfektes Verbrechen",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2012 * Nicholas Johnson ist ein krimineller Jugendlicher, der Portland terrorisiert. Er hat bereits ein Dutzend Geschäfte ausgeraubt, doch die Polizei konnte ihm bisher nicht auf die Schliche kommen. Jetzt steht der 18-Jährige vor seinem größten Verbrechen: Er will einen Supermarkt überfallen und spioniert vorher den Geschäftsführer aus. Als der nach Betriebsschluss das Gebäude mit den Einnahmen verlässt, bedroht ihn Nicholas mit einer Pistole und türmt dann mit 42.000 Dollar Beute. Da Johnson als gewalttätig gilt, will ihn die Polizei schnellstens festnehmen und heftet sich an seine Fersen. Der Teenager wird gefasst, schmiedet aber einen spektakulären Fluchtplan.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T04:10:00+02:00",
		"Stop": "2018-09-11T04:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein (fast) perfektes Verbrechen",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2012 * Jerry Wright ist ein liebevoller Familienvater und Ehemann, bis ihn seine Frau verlässt. Von da an geht es mit ihm bergab: Jerry betäubt seinen Schmerz mit Alkohol und Drogen. Um seinen Crystal Meth-Bedarf zu decken, lernt er, wie man das gefährliche Rauschmittel selbst herstellen kann und baut in den Hügeln von Tennessee ein einträgliches Drogenlabor auf. Doch eines Tages explodiert das ganze Gebäude. Jerry gerät mit seinem Partner in heftigen Streit, bringt den Mann um, verbrennt die Leiche und flieht. Doch die Polizei nimmt schnell Jerrys Fährte auf und startet eine unglaubliche Jagd quer durchs Land. Wird Jerry Wright aufgeben oder im Kugelhagel sterben?",
		"ChannelName": "TLC",
		"Start": "2018-09-11T04:55:00+02:00",
		"Stop": "2018-09-11T05:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Diagnose gesucht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentation * Sarah, Mutter von fünf Jungs, kann ihre Gelenke so sehr verbiegen, dass sie der Clou auf jeder Party ist. Aber in Wirklichkeit ist diese ungewöhnliche Biegsamkeit auf eine schwere und sehr belastende Krankheit zurückzuführen. Datenanalyst Steve wurde mit einem Nervenleiden geboren, das seine Augen ständig hin- und her wandern lässt. Subana will mit ihrem Universitätsstudium anfangen, leidet aber an einer bislang nicht diagnostizierten Hauterkrankung. Außerdem in dieser Folge: schockierende Fälle von eigenhändig durchgeführten OPs, ein riesengroßer Nierenstein und ein Patient mit rektalen Problemen.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T05:35:00+02:00",
		"Stop": "2018-09-11T06:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Traum in Weiß",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2013 * Stand-up-Comedian Christie Pasqua heiratet bald und kommt in den Salon, um ein echtes Wow-Kleid zu finden. Es soll eine große, klassische New-York-Hochzeit im \"Pierre\" mit 275 Gästen werden. Ihr gewünschtes Fit-N-Flare-Outfit mit viel Sexappeal darf 10.000 Dollar kosten _ doch Verkaufsberaterin Katie sind Grenzen gesetzt: Ihre Kundin hat extrem viel Oberweite, Körbchengröße F, was die Auswahl ziemlich einschränkt. Den Anfang macht eine figurbetonte Designerrobe, die perfekt passt, der Braut aber nicht gefällt. Während Christie in die nächste Runde geht, begrüßt Christiane eine andere XXL-Kundin: Kia Vaughn ist Basketball-Spielerin und misst 1,93 Meter.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T06:00:00+02:00",
		"Stop": "2018-09-11T06:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Landhaus-Retter",
		"Subtitle": "",
		"Summary": "",
		"Description": "GB 2009 * Elmore Court in Gloucestershire ist seit 750 Jahren im Besitz der Familie Guise und an die 25 Millionen Pfund wert. Anselm, ein Spross der Familie, hat das herrschaftliche Anwesen vor kurzem geerbt. Doch da der 37-Jährige keine Geldreserven besitzt, muss er schnell andere Wege zur Finanzierung finden, denn Elmore Court braucht dringend eine Generalüberholung, um verfallende Nebengebäude, Dächer und Mauern zu restaurieren. Da der einstige Party-Boy mit seinem Erbe völlig überfordert ist und Sorge vor der Verantwortung hat, bekommt er Hilfe von Ruth Watson. Und die hat gleich einen Tipp parat: eine Kochschule in den altehrwürdigen Mauern.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T06:25:00+02:00",
		"Stop": "2018-09-11T07:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dr. Dee: Tierärztin in Alaska",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentationsreihe * Die meisten von Doktor Dees Klienten kommen regelmäßig, manche schon seitdem sie die Klinik vor 30 Jahren in Fairbanks, Alaska, eröffnet hat. So wie Michelle, die heute mit ihrer 12-jährigen Chow-Chow-Dame Curley die Sprechstunde besucht. Normalerweise zeigt sich Curley temperamentvoll und ziemlich aggressiv, doch seit einigen Tagen ist sie völlig lethargisch. Bei der folgenden Untersuchung findet die Tierärztin einen mandarinengroßen Tumor im Darm, der schwer zu operieren ist. Außerdem in dieser Folge der Doku-Serie: ein Rennpferd mit Nasenbluten, eine Alpaka-Herde, die dringend geimpft werden muss, und die süßesten Häschen der Welt.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T07:10:00+02:00",
		"Stop": "2018-09-11T07:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "Innovative hochwertige Produkte zu einem attraktiven Preis. Das umfassende Produkt-Portfolio beinhaltet die neuesten Artikel aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Bestellen Sie das Produkt Ihrer Wahl bequem per Telefon, Fax, Onlineshop oder E-Mail.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T07:55:00+02:00",
		"Stop": "2018-09-11T08:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "Innovative hochwertige Produkte zu einem attraktiven Preis. Das umfassende Produkt-Portfolio beinhaltet die neuesten Artikel aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Bestellen Sie das Produkt Ihrer Wahl bequem per Telefon, Fax, Onlineshop oder E-Mail.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T08:25:00+02:00",
		"Stop": "2018-09-11T08:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "Innovative hochwertige Produkte zu einem attraktiven Preis. Das umfassende Produkt-Portfolio beinhaltet die neuesten Artikel aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Bestellen Sie das Produkt Ihrer Wahl bequem per Telefon, Fax, Onlineshop oder E-Mail.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T08:55:00+02:00",
		"Stop": "2018-09-11T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "Innovative hochwertige Produkte zu einem attraktiven Preis. Das umfassende Produkt-Portfolio beinhaltet die neuesten Artikel aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Bestellen Sie das Produkt Ihrer Wahl bequem per Telefon, Fax, Onlineshop oder E-Mail.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T09:25:00+02:00",
		"Stop": "2018-09-11T09:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercial",
		"Subtitle": "",
		"Summary": "",
		"Description": "Innovative hochwertige Produkte zu einem attraktiven Preis. Das umfassende Produkt-Portfolio beinhaltet die neuesten Artikel aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Bestellen Sie das Produkt Ihrer Wahl bequem per Telefon, Fax, Onlineshop oder E-Mail.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T09:55:00+02:00",
		"Stop": "2018-09-11T10:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "In 90 Tagen zum Altar",
		"Subtitle": "",
		"Summary": "",
		"Description": "Nicole bekommt Druck von ihrer Familie. Alle glauben, dass ihr marokkanischer Freund nicht der Richtige für sie ist. Die 22-Jährige aus Florida hält trotzdem an der Beziehung fest und will Azan heiraten. Doch bevor er in die Staaten darf, muss Nicole ein Verlobtenvisum für ihn besorgen. Anwältin Maria Ramos rät ihrer Klientin, die alleinerziehend ist und als Barista arbeitet, sich einen Bürgen zu besorgen, der Azan im Notfall finanzieren kann. Nicole sieht große Probleme und Verpflichtungen auf sich zukommen. Auch zwischen Lowo und Narkyia gibt es Ärger, als die 37-Jährige erfährt, dass ihr nigerianischer Verlobter ein doppeltes Spiel gespielt hatte.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T10:25:00+02:00",
		"Stop": "2018-09-11T11:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Alle meine Frauen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hochzeitskleider, Vorwehen und Reisepläne (2) * Doku-Soap, USA 2015 * Meri möchte nach Utah fahren, um Mariah zu besuchen und ein klärendes Gespräch mit ihr zu führen. Zur Verstärkung nimmt sie Breanna mit, die jüngste Tochter von Kodys vierter Frau Robin. Die verpasst zwar einen Schultag, freut sich aber sehr auf die Reise. Meri dagegen ist nervös, weil Mariah so wütend auf sie ist, und hofft inständig, dass ihre Tochter mit ihr sprechen wird. Die 20-Jährige glaubt jedoch, dass ihre Mutter die Familie hintergangen hat und will das Gespräche vermeiden. Werden die beiden wieder zusammenfinden? In Bozeman, Montana, gibt es andere Sorgen: Madisons Hochzeit steht bevor, doch das junge Paar ha...",
		"ChannelName": "TLC",
		"Start": "2018-09-11T11:25:00+02:00",
		"Stop": "2018-09-11T12:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Traumhaus Challenge: Irland",
		"Subtitle": "",
		"Summary": "",
		"Description": "GB 2015 * Die Experten der \"Traumhaus Challenge\" bereisen ganz Irland, um außergewöhnliche Häuser zu entdecken. Dieses Mal bewerten sie drei Objekte im Westen des Landes. Objekt Nummer eins ist ein 80 Jahre alter Bungalow in Sligo, den die surfbegeisterten Besitzer zu ihrem perfekten Zuhause am Meer umgebaut haben. Die Jury ist hier besonders von der phantastischen Lage und dem schönen Ausblick begeistert. Außerdem gefallen die verwendeten Materialien, die Vintage-Möbel und Deko-Objekte. Das nächste Haus ist ein Lehmbau, den eine Architektin und ein Schreiner in drei Jahren harter Arbeit für sich und ihre Kinder errichtet haben.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T12:20:00+02:00",
		"Stop": "2018-09-11T12:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Traumhaus Challenge: Irland",
		"Subtitle": "",
		"Summary": "",
		"Description": "GB 2015 * Hugh Wallace und seine Jury-Kollegen suchen nach Häusern mit persönlicher Note und besichtigen heute drei Objekte, die vollkommen verschieden sind. Das erste gehört einem Dubliner Architektenpaar, ist aus den 30er Jahren und wurde von den Besitzern in ein modernes Familien-Domizil verwandelt. Hier sind die Experten besonders von der perfekten Raumaufteilung, den großen Fenstern, den Oberflächen und dem cleveren Design angetan. Bei Farbwahl und Möbeln scheiden sich allerdings die Geister. Auch Objekt Nummer zwei gehört einer Architektin: ein Reetdach-Haus in Tipperary, das mit viel Liebe restauriert wurde und die Jury begeistert.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T12:50:00+02:00",
		"Stop": "2018-09-11T13:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Haus-Stylisten Verschönern und verkaufen",
		"Subtitle": "",
		"Summary": "",
		"Description": "CDN 2016 * In der ersten Folge sehen sich Maklerin Kortney und ihr Mann Dave 3 völlig unterschiedliche Immobilien an: Ein Backsteinhäuschen mit zahlreichen Schönheitsfehlern, eine ehemalige Studenten-WG und ein 60er-Jahre-Bau mit großem Garten. Jedes Haus wird auf Herz und Nieren von den Wilsons geprüft, schließlich soll sich die Investition lohnen. Kortney ist unschlüssig, Daves Meinung dagegen klar: Er möchte keinen großen Aufriss machen, sondern ein schnelles und gutes Geschäft. Schließlich entscheiden sie sich doch einstimmig und legen sofort mit der Renovierung los. Dabei erleben sie gleich in den ersten Tagen ungeplante Überraschungen.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T13:25:00+02:00",
		"Stop": "2018-09-11T14:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Landhaus-Retter",
		"Subtitle": "",
		"Summary": "",
		"Description": "Riverhill House ist ein Landsitz aus dem 18ten Jahrhundert, umgeben von 52 Hektar historischen Gartenanlagen. Vier Generationen der Familie Rogers leben hier zusammen, darunter die 87-jährige Großmutter Evelyn, die den Besitz seit Ende des Zweiten Weltkriegs bewohnt. Doch während der vergangenen 60 Jahre musste Evelyn den Verfall des einst so prächtigen Herrenhauses mit ansehen. Riverhill braucht dringend finanzielle Unterstützung. Auch Evelyns Enkel Ed, der Erbe des Anwesens, lebt mit Ehefrau Sarah und den Kindern hier. Sarah hat viele Ideen, wie man Riverhill bestmöglich vermarkten kann _ stößt jedoch auf taube Ohren.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T14:20:00+02:00",
		"Stop": "2018-09-11T15:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Pitbulls auf Bewährung",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentationsreihe * Mit Tia Torres * Die Arbeit für den Tierschutz hat viele Höhen und Tiefen. Doch wenn ihre Hunde ein neues Zuhause finden, weiß Tia Torres, warum sie von morgens bis abends schuftet. Heute ist hoffentlich der große Tag für Escargot, ein Basset-Beagle-Mix, der fast gestorben wäre. Der Hund war vor ein Auto gelaufen und so schwer verletzt, dass keiner an sein Überleben glaubte. Doch Escargot ist wieder gesund und soll nun von einer Familie adoptiert werden, die bereits mehrere Beagles hat. Dann geht ein Notruf ein: Eine Frau hat einen völlig verstörten Hund in einem Käfig unter einer Brücke entdeckt. Tia bricht sofort auf, um das arme Tier zu retten.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T15:20:00+02:00",
		"Stop": "2018-09-11T16:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Cake Boss: Buddys Tortenwelt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Frank Amato jr., Ralph 'Ralphie Boy' Attanasia III, Maurizio Belgiovine, u.a. * Romantik pur! Wenn im Branch Brook Park in New Jersey tausende Kirschbäume blühen, schweben nicht nur verliebte Pärchen auf Wolke sieben. Auch der Gemeinderat ist entzückt und will sich bei den engagierten Mitarbeitern des Stadtparks mit einer riesigen Kirschblüten-Torte bedanken. Da muss schon etwas Besonderes her: ein dreidimensionaler \"Baumkuchen\" auf mehreren Etagen! Für das schmackhafte Blütenmeer in süß benötigen Buddy Valastro und sein Konditoren-Team nicht nur die passenden Zutaten, sondern auch eine Menge Geduld und Fingerspitzengefühl. Außerdem wird Buddy zu einem Cannoli-Duell herausgefordert _ ...",
		"ChannelName": "TLC",
		"Start": "2018-09-11T16:20:00+02:00",
		"Stop": "2018-09-11T16:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Cake Boss: Buddys Tortenwelt",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2015 * Bei einem Kreativ-Workshop haben Kinder ein buntes Monster erschaffen _ aus Farbe und Papier!Jetzt will Kursleiterin Peggy die Kleinen mit einer monströsen Motto-Torte überraschen. Cake Boss Buddy und seine Crew sollen das Ungeheuer zum Leben erwecken. Dabei dürfen die alten Hasen des Torten-Business genauso verspielt sein, wie die jungen Nachwuchskünstler selbst. Bleibt nur zu hoffen, dass das glubschäugige Monstrum den Kids keine Angst einjagt. Denn die Füllung hinter der haarigen Fassade ist schokoladig-süß und zum Anbeißen lecker! Der zweite Auftrag ist eine gewagte Mischung: paniertes Huhn auf Riesenwaffel _ das gab es in der Konditorei noch nie.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T16:50:00+02:00",
		"Stop": "2018-09-11T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ein Fall für Bryan",
		"Subtitle": "",
		"Summary": "",
		"Description": "CDN 2012 * Alles für die Kleinen! Als Miranda und Sean erfahren, dass sie Zwillinge erwarten, war sofort klar: Das Haus ist viel zu klein für sie und den doppelten Nachwuchs. Seitdem steckt das Paar knietief in Renovierungsarbeiten _ und es ist kein Ende in Sicht. Auf ihrer Liste ganz oben stehen ein größeres Bad, ein warmes und gemütliches Kinderzimmer für die Zwillinge und ein vorzeigbarer Anbau hinter dem Haus. Ihr Budget beträgt satte 25.000 Dollar! Doch wie immer wägt Bryan Kosten und Nutzen genau ab, bevor er entscheidet, welches Raumprojekt er für die zukünftige Kleinfamilie in Angriff nimmt.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T17:15:00+02:00",
		"Stop": "2018-09-11T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ein Fall für Bryan",
		"Subtitle": "",
		"Summary": "",
		"Description": "CDN 2012 * Nach sieben Jahren ist Mariams Frustration über ihren faulen Gatten Eric, der nur das Nötigste im Haus macht, auf ihrem Höhepunkt. Sie hat Mikrowellen als provisorischen Stauraum satt und wünscht sich eine neue, großzügige Küche. Doch Bryan sieht Potenzial in ganz anderen Hausecken: Da wäre zum Beispiel der geräumige Keller, der sein Dasein momentan im angestaubten 70er-Jahre-Stil fristet, oder das kreuzgefährliche Mini-Bad mit Maxi-Pool und weichem Boden. Nur Bares ist Wahres und das Pärchen ist bereit 20.000 Dollar zu investieren. Welchen Raum wird der Renovierungsexperte dafür umbauen?",
		"ChannelName": "TLC",
		"Start": "2018-09-11T17:45:00+02:00",
		"Stop": "2018-09-11T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Haus-Stylisten Verschönern und verkaufen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Wilsons wollen vor dem Winter noch ein Renovierungsprojekt in Angriff nehmen und einigen sich auf eine kleine, schmucklose Kate. Doch klein bedeutet in diesem Fall nicht, dass auch der Aufwand überschaubar bleibt. Und so müssen die Unternehmer aufpassen, dass sie am Ende nicht draufzahlen. Kortney schlägt für den Außenanstrich ein Farbkonzept vor, an dem sich die Geister scheiden. Als dann noch die Textur anders ausfällt als geplant, ist die Stimmung völlig im Keller. Außerdem heißen die Wilsons ein neues Teammitglied willkommen, denn Kortneys kleiner Bruder Kevin wird sie zukünftig unterstützen. Ob das Bruderherz tatsächlich eine Hilfe ist, wird sich zeigen.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T18:15:00+02:00",
		"Stop": "2018-09-11T19:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Traum in Weiß",
		"Subtitle": "",
		"Summary": "",
		"Description": "Manche Bräute möchten mit ihrem Kleid ein echtes Statement abgeben und sparen dabei weder an Glitzer noch an Accessoires. So auch Rasha Kashat, die mit ihrer Robe 700 Gäste in einem Country Club in Michigan beeindrucken will. Rashas Familie stammt aus dem Nahen Osten, wo man Hochzeiten besonders groß feiert und Bräute auffallen müssen. Deshalb wünscht sich die junge Frau ein extravagantes Ballkleid, das auch auf Social Media-Plattformen punktet. Das Budget liegt bei 10.000 Dollar, darf aber überschritten werden. Modell Nummer eins, eine traumhafte Designerrobe für über 13.000 Dollar, ist Rasha viel zu schlicht: Ihr Kleid soll den ganzen Saal ausfüllen!",
		"ChannelName": "TLC",
		"Start": "2018-09-11T19:15:00+02:00",
		"Stop": "2018-09-11T19:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Traum in Weiß",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2009 * Auch wenn eine Braut zum zweiten Mal den Weg zum Jawort beschreitet, träumt sie vom perfekten Brautkleid. So ergeht es auch den Kundinnen Caitlin und Lee. Beide Bräute haben nun die Qual der Wahl, bleiben bei ihrer zweiten Hochzeit allerdings ihrem ersten Ehemann treu! Die Erneuerung ihres jeweiligen Liebesschwurs begehen sie aus den unterschiedlichsten Gründen, dennoch wünschen sich beide natürlich nun endlich das individuelle, einzigartige Traumkleid.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T19:45:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Raus aus meiner Haut",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dokumentationsreihe * Julie aus Kalifornien hat durch ihren Bypass 81 Kilo abgenommen und war damit zunächst sehr glücklich. Doch mit dem extremen Hautüberschuss hatte sie nicht gerechnet: In den Hautlappen entstehen Ekzeme, und wenn die 39-Jährige in den Spiegel schaut, sieht sie nur noch ausgeleiertes Gewebe. Andrew aus Idaho geht es nicht besser: Seit der 31-Jährige fast 140 Kilo abgespeckt hat, ist seine Haut völlig ausgeleiert. Er ist nun unglücklicher, als mit seinem früheren Übergewicht. Um ihr Selbstvertrauen wiederzubekommen, müssen sich beide einer Hautstraffungs-OP unterziehen, bei der viel Gewebe entfernt wird. Doch der Eingriff ist sehr schmerzhaft und risikoreich.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Leben mit 300 kg",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Renee Biran neun ist, beginnt ihr Stiefvater, sie sexuell zu belästigen. Der Missbrauch dauert jahrelang, und das Kind kompensiert die Qualen durch Essen. Mit 14 wiegt Renee schon 130 Kilo. Mit 15 wird sie zum ersten Mal schwanger und bringt in den folgenden Jahren fünf weitere Kinder von unterschiedlichen Vätern zur Welt. Um Geld für die Familie zu verdienen, arbeitet sie im Internet als Feedee-Model und lässt sich bei ihren Essattacken online zusehen. Dabei gerät ihr Gewicht weiter außer Kontrolle, auch gesundheitlich geht es bergab. Inzwischen bringt die 53-Jährige 286 Kilo auf die Waage, lebt bei ihren Kindern und muss rund um die Uhr versorgt werden.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T21:15:00+02:00",
		"Stop": "2018-09-11T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Leben mit 300 kg",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als Renee Biran neun ist, beginnt ihr Stiefvater, sie sexuell zu belästigen. Der Missbrauch dauert jahrelang, und das Kind kompensiert die Qualen durch Essen. Mit 14 wiegt Renee schon 130 Kilo. Mit 15 wird sie zum ersten Mal schwanger und bringt in den folgenden Jahren fünf weitere Kinder von unterschiedlichen Vätern zur Welt. Um Geld für die Familie zu verdienen, arbeitet sie im Internet als Feedee-Model und lässt sich bei ihren Essattacken online zusehen. Dabei gerät ihr Gewicht weiter außer Kontrolle, auch gesundheitlich geht es bergab. Inzwischen bringt die 53-Jährige 286 Kilo auf die Waage, lebt bei ihren Kindern und muss rund um die Uhr versorgt werden.",
		"ChannelName": "TLC",
		"Start": "2018-09-11T22:15:00+02:00",
		"Stop": "2018-09-11T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Trautes Heim, Mord allein",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Keith Blackwood, Jisaura Cardinale, Menah Carter, u.a. * In Keller, Texas, einer noblen Kleinstadt nahe Dallas, lebt Greg Williams mit seiner Familie. Der erfolgreiche IT-Unternehmer hat Tochter Tailor mit in die Ehe gebracht, seine schöne Frau Michele ihren Sohn Lee. Mit Ex-Gattin Kathy pflegt er ein gutes Verhältnis, und auch die Frauen scheinen sich zu verstehen. Doch der harmonische Schein trügt. Als Greg für Michele ein Ladenlokal kauft, platzt Kathy vor Neid und droht, ihrem Ex-Mann Tochter Taylor wegzunehmen. Und der Schrecken nimmt ein grausiges Ende: Einige Zeit später wird Greg Williams leblos in seinem Haus aufgefunden. Der Geschäftsmann wurde durch eine Schussverletzung ge...",
		"ChannelName": "TLC",
		"Start": "2018-09-11T23:15:00+02:00",
		"Stop": "2018-09-12T00:20:00+02:00",
		"Info": {}
	}
]