[
	{
		"Title": "Major Crimes",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 3: Als eine Ärztin mit ihrem Auto nachts in eine Gruppe von Leuten rast, die vor einem Nachtclub stehen und auf Einlass warten, sterben drei Menschen. Angeblich hat die Frau die Kontrolle über ihr Fahrzeug verloren. Bei der Untersuchung stellt sich jedoch heraus, dass die Ärztin unter Drogen stand. Rusty freut sich indes sehr, denn seine Mutter hat versprochen, nach Los Angeles zurückzukehren. 45 Min.\nUSA 2012, mit Mary McDonnell, G.W. Bailey, Tony Denison.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T00:00:00+02:00",
		"Stop": "2018-09-11T00:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Last Ship",
		"Subtitle": "",
		"Summary": "",
		"Description": "5. Staffel, Folge 1: Drei Jahre nach der weltweiten Hungerkatastrophe ist die US Navy erstmals wieder in der Lage, eine funktionierende Flotte zu präsentieren. Noch gar nicht lange ist es her, dass man die Rote Grippe besiegen konnte, eine Seuche, die den Fortbestand der Menschheit bedrohte. Doch schon dräut das nächste Unheil am Horizont, welches zu einem neuen Weltkrieg führen könnte. 45 Min.\n2018, mit Eric Dane, Adam Baldwin, Charles Parnell.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T00:45:00+02:00",
		"Stop": "2018-09-11T01:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "SEAL Team",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 1: Die Arbeit für das Vaterland verlangt viele Opfer von Navy SEALS, denn wer die gefährlichsten Missionen für die USA ausführen soll, kann nicht jeden Abend um 18 Uhr zuhause sein. Als sein Team bei der Suche nach Terrorist Samit eine lange vermisste Geisel findet steht Teamleiter Jason Hayes vor einer schrecklichen Entscheidung: Sollen sie Samir aufgreifen oder das Leben der Frau retten? 40 Min.\n2017. Von Ian Toynton, mit David Boreanaz, Max Thieriot, Jessica Paré.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T01:30:00+02:00",
		"Stop": "2018-09-11T02:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "SEAL Team",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 2: Jasons Team soll in Syrien Beweismittel für die Produktion von Giftgas sammeln. Vor Ort stoßen die SEALs auf Zivilisten, die dem Giftgas ausgesetzt waren und dringend medizinische Hilfe brauchen und versuchen, die Menschen in Sicherheit zu bringen, bevor feindliche Kämpfer ihnen den Rückzug abschneiden. Zudem ist Jason unsicher, ob er Ray erzählen soll, dass seine Frau in den Wehen liegt. 45 Min.\n2017. Von Ian Toynton, mit David Boreanaz, Max Thieriot, Jessica Paré.\nAb 16 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T02:10:00+02:00",
		"Stop": "2018-09-11T02:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rizzoli \u0026 Isles",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 5: Als eine wohlhabende Frau tot am Treppenabsatz gefunden wird, ist schnell klar, dass es sich hierbei um keinen klassischen Unfall gehandelt hat. Bald schon ist das Ermittlerteam in ein Katz- und Mausspiel mit dem Mörder verstrickt, der das perfekte Verbrechen geplant hat. Maura entschließt sich schweren Herzens zu der nötigen Operation, was zu einer überraschenden Annäherung mit Hope führt. 40 Min.\n2016.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T02:55:00+02:00",
		"Stop": "2018-09-11T03:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rizzoli \u0026 Isles",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 6: Jane und Maura müssen eine alte Geistergeschichte aufklären, um ihren neuesten Fall abschließen zu können: ein Doppelmord in einem Krankenhaus. Angela überzeugt indes Frankie davon, Kent nicht länger aus dem Weg zu gehen und dessen Einladung zu einem Konzert anzunehmen. Maura erhält zudem Ratschläge einer Autorin, die ihr dabei helfen könnte, sich in der Literaturszene zu etablieren. 40 Min.\n2016.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T03:35:00+02:00",
		"Stop": "2018-09-11T04:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Rizzoli \u0026 Isles",
		"Subtitle": "",
		"Summary": "",
		"Description": "7. Staffel, Folge 7: Ein Fahrradfahrer scheint spontan in Flammen aufgegangen zu sein. Schon bald kann Maura nachweisen, dass dieser bizarre Tod kein unerklärliches Rätsel ist, sondern die Tat eines wissenschaftlich bewanderten Mörders. Jane wird derweil eingeladen, in Quantico eine Klasse von FBI-Rekruten zu unterrichten und Angela ist auf der Suche nach einer eigenen Wohnung. 40 Min.\n2016.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T04:15:00+02:00",
		"Stop": "2018-09-11T04:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wunderbare Jahre",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 6: Paul zuliebe begleitet Kevin dessen kleine Schwester Debbie zu einem Tanzabend. Doch Kevin kann es nicht ausstehen, wie sehr sie ihn anhimmelt und verkrümelt sich am Ende auf die Terrasse, wo er hofft, seine Ruhe vor ihr zu haben. Schnell ist Debbie klar, dass Kevin sich vor ihr versteckt und sie ist am Boden zerstört. Nur durch eine heldenhafte Tat gelingt es Kevin, wieder gut Wetter zu machen. 25 Min.\n1990.\nAb 0 Jahre",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T04:55:00+02:00",
		"Stop": "2018-09-11T05:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wunderbare Jahre",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 7: Jack wurde befördert und hat nun einen Job, bei dem er hin und wieder auf Geschäftsreisen muss. Ausgerechnet bei seiner ersten Reise strandet er in Pittsburgh und kann nicht rechtzeitig zum Thanksgiving-Dinner zuhause sein. Obwohl Norma versucht, ihre Enttäuschung zu verbergen, kann sie den Kindern nichts vorspielen. Da ruft plötzlich Jack an und verkündet, in einer Stunde am Flughafen zu sein. 25 Min.\n1990.\nAb 0 Jahre",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T05:20:00+02:00",
		"Stop": "2018-09-11T05:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Wunderbare Jahre",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 8: Kevin will Paul unbedingt davon überzeugen, sich nicht für das Basketball-Team der Schule zu bewerben. Viel zu groß ist Kevins Sorge, dass Paul durch das Training und die Spiele keine Zeit mehr für ihn hat. In seiner Not beschließt er, mit Paul ein paar Körbe zu werfen und ihm zu zeigen, wie schlecht er ist. Doch sein Plan geht gehörig daneben und Paul schafft es ins Team der Schule. 20 Min.\n1990.\nAb 0 Jahre",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T05:45:00+02:00",
		"Stop": "2018-09-11T06:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mord ist ihr Hobby",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 3: Jessica Fletcher erinnert sich an eine Episode aus dem Leben ihres großen Vorbildes, der Kriminalschriftstellerin Lady Abigail Austin, die 1947 auf einem Luxusliner bei einem Mord ermittelte. 50 Min.\nUSA 1989.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T06:05:00+02:00",
		"Stop": "2018-09-11T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mord ist ihr Hobby",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 4: Der millionenschwere Bauunternehmer Clark Randall wird in seinem Haus in Palm Springs ermordet aufgefunden. Unter Tatverdacht gerät seine Frau Marian, die jedoch verzweifelt ihre Unschuld beteuert... 55 Min.\nUSA 1989.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T06:55:00+02:00",
		"Stop": "2018-09-11T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mord ist ihr Hobby",
		"Subtitle": "",
		"Summary": "",
		"Description": "6. Staffel, Folge 5: Jessica Fletcher erinnert sich an einen Fall, den ihr Freund 'Bad Bill' Boyle, ein ehemaliger Football-Profi, erlebte. 50 Min.\nUSA 1989.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T07:45:00+02:00",
		"Stop": "2018-09-11T08:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "McLeods Töchter",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 6: Nachdem Kevin und Meg sich langsam wieder näherkommen, will er seine beiden Frauen überreden, Drover's Run zu verlassen und mit ihm ein neues Leben zu beginnen. Jodi ist sofort Feuer und Flamme, aber Meg erkennt, dass die Farm inzwischen zu ihrem Zuhause geworden ist. Brick wollte Becky abholen, versetzt sie aber wegen eines kranken Kalbs, und so fährt sie alleine und stinksauer zum großen Ball. 45 Min.\n2002, mit Bridie Carter,  Lisa Chappell,  Jessica Napier.\nAb 0 Jahre",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T08:35:00+02:00",
		"Stop": "2018-09-11T09:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "McLeods Töchter",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 7: Harry findet bei seinen Nachforschungen über Peter höchst brisante Dinge heraus und möchte, dass Becky diese Informationen an Claire weitergibt. Nick hat derweil große Schwierigkeiten mit seiner Farm, woraufhin Tess Alex um Hilfe bittet. Der weigert sich aber und ändert seine Meinung erst, als die McLeod-Tochter ihm erzählt, was er über den Rodeo-Unfall seines Bruders bisher noch nicht wusste. 50 Min.\n2002, mit Bridie Carter,  Lisa Chappell,  Jessica Napier.\nAb 6 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T09:20:00+02:00",
		"Stop": "2018-09-11T10:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "McLeods Töchter",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 8: Die Vorbereitungen für die Hochzeit von Claire und Peter laufen auf Hochtouren, nur Becky ist verzweifelt. Sie hat den finalen Beweis, dass Peter bereits verheiratet ist und weiß nicht, wie sie das ihrer Chefin beibringen soll. Tess plant derweil, in die Stadt zurückzuziehen und sich am florierenden Geschäft des Cafés ihrer Freunde zu beteiligen, da sie sich auf der Farm überflüssig vorkommt. 45 Min.\n2002.\nAb 6 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T10:10:00+02:00",
		"Stop": "2018-09-11T10:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "McLeods Töchter",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 9: Claire hat sich von Peter getrennt, erliegt aber seinem Charme erneut, als er ihr seine Liebe gesteht. Tess muss derweil erfahren, dass das angeblich erfolgreiche Café ihrer Freunde überhaupt nicht gut läuft und sogar kurz vor der Pleite steht. Außerdem vermisst sie die Farm und ihre Schwester Claire, die ebenso voller Wehmut an Tess denkt. Becky und Brick kommen sich indessen etwas näher. 50 Min.\n2002, mit Bridie Carter,  Lisa Chappell,  Jessica Napier.\nAb 0 Jahre",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T10:55:00+02:00",
		"Stop": "2018-09-11T11:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "McLeods Töchter",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 10: Dank des neuen Konzepts von Tess und einiger kreativer Ideen läuft das Café hervorragend. Ihre Schwester Claire hingegen ist nach der Trennung von Peter in eine tiefe Krise gestürzt und überlegt sogar die Farm zu verkaufen. Obwohl die anderen Bewohner von Drover's Run Tess täglich E-Mails schreiben und sie bitten, zurückzukehren, antwortet sie nicht. Hat sie ihre Schwester etwa vergessen? 45 Min.\n2002, mit Bridie Carter,  Lisa Chappell,  Jessica Napier.\nAb 0 Jahre",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T11:45:00+02:00",
		"Stop": "2018-09-11T12:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "McLeods Töchter",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 11: Beckys Bruder Mark will den Ryans einen wertvollen Hengst stehlen und hat dafür einen perfiden Plan ausgearbeitet. Zuerst will er Nick erschlagen, wenn der weit vom Haus entfernt die Zäune repariert und dann den Hengst aus dem Stall holen, sobald sich die Familie auf die Suche nach dem Vermissten macht. Zu allem Überfluss zwingt er auch noch Sean ihm bei dem Diebstahl zu helfen. 50 Min.\n2002, mit Bridie Carter,  Lisa Chappell,  Jessica Napier.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T12:30:00+02:00",
		"Stop": "2018-09-11T13:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "McLeods Töchter",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 12: Terry erwirbt von einer Frau namens Helen zu einem sehr günstigen Preis zwei Alpakas, die angeblich die Füchse von den Schafen fernhalten. Kurz darauf wird Terry eingesperrt, da die beiden Alpakas von einer Zuchtfarm gestohlen wurden. Helen gibt indes vor, dass sie die Tiere viel zu günstig abgegeben hat und will sie zurück. Claire lässt sich auf das Spielchen ein und stellt Helen eine Falle. 45 Min.\n2002, mit Bridie Carter,  Lisa Chappell,  Jessica Napier.\nAb 0 Jahre",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T13:20:00+02:00",
		"Stop": "2018-09-11T14:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Motive",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 3: Das Opfer: Chris Mancuso, ein Umweltberater. Der Mörder: Logan Tenwick, ein Wissenschaftler einer Pharmafirma, bei der Chris als externer Berater gearbeitet hat. In einem Wettlauf gegen die Zeit müssen Angie und ihr Team den Mörder fassen, denn der verteilt unwissentlich einen tödlichen Krankheitserreger in der Stadt. 45 Min.\n2016.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T14:05:00+02:00",
		"Stop": "2018-09-11T14:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Motive",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 4: Angie und Paula werden auf die Probe gestellt, als die zwei den Mord an einem ehemaligen Sträfling untersuchen. Vega muss sich indes mit Themen auseinandersetzen, die ihm nicht angenehm sind. 45 Min.\n2016.\nAb 16 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T14:50:00+02:00",
		"Stop": "2018-09-11T15:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Closer",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 3: Brenda ermittelt in einem neuen Fall: Drei Jugendliche, die laut der Polizei und den Eltern nie etwas mit Straßengangs zu tun hatten, wurden in einem bekannten Bandengebiet verletzt. Das Verbrechen trägt die typische Handschrift einer Gang, was die Beamten vor ein Rätsel stellt. Auch privat hat die Ermittlerin Sorgen: Ihre Mutter hat überraschend ihren Besuch angekündigt. 45 Min.\n2006.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T15:40:00+02:00",
		"Stop": "2018-09-11T16:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Closer",
		"Subtitle": "",
		"Summary": "",
		"Description": "2. Staffel, Folge 4: Brenda und ihre Leute ermitteln in einem erstklassigen Restaurant, in dem eine junge Frau regelrecht abgeschlachtet wurde. Unter den Verdächtigen finden sich ein korrupter Investor, der bereits einmal unter Mordverdacht stand, sowie der Ehemann der Toten, ein ambitionierter Koch. Auf dem Revier versucht Brenda indes, ihren bevorstehenden Geburtstag vor ihren Kollegen zu verheimlichen. 50 Min.\n2006.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T16:25:00+02:00",
		"Stop": "2018-09-11T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Major Crimes",
		"Subtitle": "",
		"Summary": "",
		"Description": "5. Staffel, Folge 18: Sharons Sohn Ricky stattet seiner Mutter einen Überraschungsbesuch ab. Das Team von Major Crimes ermittelt indes in einem neuen Mordfall. Eine Polizistin im Ruhestand, die früher für das L.A. Police Department gearbeitet hat, wurde womöglich wegen einer Festnahme getötet, die bereits Jahrzehnte zurückliegt. 45 Min.\n2016. Von Rick Wallace, mit Mary McDonnell, G.W. Bailey, Tony Denison.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T17:15:00+02:00",
		"Stop": "2018-09-11T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Major Crimes",
		"Subtitle": "",
		"Summary": "",
		"Description": "5. Staffel, Folge 19: Die Stimmung zwischen Fahrrad- und Autofahrern in L.A. ist nicht gerade die beste. Sie kippt vollends, als es zu einem tödlichen Unfall mit Fahrerflucht kommt. Provenza ist derweil von dem Kampf um Taylors Nachfolge frustriert und spielt mit dem Gedanken, das Handtuch zu schmeißen und in den Ruhestand zu gehen. 45 Min.\n2016. Von Rick Wallace, mit Mary McDonnell, G.W. Bailey, Tony Denison.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T18:00:00+02:00",
		"Stop": "2018-09-11T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Major Crimes",
		"Subtitle": "",
		"Summary": "",
		"Description": "5. Staffel, Folge 20: Eine scheinbar ganz normale Mordermittlung verwandelt sich in eine explosive Angelegenheit. Während Captain Sharon Raydor sich mit Chief Winnie Davis darüber streitet, wer in diesem Fall die Befugnis hat, versuchen die Polizisten herauszufinden, ob sie es mit einem Terroristen zu tun haben könnten. Rusty erhält indes alarmierende Nachrichten von Gus. 40 Min.\n2016. Von Rick Wallace, mit Mary McDonnell, G.W. Bailey, Tony Denison.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T18:45:00+02:00",
		"Stop": "2018-09-11T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Major Crimes",
		"Subtitle": "",
		"Summary": "",
		"Description": "5. Staffel, Folge 21: Sharon Raydor und ihr Team haben die Identität des Bombenbauers aufgedeckt, doch damit sind die Ermittlungen nicht abgeschlossen. In Windeseile versuchen sie herauszufinden, was sein nächstes Ziel sein könnte. 45 Min.\n2016. Von Rick Wallace, mit Mary McDonnell, G.W. Bailey, Tony Denison.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T19:30:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Major Crimes",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 4: Rustys erster Tag an der Schule verläuft anders als geplant, denn Sharon Raydor muss auf dem Weg zur Schule kurz bei einem Tatort halten. Dieses Mal kann die Polizei von Los Angeles den Fall nicht alleine bearbeiten - auch das FBI schaltet sich ein. Provenza zeigt sich von einer unbekannten Seite, als er sich einem Verdächtigen gegenüber ein wenig öffnet. 45 Min.\nUSA 2012, mit Mary McDonnell, G.W. Bailey, Tony Denison.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Major Crimes",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 5: Als aus einer nicht gemeldeten Entführung ein Mordfall wird, muss das Team schnell handeln, bevor auch noch die Schwester des Toten ums Leben kommt, die ebenfalls entführt wurde. Besonders die Staatsanwältin Andreas Hobbs erweist sich als äußerst wertvolle Kraft in diesem Fall. Ein DNA-Nachweis zeigt indes, dass Rusty mit dem Justizsystem noch viel enger verbunden ist als angenommen. 45 Min.\nUSA 2012, mit Mary McDonnell, G.W. Bailey, Tony Denison.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T21:00:00+02:00",
		"Stop": "2018-09-11T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Major Crimes",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Staffel, Folge 6: Als es im Revier einer Gang zu einer Schießerei kommt, bei der ein Mensch stirbt, trifft Sharon Raydor eine weitreichende Entscheidung, die nicht nur ihre Karriere in Gefahr bringt, sondern auch Sykes Leben in höchste Gefahr. Rusty macht indes sehr deutlich, dass er kein Interesse daran hat, seinen leiblichen Vater kennenzulernen. 45 Min.\nUSA 2012, mit Mary McDonnell, G.W. Bailey, Tony Denison.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T21:45:00+02:00",
		"Stop": "2018-09-11T22:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Closer",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 8: Die Hairstylistin einer Fernsehshow wurde ermordet aufgefunden und Brenda nimmt mit ihrem Team die Ermittlungen auf. Die Beamten müssen sich durch ihre Vergangenheit voll häuslicher Gewalt und geheimer Adressen wühlen, um den Mörder zu finden. Brenda erhält zudem einen Überraschungsbesuch ihrer Eltern Willy Ray und Clay, die wissen wollen, wann ihre Tochter endlich heiraten wird. 45 Min.\n2008.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T22:30:00+02:00",
		"Stop": "2018-09-11T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "The Closer",
		"Subtitle": "",
		"Summary": "",
		"Description": "4. Staffel, Folge 9: Als zwei Polizisten aus Tijuana tot in einem gestohlenen Pick-up gefunden werden, deuten die Hinweise auf einen FBI-Informanten als Täter hin. Brenda und ihrem Team fällt es aber schwer, den Mörder zu überführen, da in Tijuana die Korruption blüht. Zudem wird das Team in Los Angeles von schlechter Presse überzogen und die Polizei hat alle Hände voll zu tun, ihre Außenwahrnehmung zu verbessern. 45 Min.\n2008.\nAb 12 Jahren",
		"ChannelName": "TNT Serie",
		"Start": "2018-09-11T23:15:00+02:00",
		"Stop": "2018-09-12T00:00:00+02:00",
		"Info": {}
	}
]