[
	{
		"Title": "Wolfi",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Wolfi stöbert zusammen mit Ivo auf dem Dachboden von Oma und Opa. Dort entdecken die beiden einen Zauberhut und einen Zauberstab. Und so wird aus Wolfi ein Zauberer, der tatsächlich magische Kräfte zu besitzen scheint.2. Geschichte: Wolfi und seine Freunde Emil und Simon zelten bei Wolfi im Garten. Doch als es dunkel wird und sie schlafen sollen, wird es ihnen doch etwas unheimlich. War das Übernachten im Garten wirklich so eine gute Idee?3. Geschichte: Wolfi und seine Fr",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T06:00:00+02:00",
		"Stop": "2018-09-11T06:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Olivia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine miese Modenschau bringt Olivia auf eine Idee: Sie will es besser machen und selbst Modedesignerin werden. Und so versorgt sie alle mit neuen Klamotten.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T06:25:00+02:00",
		"Stop": "2018-09-11T06:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Olivia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Olivias Papa geht auf Geschäftsreise. Damit er nicht verpasst, was zu Hause in der Zwischenzeit alles passiert, führt Olivia ein Videotagebuch. Zusammen mit Julian filmt sie ihren Tagesablauf. Zum Schluss fehlt nur noch ein toller Abschluss für ihr Videoprojekt.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T06:35:00+02:00",
		"Stop": "2018-09-11T06:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Barbie - Dreamtopia",
		"Subtitle": "",
		"Summary": "",
		"Description": "Chelsea versucht ein schwieriges Puzzle zu lösen, doch Otto geht ihr mit seiner besserwisserischen Art gehörig auf die Nerven. Also flüchtet Chelsea nach Dreamtopia. Dort angekommen wünscht sich Chelsea einen Freund, der genauso ist wie sie. In der Glitzerhöhle will Barbie, die Königin in Ausbildung, ihr den Wunsch erfüllen. Doch etwas geht schief und stattdessen erschafft Barbie drei weitere Chelseas. Begeistert versucht Chelsea mit ihren Klonen ein Puzzle in den Puzzlegärten zu lösen. Doc",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T06:45:00+02:00",
		"Stop": "2018-09-11T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Chuggington - Die Loks sind los!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bastian ist beim Bau eines Walls am Fluss umgekippt und droht, in den Fluss zu fallen. Timon und Max versuchen ihn und den angekoppelten Kran hochzuziehen, schaffen es aber nicht. Mutig rast Wilson mit dem Turbolader-Waggon in Höchstgeschwindigkeit zur Unfallstelle.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T06:55:00+02:00",
		"Stop": "2018-09-11T07:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Chuggington - Die Loks sind los!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Lichterparade in Chuggington steht vor der Tür und alle Loks sind schon wahnsinnig gespannt. Wie jedes Jahr soll auf dem Fest die Eisskulptur einer Lok enthüllt werden. Wer mag das dieses Mal wohl sein?",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T07:05:00+02:00",
		"Stop": "2018-09-11T07:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Phantastische Paul",
		"Subtitle": "",
		"Summary": "",
		"Description": "Paul und Knautschie haben einen Tausendfüßler im Garten gefunden. Das bringt die beiden auf die Idee, einen eigenen Zoo aufzubauen. Sie machen sich zu den Galapagos-Inseln auf, um hier nach größeren und exotischeren Tieren für ihren Zoo zu suchen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T07:20:00+02:00",
		"Stop": "2018-09-11T07:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der Phantastische Paul",
		"Subtitle": "",
		"Summary": "",
		"Description": "Paul und Knautschie machen einen Ausflug in die Karibik. Olivia ist auch dort. Sie vermisst ihren Freund Eric, einen Oktopus. In einem U-Boot machen sich Paul, Knautschei und Olivia auf die Suche nach dem Tintenfisch.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T07:30:00+02:00",
		"Stop": "2018-09-11T07:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Peppa Pig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Peppa und ihre Familie wollen zum Spielplatz. Aber Herr Bulle reißt überall die Straße auf, weswegen sie nicht weiter kommen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T07:40:00+02:00",
		"Stop": "2018-09-11T07:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Paw Patrol - Helfer auf vier Pfoten",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Als Robble Yumi dabei hilft, Bohnen auszusähen, finden die beiden eine riesige Bohnenranke. Doch nicht nur das: Plötzlich erscheint Alex, aber als Riese! Nun müssen Ryder und seine Fellfreunde die Abenteuer-Bucht vor dem gigantischen Alex beschützen.2. Geschichte: Käpt'n Tollpatschs Cousin Francois besucht die Abenteuer-Bucht. Die beiden sehen sich sehr ähnlich, aber irgendwie scheint Francois was im Schilde zu führen...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T07:50:00+02:00",
		"Stop": "2018-09-11T08:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Caillou",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Caillou und Rosie dürfen mit Papi im Auto durch die Waschstraße fahren. Rosie hat Angst. Doch Caillou kann sie beruhigen.2. Geschichte: Als der Babysitter eines Abends einen Kinderatlas mitbringt, ist Caillou ganz begeistert. Er mag den Atlas fast gar nicht mehr aus der Hand geben.3. Geschichte: Caillou und seine Mutter begleiten Clementine und ihre Mutter zu einem Picknick. Caillou hat aber schon vorher so viel gegessen, dass in seinem Magen kein Platz mehr für Clementin",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T08:20:00+02:00",
		"Stop": "2018-09-11T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Peppa Pig",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Kinder machen mit Frau Mümmel einen Ausflug nach London. Dort besuchen sie die Queen, die ihnen die besten Sehenswürdigkeiten zeigt.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T08:50:00+02:00",
		"Stop": "2018-09-11T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Oktonauten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Während Trixie und Tuni das Blasentriebwerk des Oktopods reparieren übersehen sie die gelbe Haarqualle Leo. Durch ein Missgeschick gerät Leo in das innere des Maschinenraums und verfängt sich mit seinen Tentakeln. Können die Okonauten den armen Leo aus seiner misslichen Lage befreien?",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T09:00:00+02:00",
		"Stop": "2018-09-11T09:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Oktonauten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sebastian erforscht eine kleine Insel im Südpazifik, als er eine Gruppe von roten Klippenkrabben trifft, die in diesen Breitengraden eigentlich nichts zu suchen hat. Denn dort es ist viel zu kalt und es gibt nicht genug zu fressen. Und so beschließen die Oktonauten, die kleinen Krabbler einzufangen und wieder nach Hause zu bringen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T09:10:00+02:00",
		"Stop": "2018-09-11T09:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Noddy, der kleine Detektiv",
		"Subtitle": "",
		"Summary": "",
		"Description": "Eine kleine Ente hat sich verlaufen und ist bei Schlauria gelandet. Dort will sie nicht wieder weg. Noddy findet heraus, wo die Ente eigentlich wohnt: bei Bauer Tom auf dem Bauernhof. Und mit einem Trick gelingt es ihm, sie wieder nach Hause zu bringen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T09:25:00+02:00",
		"Stop": "2018-09-11T09:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Noddy, der kleine Detektiv",
		"Subtitle": "",
		"Summary": "",
		"Description": "Noddy möchte mit Tuut ein Rennen fahren, doch plötzlich fängt das Auto an zu hüpfen. Da an seinem Motor alles in Ordnung ist, macht sich Noddy auf die Suche nach der Ursache. Unterwegs stellt er fest, dass alle metallischen Gegenstände von der Hüpferitis betroffen sind. Schließlich entdeckt er auf dem Piratenschiff einen riesigen Magneten, den die Piraten zur Schatzsuche angeschafft haben, aber jetzt nicht mehr kontrollieren können.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T09:35:00+02:00",
		"Stop": "2018-09-11T09:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Paw Patrol - Helfer auf vier Pfoten",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Alex ist ein Fan der Paw Patrol und beschließt, mit seinen kleinen Tierfreunden die Mini Patrol zu gründen. Doch die Mini Patrol muss noch viel Lernen und benötigt prompt die Hilfe der Paw Patrol.2. Geschichte: Auf dem Spielplatz verliert Alex seinen allerersten Milchzahn, verliert ihn aber im Sand. Natürlich ist die Paw Patrol sofort zur Stelle, denn ohne Milchzahn kommt auch keine Zahnfee.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T09:55:00+02:00",
		"Stop": "2018-09-11T10:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bob der Baumeister",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Sportis Hochhausen wollen an einem Skateboard-Wettbewerb teilnehmen, und Bob und sein Team bekommen den Auftrag, den alten Spielplatz dafür in einen Skaterpark umzubauen. Doch leider fehlt den Sportis zur Teilnahme an dem Wettbewerb auch noch ein fünftes Teammitglied. Mixi und Leo kommen beide in die engere Wahl. Nun soll ein Duell entscheiden, wer von den beiden mit den Sportis antreten darf.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T10:25:00+02:00",
		"Stop": "2018-09-11T10:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bob der Baumeister",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bob und sein Team liefern Sandblöcke an den Strand von Hochhausen, aus denen Skulpturen entstehen sollen. Eifrig machen sich die verschiedenen Teams ans Werk - denn die schönste Skulptur wird von der Bürgermeisterin ausgezeichnet! Leider müssen die Arbeiten jedoch schon früh wieder abgebrochen und alle angefangenen Skulpturen wieder zerstört werden, denn Frau Baugroß vermisst den wertvollen Ring, den sie vom Museum ausgeliehen hat. Zu allem Übel zieht dann auch noch ein großer Sturm auf. Wi",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T10:35:00+02:00",
		"Stop": "2018-09-11T10:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der kleine Tiger Daniel",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Daniel möchte Willi besuchen. Damit Merle im Kinderwagen Mittagsschlaf machen kann, läuft seine Mama mit ihm zum Schloss. Das ärgert Daniel sehr. Er würde viel lieber mit Molli fahren.2. Geschichte: Daniel hiflt Papa beim Einkaufen. Dabei entdeckt er leckere Kekse, die er allerdings nicht in den Einkaufswagen packen darf. Das macht Daniel sehr wütend.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T10:45:00+02:00",
		"Stop": "2018-09-11T11:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "LazyTown - Los geht's",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ziggy, Meini und Stephanie wollen zelten. Ziggy hat allerdings ein Problem, das ihm sehr peinlich ist: Er Angst im Dunkeln. Sportacus will Ziggy trösten und erzählt, dass er Angst vor Dinosauriern habe. Das hört Freddie Faulig und kurze Zeit später macht der Schurke LazyTown als Dino unsicher...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T11:10:00+02:00",
		"Stop": "2018-09-11T11:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Coop gegen Kat",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Endlich hat Dad mitbekommen, wie Kat Coop piesackt. Jetzt verlangt Dad, dass sich die beiden anfreunden. Sonst muss Kat das Haus verlassen. Ein Artikel über das Pferdeflüstern inspiriert Coop. Er will es auch als 'Flüsterer' versuchen. Der gewiefte Kat gibt vor, durch Coops Behandlung ganz brav geworden zu sein. Jetzt will die halbe Stadt den armen Coop als 'Tier-Flüsterer'...2. Geschichte: Coop entpuppt sich beim Fußball als Naturtalent. Leider ist er kein guter Teamspiele",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T11:40:00+02:00",
		"Stop": "2018-09-11T12:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Angelo!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Cathy gehört das angesagte Café 'Sugar Shack'. Hier gibt es die besten Muffins aller Zeiten. Manchmal verschenkt Cathy einige ihrer genialen Gebäck-Törtchen. Doch die sind so begehrt, dass Angelo und Sherwood meist leer ausgehen. Dieses Mal wollen die Jungs die Muffins für sich haben. Und so legen sie sich auf die Lauer. Angelo hat einen fantastischen Skateboard-Plan, um die kostenlosen Muffins auch ganz sicher in seinen Besitz zu bringen. 2. Geschichte: Die Gruppe 'Slobber",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T12:10:00+02:00",
		"Stop": "2018-09-11T12:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zak Storm - Super Pirat",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bones will mal wieder die Chaos angreifen - diesmal will er sie rammen. Aber Dank einer Erfindung von Caramba kann die Crew mitsamt der Chaos in eine Geisterform verwandelt werden, so dass die Demoniak einfach hindurchfährt. Aber die Verwandlung hatte zur Folge, dass Clovis eine menschliche Form bekommt und auf der Demoniak 'hängenbleibt'.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T12:35:00+02:00",
		"Stop": "2018-09-11T13:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Go Wild! - Mission Wildnis",
		"Subtitle": "",
		"Summary": "",
		"Description": "Chris und Martin machen sich auf zu einer Wanderung durch die australische Wüste - allerdings ohne die üblichen technischen Hilfsmittel. Die Kratt-Brüder wollen einen Ausflug in die Vergangenheit unternehmen und ganz ohne Hightech-Ausrüstung, so wie Entdecker es früher taten, losziehen. Sie sind sich sicher, dass dies eine ganz besondere Erfahrung wird. Doch als plötzlich ein Koala buchstäblich vom Himmel fällt, stehen die Brüder so ganz ohne Hilfsgerät vor einem Problem...",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T13:05:00+02:00",
		"Stop": "2018-09-11T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Friends",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mia, Emma, Olivia, Andrea und Stephanie sind ganz aufgekratzt. Es ist endlich Sommer, die Sonne scheint und das Wochenende steht vor der Tür. Stephanie möchte mit ihren Freundinnen Pläne fürs Wochenende schmieden, doch die scheinen alle schon etwas vorzuhaben. Stephanie ist ein wenig geknickt, sie hatte sich so drauf gefreut gemeinsam mit Mia, Emma, Olivia und Andrea das schöne Wetter zu genießen. Sie ahnt nicht, dass die vier nur vorgegeben haben, schon verabredet zu sein. Tatsächlich plan",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T13:30:00+02:00",
		"Stop": "2018-09-11T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Spirit: wild und frei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Pru hat Geburtstag. Doch den feiert sie schon lange nicht mehr, weil bei ihren Geburtstagspartys immer etwas schief gegangen ist. Lucky kann es gar nicht fassen und beschließt, Pru am Abend mit einer Party zu überraschen. Und weil es eine Überraschungsparty werden soll, gehen Lucky und Abigail ihrer Freundin den ganzen Tag aus dem Weg, damit sie nichts mitbekommt. Pru wiederum denkt, die beiden hätten ihren Geburtstag vergessen und reitet traurig davon. Ob dieser Geburtstag noch zu retten i",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T14:00:00+02:00",
		"Stop": "2018-09-11T14:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ALVINNN!!! und die Chipmunks",
		"Subtitle": "",
		"Summary": "",
		"Description": "1.: Die Chipmunks und die Chipettes nehmen an einem Umweltschutz-Wettbewerb teil. Der Hauptpreis: Eine Reise nach Hawaii!2.: Alvin ist in Vanessa verliebt. Er möchte sie zum Essen ausführen und mit ihr zum Schulball gehen. Sie kann sich allerdings nicht zwischen ihm und Derek entscheiden.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T14:30:00+02:00",
		"Stop": "2018-09-11T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ninjago - Morro",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Ninja machen sich auf den Weg nach Stiix, um die Airjitzu Schriftrolle, die von Ronan aus der alten Bibliothek gestohlen wurde, zurückzuerobern. Jedoch hat Morro denselben Plan, wie die Ninja. Das stellt sie vor große Herausforderungen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T15:00:00+02:00",
		"Stop": "2018-09-11T15:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dennis \u0026 Fletscher - Blämtastisch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Fletscher hat sich eine Verletzung zugezogen. Dennis beschließt, ihn zu seiner Oma zu bringen, muss aber stattdessen Omas' Schwein mit in die Schule nehmen.2. Walter ist genervt von der Gang und will sie endgültig auseinanderbringen. Für seinen hinterhältigen Plan benutzt er seine Katze Kralline. Die stellt einiges an und lässt es dann so aussehen, als ob Fletscher der Übeltäter gewesen wäre.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T15:25:00+02:00",
		"Stop": "2018-09-11T15:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der gestiefelte Kater - Abenteuer in San Lorenzo",
		"Subtitle": "",
		"Summary": "",
		"Description": "Dulcinea ist traurig. Sie möchte sich zu gerne um ihre Mitmenschen kümmern, doch niemand braucht ihre Hilfe. Als sie einen 'Wunschstern' entdeckt, überhäuft sie San Lorenzo mit ihren gut gemeinten Wünschen - und stürzt die Stadt damit ins Chaos.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T15:50:00+02:00",
		"Stop": "2018-09-11T16:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Tom und Jerry Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Rick möchte, dass Tom eine Grille aus dem Haus befördert.2. Geschichte: Da Ginger und Rick verreisen wollen, soll Tom vorübergehend in einer Tierpension untergebracht werden.3. Geschichte: Tom, Jerry und Spike machen Urlaub im Schnee.4. Geschichte: Rick bittet Spike, auf seine Nichte aufzupassen. Eigentlich ist das für Spike kein Problem, wären da nicht Tom und Jerry. Somit ist Chaos vorprogrammiert.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T16:15:00+02:00",
		"Stop": "2018-09-11T16:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Camp Sumpfgrund",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Kurt geht gemeinsam mit Scotty und Greta auf Vogelbeobachtung. Dabei trifft er sein großes Vorbild Professor Schnabel, der ebenso wie Kurt auf der Suche nach einem seltenen Spötter ist. Doch der Professor verfolgt ein seltsames Ziel: Er vollführt schräge Experimente, um sich selbst in einen Vogel zu verwandeln.2. Geschichte: Sawyer erhält von den Campern unwissentlich einen magischen Pinsel, mit dem er Vincent, Armands Mitbewohner an der Kunstschule, wieder auferstehen läss",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T16:50:00+02:00",
		"Stop": "2018-09-11T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Nektons - Abenteurer der Tiefe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Insel Raruku braucht dringend Hilfe von den Nektons. Ein verborgener, alter Schatz der Insulaner soll ihre Rettung sein. Der zwielichtige Dolos hat eine Karte, die direkt zum Schatz führt. Doch Dolos verkauft die Karte nicht nur den Nektons, sondern auch Käpt'n Hammerhai und seinen Piraten. Und denen ist jedes Mittel recht, um vor den Nektons an den Schatz zu kommen.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T17:15:00+02:00",
		"Stop": "2018-09-11T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Coop gegen Kat",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Bei Coop im Zimmer herrscht Chaos und er soll ausmisten. Einen Teil seiner 'Schätzchen' wirft er in Kats Kratzbaum-Häuschen und entdeckt, dass sich dort die Zentrale von Kat befindet. Gemeinsam mit Dennis begibt er sich auf Erkundungstour. Als Millie in der allgemeinen Aufräumwut den Kratzbaum entsorgt, landen die beiden schließlich auf der Mülldeponie, die sie für das von Aliens zerstörte Bootsville halten. Werden Coop und Dennis den Weg zurück finden?2. Geschichte: Es ist",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T17:45:00+02:00",
		"Stop": "2018-09-11T18:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ninjago - Luftpiraten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Ninja wollen herausfinden, wer in ihrem Namen die Verbrechen begeht, die die Stadt ins Chaos stürzt. Um schneller zu sein, teilen sie sich auf. Doch das war ein großer Fehler: Ronan, welcher der festen Überzeugung ist, dass die Ninja schuldig sind, fängt für den Polizeichef jeden einzelnen der Ninja ein und bringt sie hinter Gitter.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T18:15:00+02:00",
		"Stop": "2018-09-11T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zak Storm - Super Pirat",
		"Subtitle": "",
		"Summary": "",
		"Description": "Zak und seine Mannschaft haben eine Karte in die Hände bekommen, die den Weg zu einem weiteren Wegpunkt aufzeigt. Leider fehlt aber die Hälfte der Karte. Aber auf ihrer Hälfte finden sie einen Hinweis, der sie zu einem alten Schiffswrack führt. Auf diesem lebt der Geist Captain Torg, ein alter Piraten-Freund von Calabrass.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T18:45:00+02:00",
		"Stop": "2018-09-11T19:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Tom und Jerry Show",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Um Tom zu ärgern, behauptet Jerry, dass ein starker Sturm bevorsteht. 2. Geschichte: Tom kann es nicht fassen: Ginger bringt ein kleines Miezekätzchen mit nach Hause.3. Geschichte: Tom und Jerry sollen für Hildie einen Babydrachen finden. Doch was will sie mit dem kleinen Kerlchen machen?4. Geschichte: Hildie und Beatie glauben, dass ihnen etwas gestohlen wurde.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T19:10:00+02:00",
		"Stop": "2018-09-11T19:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Woozle Goozle und die Weltentdecker",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Benedikt WeberUm Woozle einen Gefallen zu tun, spielt Beni einen Tag lag Gast in Woozles Erlebnishotel. Paddy lässt sich währenddessen im Schnellverfahren zum Hotelfachmann ausbilden.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T19:45:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ALVINNN!!! und die Chipmunks",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Miss Smith gibt ihrer Klasse die Aufgabe, eine ritterliche Tat zu vollbringen. Wem dies gelingt, den erwarten Extra-Pluspunkte. Allerdings fordert sie einen Beweis für die gute Tat. 2. Geschichte: Die Lehrerin Miss Smith bestimmt Dave als Begleitperson für einen Ausflug ins Reptiliencenter. Der hat allerdings Angst vor Schlangen. Das wissen auch die Chipmunks.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T20:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dennis \u0026 Fletscher - Blämtastisch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "1. Geschichte: Wildnis-Jack kündigt im Fernsehen sein neuestes Abenteuerformat an. Er und ausgewählte 'normale' Menschen gehen auf Überlebenstour.2. Geschichte: Björn soll wie immer Walter die Arbeit abnehmen. Als Walter von Björn verlangt, trotz seiner Tentakelphobie Kisten mit Oktopussen zu schleppen, wird Björn ohnmächtig.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T20:45:00+02:00",
		"Stop": "2018-09-11T21:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dragons - Auf zu neuen Ufern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Hicks und seine Freunde finden heraus, dass sich Fischbein und Heidrun regelmäßig Briefe schreiben. Sofort schlagen sie ihr vor, sich den Drachenreitern anzuschließen. Heidrun nimmt das Angebot auch dankend an, aber ihr Drache Windfang scheint sich nicht in die Drachenreitergruppe integrieren zu wollen. Schweren Herzens entscheidet Heidrun, Berk wieder zu verlassen, doch da hat Fischbein eine geniale Idee.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T21:15:00+02:00",
		"Stop": "2018-09-11T21:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dragons - Auf zu neuen Ufern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als sich Astrid auf einem Patrouillenflug mit einer lebensbedrohlichen Krankheit ansteckt, bleiben Hicks und seinen Freunden nur wenige Tage, um das Gegenmittel zu finden. Gerade, als das Gegenmittel zum Greifen nah zu sein scheint, taucht Viggo auf und stellt die Drachenjäger vor eine schwierige Entscheidung.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T21:35:00+02:00",
		"Stop": "2018-09-11T21:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Dragons - Auf zu neuen Ufern",
		"Subtitle": "",
		"Summary": "",
		"Description": "Drachenjäger Viggo plant eine große Drachen-Auktion. Klar, dass die Drachenreiter da eingreifen müssen. Und Hicks hat auch schon einen guten Plan. Rotzbakke soll sich, mit dem gesamten Gold von Berk ausgestattet, als reicher Fürst ausgeben und so unerkannt an der Auktion teilnehmen. Obwohl er seine Arbeit sehr gut macht, geht der Plan daneben.",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T21:55:00+02:00",
		"Stop": "2018-09-11T22:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "TOGGO plus",
		"Start": "2018-09-11T22:15:00+02:00",
		"Stop": "2018-09-12T06:00:00+02:00",
		"Info": {}
	}
]