[
	{
		"Title": "vox nachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Welt im Überblick! Die 'vox nachrichten' beleuchten die wichtigsten Themen des Tages, liefern Hintergründe und ordnen das Geschehen ausführlich ein. Verständlich, informativ und auch unterhaltsam. Dafür können die 'vox nachrichten' auf ein breites Korrespondentennetz im In- und Ausland zurückgreifen. Ob Steuerdebatten, Umweltthemen oder Promi-News - die 'vox nachrichten' zeigen alles, was man wissen muss.",
		"ChannelName": "VOX",
		"Start": "2018-09-11T00:15:00+02:00",
		"Stop": "2018-09-11T00:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die junge Frau eines Arztes erkrankt plötzlich ernsthaft. Eine Analyse ihres Knochenmarks ergibt, dass sie mit Arsen vergiftet wurde. Die Ermittler müssen herausfinden, ob sich die Frau die Vergiftung beispielsweise über das Trinkwasser zugezogen hat oder ob jemand ihr nach dem Leben trachtet. Im zweiten Fall geht es um ein Gangster-Trio, das innerhalb von sieben Jahren Dutzende von Banken ausgeraubt hat.",
		"ChannelName": "VOX",
		"Start": "2018-09-11T00:35:00+02:00",
		"Stop": "2018-09-11T01:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der Mord an einer Frau in Pennsylvania weist starke Ähnlichkeiten mit einem anderen Fall in North Carolina auf. Dadurch gerät die Geschichte des damaligen Hauptverdächtigen ins Wanken, doch die Morde müssen ihm nachgewiesen werden. Ein Mann alarmiert die Polizei und behauptet, jemand sei in sein Haus eingedrungen und habe seine Frau umgebracht. Vier Jahre später veranlassen neue polizeiliche Methoden die Ermittler dazu, den Fall neu aufzurollen.",
		"ChannelName": "VOX",
		"Start": "2018-09-11T01:25:00+02:00",
		"Stop": "2018-09-11T02:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die junge Mutter Tanya Reid bringt ihr drei Monate altes Baby in ein Krankenhaus, weil es Atemprobleme hat. Das Kind stirbt wenig später während eines weiteren Anfalls. Knapp ein Jahr danach bekommt Tanya wieder ein Kind, das bereits 26 Tage nach der Geburt dieselben Symptome aufweist wie das verstorbene Baby. Als man Kratzer auf dem Gesicht des Kindes bemerkt, keimt ein schrecklicher Verdacht auf.",
		"ChannelName": "VOX",
		"Start": "2018-09-11T02:10:00+02:00",
		"Stop": "2018-09-11T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "An einer Autobahn in Philadelphia wird ein verlassener Wagen entdeckt. Am nächsten Tag findet man die Leiche der Fahrerin: Es handelt sich um die Studentin Aimee Willard, die zu ihrer Familie unterwegs war. Der Körper des Opfers weist ungewöhnliche Wundmale auf. Auch im zweiten Fall wird ein verlassener Wagen gefunden. Die 23-jährige Besitzerin befand sich auf dem Heimweg von einem Rockkonzert, als sie spurlos verschwand.",
		"ChannelName": "VOX",
		"Start": "2018-09-11T03:00:00+02:00",
		"Stop": "2018-09-11T03:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ronald Cohen hat vor kurzem ein neues Haus gekauft und findet am 2. September 1999 auf dem Grundstück ein Metallfass unter dem Komposthaufen. Darin entdeckt er eine stark mumifizierte Frauenleiche. Die Gerichtsmediziner stellen fest, dass die Frau zwischen 1963 und 1972 ermordet wurde. Eine Spur führt die Ermittler zu Howard Elkins, der in der fraglichen Zeit eine Affäre mit einer Mitarbeiterin hatte.",
		"ChannelName": "VOX",
		"Start": "2018-09-11T03:50:00+02:00",
		"Stop": "2018-09-11T04:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Medical Detectives - Geheimnisse der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ein Jahr nach seiner Hochzeit mit Dante Britteon findet man den renommierten Herzchirurg Dr. Daryl Sutorius in seinem Haus tot auf. Alles sieht danach aus, als habe er Selbstmord begangen, zumal seine Frau angibt, Sutorius sei chronisch depressiv gewesen. Dann stellt sich heraus, dass Dante 650.000 Dollar Rentenversicherung erhält - und dass sie nicht Dante, sondern Della Hall heißt und bereits vier Mal verheiratet war.",
		"ChannelName": "VOX",
		"Start": "2018-09-11T04:35:00+02:00",
		"Stop": "2018-09-11T05:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "CSI: NY",
		"Subtitle": "",
		"Summary": "",
		"Description": "Auf einem Parkplatz wird die blutüberströmte Leiche eines jungen Mannes entdeckt. Es handelt sich um den Finanzberater Martin Stafford. Als das CSI-Team am Tatort eintrifft, ist Hawkes schockiert: Er hatte den Mann wenige Stunden zuvor wegen Nasenblutens behandelt. Auf den Notruf von Staffords Begleiterin hatte er nicht reagiert, da es sich seiner Meinung nach um keine ernsthafte Erkrankung handelte.",
		"ChannelName": "VOX",
		"Start": "2018-09-11T05:10:00+02:00",
		"Stop": "2018-09-11T05:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "CSI: NY",
		"Subtitle": "",
		"Summary": "",
		"Description": "Technischer Hinweis: Bitte beachten Sie, dass in Österreich stattdessen eine Dauerwerbesendung ausgestrahlt wird.Kaum in New York angekommen, wird der aus der Ukraine stammende Adrik Fedoruk von chinesischen Straßenräubern überfallen. Kurze Zeit später findet man Fedoruk tot auf. Zunächst stehen zwei Chinesen unter Tatverdacht. Die weiteren Ermittlungen ergeben, dass Fedoruk nach New York gekommen war, um nach seiner Tochter Rani zu suchen, die in die Fänge eines Menschenhändler- und Prosti",
		"ChannelName": "VOX",
		"Start": "2018-09-11T05:55:00+02:00",
		"Stop": "2018-09-11T06:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verklag mich doch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kurz nachdem der Installateur Lars Voss einen Kundenauftrag bei der Prostituierten Amanda erledigt hat, merkt er, dass sowohl seine Brieftasche als auch der Verlobungsring für seine Freundin gestohlen wurden. Und es kommt noch schlimmer: Sein Konto wird geplündert, ein hoher Kredit in seinem Namen aufgenommen. Als er dann auch noch wegen Hehlerei ins Gefängnis kommt, scheint die Lage hoffnungslos zu sein.",
		"ChannelName": "VOX",
		"Start": "2018-09-11T06:45:00+02:00",
		"Stop": "2018-09-11T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verklag mich doch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Laura und Tom haben eigentlich allen Grund glücklich zu sein, denn erst kürzlich haben sie sich den Traum vom Eigenheim erfüllt. Doch der angebliche Handwerksmeister Hajo Marks macht ihnen mit seinen merkwürdigen Arbeitsmethoden einen gehörigen Strich durch die Rechnung. Die Renovierungsarbeiten am Haus entwickeln sich zum finanziellen und privaten Albtraum, an dem nicht nur die Beziehung zwischen Tom und Laura zu zerbrechen droht.",
		"ChannelName": "VOX",
		"Start": "2018-09-11T07:45:00+02:00",
		"Stop": "2018-09-11T08:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verklag mich doch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mareike Baumann ist überglücklich, denn ihr neuer Job bei einem wohltätigen Verein scheint genau das zu sein, von dem sie immer geträumt hat. Als sie jedoch herausfindet, dass systematisch Spendengelder veruntreut werden, sorgt sie sich nicht nur wegen der betrogenen Heimkinder, sondern sie sieht auch ihre eigene Zukunft gefährdet. Ihr bleibt keine andere Wahl, als einen Weg zu finden, den Betrügern das Handwerk zu legen.",
		"ChannelName": "VOX",
		"Start": "2018-09-11T08:50:00+02:00",
		"Stop": "2018-09-11T09:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Verklag mich doch!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Simon Kettler hat immer alles für seinen Ruderverein gegeben, doch als er zum 1. Vorsitzenden des Clubs gewählt wird, macht er sich Vorstandsmitglied Walther Zunke zu erbitterten Feind, der mit aller Macht gegen Simon intrigiert. Als es zu einem verhängnisvollen Ruderunfall kommt und ein brutaler Anschlag auf Walther Zunke verübt wird, steht der unschuldige Simon Kettler auf einmal unter Verdacht und seine gesamte Familie vor dem Nichts.",
		"ChannelName": "VOX",
		"Start": "2018-09-11T09:50:00+02:00",
		"Stop": "2018-09-11T10:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "vox nachrichten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Welt im Überblick! Die 'vox nachrichten' beleuchten die wichtigsten Themen des Tages, liefern Hintergründe und ordnen das Geschehen ausführlich ein. Verständlich, informativ und auch unterhaltsam. Dafür können die 'vox nachrichten' auf ein breites Korrespondentennetz im In- und Ausland zurückgreifen. Ob Steuerdebatten, Umweltthemen oder Promi-News - die 'vox nachrichten' zeigen alles, was man wissen muss.",
		"ChannelName": "VOX",
		"Start": "2018-09-11T10:50:00+02:00",
		"Stop": "2018-09-11T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "4 Hochzeiten und eine Traumreise",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 16:00 Uhr. Mit Hochzeitsexperte FroonckJeden Tag traut sich eine Kandidatin. Die Mitstreiterinnen bewerten die Hochzeit in den Kategorien Brautkleid, Location, Essen und Stimmung. Am Freitag schauen sich die Paare ihre Videos an und sehen, was ihre Mitstreiterinnen über ihren großen Tag dachten. Außerdem erstellen die Bräute eine persönliche Rangfolge der besuchten Feiern. Das Gewinnerbrautpaar kann sich über eine Luxushochzeitsreise freuen - inklusive 1.000 Euro Ta",
		"ChannelName": "VOX",
		"Start": "2018-09-11T11:00:00+02:00",
		"Stop": "2018-09-11T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shopping Queen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 15:00 Uhr. Mit Star-Designer Guido Maria KretschmerFünf Frauen treten an fünf aufeinanderfolgenden Tagen gegeneinander an, um die Frau mit dem besten Stil zu werden. Am Montag gibt es die Aufgabe und ein Budget. Jede Frau hat an einem der Wochentage dann die Chance, in vier Stunden für ein bestimmtes Event ihr Outfit zu gestalten. Die anderen Frauen bewerten zusammen mit Star-Designer Guido Maria Kretschmer das Ergebnis und geben ihre Punkte ab. Am Ende der Woche wi",
		"ChannelName": "VOX",
		"Start": "2018-09-11T12:00:00+02:00",
		"Stop": "2018-09-11T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zwischen Tüll und Tränen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wiederholung vom Montag, 17:00 Uhr. + Bad Lauterberg / 'Feist Style'+ Frankfurt / 'Der Brautladen'+ Düsseldorf / 'Interbride'Wenn das ersehnte Hochzeitsdatum feststeht, ist bei Bräuten in spe das Herzklopfen groß und die To-Do-Liste lang. Ein Punkt steht aber bei allen ganz vorn auf der Agenda: das perfekte Brautkleid. Doch welches Modell passt zur Figur und ins Budget? Schnell stellt sich bei den angehenden Bräuten Überforderung ein, doch die Brautmodenausstatter der Doku-Soap 'Zwischen",
		"ChannelName": "VOX",
		"Start": "2018-09-11T13:00:00+02:00",
		"Stop": "2018-09-11T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mein Kind, dein Kind - Wie erziehst du denn?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Das Model Anna (28) erfüllt ihrem Sohn Kevin (6) wirklich jeden Wunsch. Sie verwöhnt ihn nicht nur mit Spielzeug. Und beim Essen entscheidet er, was auf den Tisch kommt. Bei Violetta (41) hingegen sind Regeln und Konsequenzen für ihre Tochter Simonetta (6) an der Tagesordnung. Das Mädchen ist ein absolutes Wunschkind. Der Weg zur Erfüllung dieses Traumes war für die Eltern allerdings von vielen Hürden geprägt.",
		"ChannelName": "VOX",
		"Start": "2018-09-11T14:00:00+02:00",
		"Stop": "2018-09-11T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Shopping Queen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Star-Designer Guido Maria KretschmerFünf Frauen treten an fünf aufeinanderfolgenden Tagen gegeneinander an, um die Frau mit dem besten Stil zu werden. Am Montag gibt es die Aufgabe und ein Budget. Jede Frau hat an einem der Wochentage dann die Chance, in vier Stunden für ein bestimmtes Event ihr Outfit zu gestalten. Die anderen Frauen bewerten zusammen mit Star-Designer Guido Maria Kretschmer das Ergebnis und geben ihre Punkte ab. Am Ende der Woche wird die 'Shopping Queen' gekürt.",
		"ChannelName": "VOX",
		"Start": "2018-09-11T15:00:00+02:00",
		"Stop": "2018-09-11T16:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "4 Hochzeiten und eine Traumreise",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Hochzeitsexperte FroonckJeden Tag traut sich eine Kandidatin. Die Mitstreiterinnen bewerten die Hochzeit in den Kategorien Brautkleid, Location, Essen und Stimmung. Am Freitag schauen sich die Paare ihre Videos an und sehen, was ihre Mitstreiterinnen über ihren großen Tag dachten. Außerdem erstellen die Bräute eine persönliche Rangfolge der besuchten Feiern. Das Gewinnerbrautpaar kann sich über eine Luxushochzeitsreise freuen - inklusive 1.000 Euro Taschengeld!",
		"ChannelName": "VOX",
		"Start": "2018-09-11T16:00:00+02:00",
		"Stop": "2018-09-11T17:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Zwischen Tüll und Tränen",
		"Subtitle": "",
		"Summary": "",
		"Description": "+ Stuttgart / 'Da Vinci'+ Heemsen / 'Prom Dress'+ Dresden / 'Hochzeitshaus'Wenn das ersehnte Hochzeitsdatum feststeht, ist bei Bräuten in spe das Herzklopfen groß und die To-Do-Liste lang. Ein Punkt steht aber bei allen ganz vorn auf der Agenda: das perfekte Brautkleid. Doch welches Modell passt zur Figur und ins Budget? Schnell stellt sich bei den angehenden Bräuten Überforderung ein, doch die Brautmodenausstatter der Doku-Soap 'Zwischen Tüll und Tränen' bewahren bei allen Kundenwünschen",
		"ChannelName": "VOX",
		"Start": "2018-09-11T17:00:00+02:00",
		"Stop": "2018-09-11T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "First Dates - Ein Tisch für zwei",
		"Subtitle": "",
		"Summary": "",
		"Description": "Mit Star-Koch Roland TrettlMaik (31) aus Berlin und Torsten (34) von der Insel Rügen saßen vor ihrem Blind Date zufällig nebeneinander im Zug. Schon da hegte Torsten die Hoffnung, Maik näher kennenzulernen. Ob sich Fotografin Juliane (34) und der Orthopädietechniker Heinz (29) gesucht und gefunden haben? Wahl-Bayer Maik (47) und Regensburgerin Martina (43) sind optisch nicht das, was sie sich voneinander erhofft haben. Doch sie teilen die Liebe zur bayrischen Lebensart.",
		"ChannelName": "VOX",
		"Start": "2018-09-11T18:00:00+02:00",
		"Stop": "2018-09-11T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die deutsche Dinner-Meisterschaft",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gabriele 'Gabi', 60 Jahre (Gewinnerin im September 2006 mit 32 Punkten):Vorspeise: Feldsalat mit Trauben und HähnchenspießenHauptspeise: Kalbsbrust mit überbackener Aubergine und KartoffelgratinNachspeise: Nusskuchen",
		"ChannelName": "VOX",
		"Start": "2018-09-11T19:00:00+02:00",
		"Stop": "2018-09-11T20:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Prominent!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Moderation: Nina Bott, Amiaz Habtu, Nova MeierhenrichIn dem Promi-Magazin werfen die Moderatoren Nina Bott, Amiaz Habtu und Nova Meierhenrich einen kritischen Blick auf die roten Teppiche, die Stars und Sternchen dieser Welt und kommentieren humorvoll die Neuigkeiten und kleinen Ausrutscher.",
		"ChannelName": "VOX",
		"Start": "2018-09-11T20:00:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Höhle der Löwen",
		"Subtitle": "",
		"Summary": "",
		"Description": "In der fünften Staffel 'Die Höhle der Löwen' kämpfen die Investoren Judith Williams, Carsten Maschmeyer, Frank Thelen, Ralf Dümmel, Dagmar Wöhrl und Georg Kofler um die Gründer mit den besten Geschäftsideen. Und jeder 'Löwe' will seinen Anteil! Kommt es schließlich zwischen 'Löwen' und den Start-ups zum Deal, warten auf die Jung-Unternehmer nicht nur die nötige Finanzspritze, sondern außerdem die jahrelange Erfahrung und Expertise der Investoren.",
		"ChannelName": "VOX",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T22:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ich, einfach unvermittelbar?",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die 50-jährige Mönchengladbacherin Isabelle ist Asperger-Autistin. Trotz diagnostizierter Hochbegabung hat sie seit 2005 nicht mehr gearbeitet. Zusammen mit Experten wagt sie sich an neue Wege bei der Jobsuche. Bei Cris wird das Tourette-Syndrom erst mit 27 Jahren diagnostiziert. Kein Arbeitgeber traut dem gelernten Stuckateur Arbeit zu. Ein Expertenteam zeigt Cris mit einigen Tests seine Stärken und damit auch neue Jobmöglichkeiten auf.",
		"ChannelName": "VOX",
		"Start": "2018-09-11T22:50:00+02:00",
		"Stop": "2018-09-12T00:20:00+02:00",
		"Info": {}
	}
]