[
	{
		"Title": "Spooks - Im Visier des MI5",
		"Subtitle": "",
		"Summary": "",
		"Description": "Großbritannien 2009Nach der Explosion in einer Gasaufbereitungsanlage gerät die Energieversorgung Großbritanniens akut in Gefahr. Der Innenminister beruhigt die Öffentlichkeit, doch die Lage ist kritisch.Da Norwegen kurzfristig nicht über die nötige Menge Erdgas verfügt und Russland unerfüllbare Forderungen stellt, bleibt nur das politisch instabile Tasbekistan. Hinter verschlossenen Türen tritt die britische Regierung in Verhandlungen mit Tasbekistan ein.Darsteller:Harry Pearce - Peter FirthRos Myers - Hermione NorrisJo Portman - Miranda RaisonLucas North - Richard ArmitageRuth Evershed - Nicola WalkerJack Hughes - Geoffrey NewlandRegie: Alrick RileyBuch/Autor: Ben RichardsAltersfreigabe: 16",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T00:45:00+02:00",
		"Stop": "2018-09-11T01:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gätjens großes Kino",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kinomagazin, Deutschland 2018Steven Gätjen präsentiert monatlich mit \"Gätjens großes Kino\" aktuelle Filmstarts - spannende Blicke hinter die Kulissen und exklusive Interviews mit den ganz großen Stars.Das Kinomagazin im ZDF beleuchtet ausgewählte Filme, die in den nächsten vier Wochen die Kinoleinwand erhellen. Steven Gätjen nimmt die Zuschauer mit hinter die Kulissen, zu den Machern und Stars und auf die roten Teppiche der großen Festivals.",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T01:35:00+02:00",
		"Stop": "2018-09-11T01:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute-show",
		"Subtitle": "",
		"Summary": "",
		"Description": "Satire, Deutschland 2018Das Team der \"heute-show\" beendet die Trockenzeit der deutschen Satire. Anchorman Oliver Welke freut sich schon: \"Anfang Juli wäre die GroKo dank Seehofer beinahe auseinandergebrochen.\"\"Unprofessionellerweise mitten in unserer Sommerpause. Zum Glück geht's jetzt wieder los!\" Im Team: Carolin Kebekus, Christian Ehring, Lutz van der Horst, Martin Klempnow und Dietmar Wischmeyer.Altersfreigabe: 6",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T01:45:00+02:00",
		"Stop": "2018-09-11T02:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "NEO MAGAZIN ROYALE mit Jan Böhmermann",
		"Subtitle": "",
		"Summary": "",
		"Description": "Late Night Show, Deutschland 2018Jan Böhmermann begrüßt prominente Gäste und beschäftigt sich satirisch, intelligent und humorvoll mit Zeitgeschehen, Boulevard, Pop- und Netzkultur. Gast: Heike Makatsch. Musik: Mavi Phoenix.Mit dabei sind Ralf Kabelka und das Rundfunk-Tanzorchester Ehrenfeld. Die Sendung hat den Deutschen Fernsehpreis 2017 in der Kategorie \"Beste Unterhaltung Late Night\" gewonnen sowie einen Grimme-Preis 2017 für den Beitrag #verafake und der \"Einspielerschleife\".Altersfreigabe: 6",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T02:15:00+02:00",
		"Stop": "2018-09-11T03:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Warum ist die Erde nicht so groß wie Jupiter und wir Menschen nicht so klein wie Ameisen? Was würde passieren, wenn wir die Größenverhältnisse auf der Erde und im Weltall verändern könnten?Der neue \"Terra X\"-Zweiteiler spielt mit der Idee, dass die Maßstäbe im Universum und auf der Erde veränderlich sein könnten. Das unterhaltsame Wissenschaftsprogramm entführt in eine faszinierende Parallelwelt und bietet tiefe Einblicke in das Wesen der Natur.Altersfreigabe: 6",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T03:00:00+02:00",
		"Stop": "2018-09-11T03:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Warum ist die Erde nicht so groß wie Jupiter und wir Menschen nicht so klein wie Ameisen? Was würde passieren, wenn wir die Größenverhältnisse auf der Erde und im Weltall verändern könnten?Der \"Terra X\"-Zweiteiler spielt mit der Idee, dass die Maßstäbe im Universum und auf der Erde veränderlich sein könnten. Die Sendung entführt in eine faszinierende Parallelwelt und bietet tiefe Einblicke in das Wesen der Natur.Altersfreigabe: 6",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T03:50:00+02:00",
		"Stop": "2018-09-11T04:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Als erster Deutscher wird Alexander Gerst Kommandant auf der internationalen Raumstation ISS. \"Terra X\" begleitete ihn bei den Vorbereitungen auf seine Mission \"Horizons\".Die Erde ist ein Glück im Universum. Alexander Gerst präsentiert für \"Terra X\" seinen besonderen Blick auf unseren Heimatplaneten. Ist Leben auch anderswo möglich? Erstmals hat die Menschheit das Wissen und die Technologien, tiefer ins Universum vorzudringen.Altersfreigabe: 6",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T04:35:00+02:00",
		"Stop": "2018-09-11T05:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Gibt es noch unberührte Natur? Oder ist gerade \"berührte Natur\" voller Reichtümer? Dirk Steffens auf der Spur des Menschen, der die Erde verändert und zum Architekten einer neuen Welt wird.Der Mensch als \"Krone der Schöpfung\" hat die Natur nicht nur zerstört, sondern die Evolution auch auf neue Pfade gelenkt. Und er hat sich einen ganz eigenen Lebensraum geschaffen: die moderne Stadt. Doch selbst hier bahnt sich die Natur ihren eigenen Weg.Altersfreigabe: 6",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T05:20:00+02:00",
		"Stop": "2018-09-11T06:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2010Südamerika, Yellowstone-Nationalpark, China und Namibia sind die Ziele, die Andreas Kieling im zweiten Teil seiner Reise rund um den Globus besucht.Der Jaguar war einst der Herrscher in den Sümpfen und Urwäldern Südamerikas. Mittlerweile lebt er in ständigem Konflikt mit Siedlern und Viehzüchtern. Wo immer sie den gefürchteten Konkurrenten erwischen können, trachten sie ihm nach dem Leben.Altersfreigabe: 6",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T06:05:00+02:00",
		"Stop": "2018-09-11T06:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Terra X",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2011Immer wieder verblüfft Andreas Kieling die Zuschauer, wenn er es schafft, die Tiere unserer Erde in der Natur zu beobachten und seine Erlebnisse in beeindruckenden Bildern festzuhalten.Oft sind es Tiere, die einer bedrückenden Tatsache ihre Aufmerksamkeit verdanken: Sie gehören zu den Letzten ihrer Art, sie sind akut vom Aussterben bedroht.Altersfreigabe: 6",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T06:50:00+02:00",
		"Stop": "2018-09-11T07:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Topfgeldjäger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2010Bei den \"Topfgeldjägern\" geht es für zwei Teams um bis zu 10 000 Euro. Während der Sendung müssen sie aus vorgegebenen Zutaten ein komplettes Menü zaubern.In mehreren Quizrunden können sich die \"Topfgeldjäger\" weitere Zutaten erspielen, mit denen sich vielleicht der kleine, aber feine Unterschied erkochen lässt. Wer hier gut kochen will, muss schlau, schnell und kreativ sein.Altersfreigabe: 6",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T07:35:00+02:00",
		"Stop": "2018-09-11T08:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Lafer!Lichter!Lecker!",
		"Subtitle": "",
		"Summary": "",
		"Description": "Kochshow, Deutschland 2014In dieser Kochschule lernen zwei Prominente alles über das große Kocheinmaleins. Bodenständiges von Horst Lichter, Raffiniert-Delikates von Johann Lafer.Lafer und Lichter beweisen, dass aus scheinbar unüberwindbaren kulinarischen Differenzen am Ende ein feines Vier-Gänge-Menü wird. Zu Gast sind: Marijke Amado und Johannes Strate.Altersfreigabe: 6",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T08:25:00+02:00",
		"Stop": "2018-09-11T09:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bares für Rares",
		"Subtitle": "",
		"Summary": "",
		"Description": "Trödel-Show, Deutschland 2018Wertvoll oder wertlos? Ob alter Krimskrams oder edle Rarität: In Horst Lichters Trödel-Show kann jeder seltene Fundstücke aus Keller oder Garage schätzen lassen.Die Geschichte der Kuriositäten, viele Schätze und noch mehr Raritäten, hammerhartes Verhandeln mit Lachen, Tränen und manchen Überraschungen - das alles bietet Horst Lichter in \"Bares für Rares\".",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T09:10:00+02:00",
		"Stop": "2018-09-11T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bares für Rares",
		"Subtitle": "",
		"Summary": "",
		"Description": "Trödel-Show, Deutschland 2016Wertvoll oder wertlos? Ob alter Krimskrams oder edle Rarität: In Horst Lichters Trödel-Show kann jeder seltene Fundstücke aus Keller oder Garage schätzen lassen.Die Geschichte der Kuriositäten, viele Schätze und noch mehr Raritäten, hammerhartes Verhandeln mit Lachen, Tränen und manchen Überraschungen - das alles bietet Horst Lichter in \"Bares für Rares\".",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T10:00:00+02:00",
		"Stop": "2018-09-11T10:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Viel zu bieten",
		"Subtitle": "",
		"Summary": "",
		"Description": "Schatz oder Schund? Mitreißender Auftritt oder langweilige Performance? Bei \"Viel zu bieten\" hat jeder die Chance, Ungewöhnliches oder Seltenes zu präsentieren und an die Händler zu verkaufen.Industriedesigner Marcel Struck, Gewandmeisterin Alexandra Brandner, Trödelprofi Boris Schnitzler sowie Entertainer und Antiquitätenhändler Linus Büttgen sind auf der Suche nach außergewöhnlichen und überraschenden Dingen, Dienstleistungen und Performances.Altersfreigabe: 6",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T10:55:00+02:00",
		"Stop": "2018-09-11T11:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Rettungsflieger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gabi Wittmann bricht mit einem Kreislaufkollaps vor einem Gemüseladen zusammen. Im Krankenhaus erfährt die Crew, dass Frau Wittmann ein Baby hat, das sie noch stillt.In den wenigen wachen Momenten fragt die junge Mutter nach ihrem Baby und faselt von einem Auto. Das Rettungsflieger-Team reagiert sofort und unterstützt die Polizei bei der Suche. Gerade noch rechtzeitig können sie das Baby aus einem glühend heißen Auto befreien.Darsteller:Alexander Karuhn - Matthias LejaJan Wollcke - Oliver HörnerSabine Petersen - Marlene MarlowThomas Asmus - Ulrich BähnkAstrid - Vijak BayaniGaby Wittmann - Heidrun GärtnerRegie: Rolf LicciniBuch/Autor: Herbert AßheuerKamera: Rolf LicciniMusik: Axel DonnerAltersfreigabe: 6",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T11:40:00+02:00",
		"Stop": "2018-09-11T12:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Rettungsflieger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wollckes Idee, Sabine mit einem \"heißen Ofen\" zu beeindrucken, geht total daneben. Bei einem Einsatz, bei dem es sich um einen Motorradunfall handelt, ist Sabine sehr betroffen.Sie macht sich Vorwürfe, dass sie Renates Leben nicht hat retten können. Thomas versucht, die Ärztin zu beruhigen. Erst auf dem Rückflug kann Sabine ihre Geschichte erzählen.Darsteller:Alexander Karuhn - Matthias LejaJan Wollcke - Oliver HörnerSabine Petersen - Marlene MarlowThomas Asmus - Ulrich BähnkAstrid - Vijak BayaniHomann - Pierre René MüllerRegie: Rolf LicciniBuch/Autor: Herbert AßheuerAltersfreigabe: 6",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T12:25:00+02:00",
		"Stop": "2018-09-11T13:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Columbo",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 1974Nachdem Hugh Caldwell bei einem Streit versehentlich seine Frau Janice getötet hat, sucht er Hilfe bei seinem Freund, dem Deputy Commissioner Mark Halperin, Inspektor Columbos Vorgesetztem.Dieser verschafft seinem Freund ein lupenreines Alibi, möchte dann aber auch mit Caldwells Hilfe seine eigene Frau loswerden.Darsteller:Columbo - Peter FalkMark Halperin - Richard KileyMargaret Halperin - Rosemary MurphyHugh Caldwell - Michael McGuireArtie Jessup - Val AveryBruno Wexler - Eric ChristmasRegie: Ben GazzaraBuch/Autor: Richard Levinson, William Link, Peter S. FischerAltersfreigabe: 6",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T13:05:00+02:00",
		"Stop": "2018-09-11T14:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Heldt",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimikomödie, Deutschland 2015Ein normaler Rettungseinsatz wird für die Sanitäterin Martina Neumann zur tödlichen Falle: Sie ist auf der Suche nach Verletzten die Kellertreppe hinuntergestürzt. Oder war es Mord?Die Party des jugendlichen Gastgebers Johnny Käfer ist außer Kontrolle geraten. Nicht nur Drogen in der Bowle sind der Grund, warum Martina und ihr Kollege Matthias Sattler auch körperlich angegangen werden, als sie versuchen, kollabierten Jugendlichen zu helfen.Darsteller:Kommissar Nikolas Heldt - Kai SchumannStaatsanwältin Ellen Bannenberg - Janine KunzeHauptkommissar Detlev Grün - Timo DierkesDr. Hannah Holle - Angelika BartschLayla Chalid - Lilli HollunderMatthias Sattler - Johannes AllmayerRegie: Hartwig Van der NeutBuch/Autor: Peter Dommaschk, Ralf LeutherKamera: Uwe NeumeisterMusik: Stephan MassimoAltersfreigabe: 12",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T14:40:00+02:00",
		"Stop": "2018-09-11T15:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Rettungsflieger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Gabi Wittmann bricht mit einem Kreislaufkollaps vor einem Gemüseladen zusammen. Im Krankenhaus erfährt die Crew, dass Frau Wittmann ein Baby hat, das sie noch stillt.In den wenigen wachen Momenten fragt die junge Mutter nach ihrem Baby und faselt von einem Auto. Das Rettungsflieger-Team reagiert sofort und unterstützt die Polizei bei der Suche. Gerade noch rechtzeitig können sie das Baby aus einem glühend heißen Auto befreien.Darsteller:Alexander Karuhn - Matthias LejaJan Wollcke - Oliver HörnerSabine Petersen - Marlene MarlowThomas Asmus - Ulrich BähnkAstrid - Vijak BayaniGaby Wittmann - Heidrun GärtnerRegie: Rolf LicciniBuch/Autor: Herbert AßheuerKamera: Rolf LicciniMusik: Axel DonnerAltersfreigabe: 6",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T15:25:00+02:00",
		"Stop": "2018-09-11T16:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Rettungsflieger",
		"Subtitle": "",
		"Summary": "",
		"Description": "Wollckes Idee, Sabine mit einem \"heißen Ofen\" zu beeindrucken, geht total daneben. Bei einem Einsatz, bei dem es sich um einen Motorradunfall handelt, ist Sabine sehr betroffen.Sie macht sich Vorwürfe, dass sie Renates Leben nicht hat retten können. Thomas versucht, die Ärztin zu beruhigen. Erst auf dem Rückflug kann Sabine ihre Geschichte erzählen.Darsteller:Alexander Karuhn - Matthias LejaJan Wollcke - Oliver HörnerSabine Petersen - Marlene MarlowThomas Asmus - Ulrich BähnkAstrid - Vijak BayaniHomann - Pierre René MüllerRegie: Rolf LicciniBuch/Autor: Herbert AßheuerAltersfreigabe: 6",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T16:10:00+02:00",
		"Stop": "2018-09-11T16:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Columbo",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 1974Nachdem Hugh Caldwell bei einem Streit versehentlich seine Frau Janice getötet hat, sucht er Hilfe bei seinem Freund, dem Deputy Commissioner Mark Halperin, Inspektor Columbos Vorgesetztem.Dieser verschafft seinem Freund ein lupenreines Alibi, möchte dann aber auch mit Caldwells Hilfe seine eigene Frau loswerden.Darsteller:Columbo - Peter FalkMark Halperin - Richard KileyMargaret Halperin - Rosemary MurphyHugh Caldwell - Michael McGuireArtie Jessup - Val AveryBruno Wexler - Eric ChristmasRegie: Ben GazzaraBuch/Autor: Richard Levinson, William Link, Peter S. FischerAltersfreigabe: 6",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T16:55:00+02:00",
		"Stop": "2018-09-11T18:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bares für Rares",
		"Subtitle": "",
		"Summary": "",
		"Description": "Trödel-Show, Deutschland 2018Wertvoll oder wertlos? Ob alter Krimskrams oder edle Rarität: In Horst Lichters Trödel-Show kann jeder seltene Fundstücke aus Keller oder Garage schätzen lassen.Die Geschichte der Kuriositäten, viele Schätze und noch mehr Raritäten, hammerhartes Verhandeln mit Lachen, Tränen und manchen Überraschungen - das alles bietet Horst Lichter in \"Bares für Rares\".",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T18:30:00+02:00",
		"Stop": "2018-09-11T19:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Bares für Rares",
		"Subtitle": "",
		"Summary": "",
		"Description": "Trödel-Show, Deutschland 2016Wertvoll oder wertlos? Ob alter Krimskrams oder edle Rarität: In Horst Lichters Trödel-Show kann jeder seltene Fundstücke aus Keller oder Garage schätzen lassen.Die Geschichte der Kuriositäten, viele Schätze und noch mehr Raritäten, hammerhartes Verhandeln mit Lachen, Tränen und manchen Überraschungen - das alles bietet Horst Lichter in \"Bares für Rares\".",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T19:20:00+02:00",
		"Stop": "2018-09-11T20:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Unter anderen Umständen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2013Im Landesmuseum wird die junge Museumsaufsicht Dörte Klein ermordet aufgefunden. Die Angestellte hatte Pläne auszuwandern, und das mit Geld, das nicht Teil ihres Gehaltes war.Die Ermittlungen von Jana Winter und ihren Kollegen führen zu dem geistig behinderten Christoph Kramer. Doch Jana traut dem Mann solch ein Verbrechen nicht zu. Eine andere Spur führt zu Museumsdirektor Reimers. Hatte dieser eine Affäre mit dem Opfer?Darsteller:Jana Winter - Natalia WörnerMatthias Hamm - Ralph HerforthArne Brauner - Martin BrambachOle Jessen - Max von PufendorfLeo Winter - Kian Parsiani-SchmidtProf. Martini - Thomas SarbacherRegie: Judith KennelBuch/Autor: Stefan KolditzKamera: Nathalie WiedemannAltersfreigabe: 12",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T20:15:00+02:00",
		"Stop": "2018-09-11T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Professor T.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimireihe, Deutschland 2018Der als vermisst gemeldete Brauereibesitzer Pilhau wird erhängt aufgefunden. T. hält die Entführung für eine perfide Inszenierung des Egozentrikers. Doch sein Tod war so sicher nicht geplant.Für die Inszenierung sprechen auch die Unmengen von Pilhaus Blut, die nach seinem Verschwinden sichergestellt wurden, obwohl der Leichnam keine Wunden aufweist. Zudem hatte Pilhau erst kürzlich die Brauerei an die beiden Söhne überschrieben.Darsteller:Professor T. - Matthias MatschkeAnneliese Deckert - Lucie HeinzeDaniel Winter - Helgi SchmidChristina Fehrmann - Julia BremermannPaul Rabe - Paul FaßnachtTristan Pilhau - Vinzenz KieferRegie: Thomas JahnBuch/Autor: Christoph MathieuKamera: Thomas JahnMusik: Jens OettrichAltersfreigabe: 12",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T21:45:00+02:00",
		"Stop": "2018-09-11T22:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tanken - mehr als Super",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Olaf und Daniel müssen nahtlos auch noch die Tagschicht übernehmen, weil Jana und ihre Kollegen eine Fischvergiftung haben.Der überdrehte Georg wittert die Chance zu glänzen, während Daniel völlig übermüdet ist und fatale Halluzinationen bekommt. Und dann taucht auch noch Willy Leumann auf, der \"nervtötendste\" Vertreter aller Zeiten. Es wird ein Höllentag!Darsteller:Georg - Stefan HaschkeOlaf - Daniel ZillmannDaniel - Ludwig TrepteJana - Christina PetersenCharlotte - Vita TepelDr. Ehrenreich - Alexander E. FennonRegie: Joseph OrrBuch/Autor: Gernot GrickschKamera: Günther HandwerkerMusik: Joachim Dürbeck, René DohmenAltersfreigabe: 12",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T22:40:00+02:00",
		"Stop": "2018-09-11T23:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "BLOCKBUSTAZ",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Hardys Pizzeria wird über Nacht zur neuen Perle der Hipster-Szene. Verantwortlich dafür ist ein Junge aus Lisas Vergangenheit, der nun ihr Leben auf den Kopf stellt.Sören vermutet nämlich, Jeremys Vater zu sein. Er will Lisa heiraten. Als Sol erfährt, dass Sören Rapper Gorilla kennt, ändert er seine Meinung gegenüber dem nervigen Hipster. Kurzerhand unterstützt er Sören bei seinem Vorhaben und schmiedet einen Hochzeitsplan.Darsteller:Sol - Eko FreshJessica - Joyce IllgHardy - Sascha \"Ferris\" ReimannMadita - Martina Eitner-AcheampongHerr Bulut - Aykut KayacikVolkan - Kida Khodr RamadanRegie: Cüneyt KayaBuch/Autor: Andreas Schaap, Niklas HoffmannKamera: Sebastian BäumlerAltersfreigabe: 12",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T23:10:00+02:00",
		"Stop": "2018-09-11T23:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Professor T.",
		"Subtitle": "",
		"Summary": "",
		"Description": "Krimireihe, Deutschland 2018Der als vermisst gemeldete Brauereibesitzer Pilhau wird erhängt aufgefunden. T. hält die Entführung für eine perfide Inszenierung des Egozentrikers. Doch sein Tod war so sicher nicht geplant.Für die Inszenierung sprechen auch die Unmengen von Pilhaus Blut, die nach seinem Verschwinden sichergestellt wurden, obwohl der Leichnam keine Wunden aufweist. Zudem hatte Pilhau erst kürzlich die Brauerei an die beiden Söhne überschrieben.Darsteller:Professor T. - Matthias MatschkeAnneliese Deckert - Lucie HeinzeDaniel Winter - Helgi SchmidChristina Fehrmann - Julia BremermannPaul Rabe - Paul FaßnachtTristan Pilhau - Vinzenz KieferRegie: Thomas JahnBuch/Autor: Christoph MathieuKamera: Thomas JahnMusik: Jens OettrichAltersfreigabe: 12",
		"ChannelName": "zdf_neo",
		"Start": "2018-09-11T23:40:00+02:00",
		"Stop": "2018-09-12T00:40:00+02:00",
		"Info": {}
	}
]