[
	{
		"Title": "heute journal",
		"Subtitle": "",
		"Summary": "",
		"Description": "Themen liegen noch nicht vor",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T00:35:00+02:00",
		"Stop": "2018-09-11T01:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die SS",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die SS war Inbegriff des Terrors. Sie verkörperte in Hitlers Reich den tödlichen Wahn vom Herrenmenschen. Reinhard Heydrich war Organisator des millionenfachen Mordes.SS - die beiden Buchstaben in altgermanischer Runenschrift stehen für das wohl gefährlichste Machtinstrument der NS-Diktatur. Heydrich war allmächtiger und gefürchteter Chef des Sicherheitsdienstes der SS, der Gestapo und des Reichssicherheitshauptamtes.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T01:05:00+02:00",
		"Stop": "2018-09-11T01:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die SS",
		"Subtitle": "",
		"Summary": "",
		"Description": "In nur wenigen Jahren wurde die \"Schutzstaffel\" von einer unbedeutenden Leibwache zu einem Staat im Staate Hitlers. Ihr Aufstieg begann mit einer bis dahin beispiellosen Mordaktion.Am 30. Juni 1934 töteten SS-Kommandos im Auftrag Hitlers die Führer der rivalisierenden Partei-Organisation, der SA. In dieser \"Nacht der langen Messer\" begann der Aufstieg der SS zum gefährlichsten Machtinstrument der braunen Diktatur.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T01:45:00+02:00",
		"Stop": "2018-09-11T02:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die SS",
		"Subtitle": "",
		"Summary": "",
		"Description": "Sein Name wurde zum Inbegriff des Bösen. Als \"Reichsführer SS\" war Heinrich Himmler maßgeblich verantwortlich für das Jahrhundertverbrechen. Die Doku zeigt die Wurzeln von Himmlers Wahn.Hitlers mächtigster Helfer kümmerte sich persönlich und vor Ort um die Schattenwelt der Todesschwadronen und Vernichtungslager - pedantisch, fanatisch und skrupellos.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T02:30:00+02:00",
		"Stop": "2018-09-11T03:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die SS",
		"Subtitle": "",
		"Summary": "",
		"Description": "Ihr Erkennungszeichen war der Totenkopf auf dem Kragenspiegel. Innerhalb der SS verstanden sie sich als Auserwählte. Die \"Soldaten des Todes\" bewachten und betrieben die Konzentrationslager.Mehr als eine Million Juden und politisch \"Unerwünschte\" wurden bei Massenexekutionen erschossen. Der Film richtet den Fokus auf jene Täter, die vor Ort am Geschehen beteiligt waren. Wer waren diejenigen, die den Finger am Abzug hatten?Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T03:15:00+02:00",
		"Stop": "2018-09-11T04:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die SS",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die Waffen-SS ist bis heute ein Phänomen voller Widersprüche. Zu Kriegsbeginn bestand die Truppe aus Freiwilligen, aus handverlesenen \"Militärathleten\". Doch das blieb nicht so.Es entstanden Einheiten wie die SS-Division \"Handschar\", eine Truppe von Moslems vom Balkan, oder die SS-Division \"Dirlewanger\". Diese Division bestand aus Wilddieben und Kriminellen, vereinzelt sogar aus politischen Häftlingen aus den Konzentrationslagern.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T04:00:00+02:00",
		"Stop": "2018-09-11T04:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die SS",
		"Subtitle": "",
		"Summary": "",
		"Description": "\"Odessa\" war eine Geheimorganisation der SS. \"Sie diente dazu, Kriegsverbrecher aus Deutschland herauszuschleusen und nach Südamerika zu bringen\", sagte Nazi-Jäger Simon Wiesenthal.Tatsächlich gelingt einigen der meistgesuchten SS-Schergen die Flucht: SS-Arzt Josef Mengele, \"Judendezernent\" Adolf Eichmann oder Klaus Barbie, dem \"Schlächter von Lyon\". Um \"Odessa\" rankt sich ein Gestrüpp von Mythen und Legenden.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T04:45:00+02:00",
		"Stop": "2018-09-11T05:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Herrenmenschen für den Kaiser",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Im Osten Europas hat im frühen 20. Jahrhundert ein Staat existiert, der eine Erfindung des deutschen Heeres war - ein verwirklichtes militärisches Utopia: Ober Ost.Ober Ost - eine besondere Art von Kolonie - wurde aufgebaut und beherrscht von der Armee, getragen von einem elitären Sendungsbewusstsein, ausgebeutet, ausgepresst, ausgeblutet. Aber es blieb noch lange nach dem Ersten Weltkrieg präsent.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T05:30:00+02:00",
		"Stop": "2018-09-11T06:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimnisse der Weimarer Republik",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2015Die Weimarer Republik war zweifellos ein Aufbruch in die Moderne, hatte aber zu viele Gegner, die die Uhr wieder in die Vergangenheit zurückstellen wollten.Die Mehrheit der Deutschen war noch nicht reif für eine Demokratie. Viele waren verbohrt in ihren Weltanschauungen. Die autoritäre Kaiserzeit und der Erste Weltkrieg hatten die Männer zu kriegerischen, gewaltsamen Lösungen erzogen.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T06:15:00+02:00",
		"Stop": "2018-09-11T07:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimnisse der Weimarer Republik",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 20151924 bis 1929 kann die Weimarer Republik noch einmal Luft holen. Die Einführung der Rentenmark vertreibt das Gespenst der Inflation. Die Reparationen werden im Dawes-Plan gemindert.Die Wirtschaft floriert. Die Politik ist bei allen Anfeindungen der Republikgegner relativ stabil. Reichspräsident Ebert hält im Berliner Lustgarten eine Rede vor Ehrenformationen der Reichswehr. Er wirbt für Toleranz.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T07:00:00+02:00",
		"Stop": "2018-09-11T07:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimnisse der Weimarer Republik",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2015Die Phase der relativen Stabilität endet 1929 jäh mit dem Crash an der New Yorker Börse, der sich zur Weltwirtschaftskrise ausweitet. Amerikanische Kredite werden zurückgerufen.Es kommt zum Bankencrash. Schlangen aufgeregter Menschen sammeln sich vor den Banken und fordern die Auszahlung ihrer Ersparnisse. Die Wirtschaft bricht zusammen, die Arbeitslosigkeit steigt. In den Straßen wimmelt es von Menschen, die Arbeit suchen.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T07:45:00+02:00",
		"Stop": "2018-09-11T08:28:00+02:00",
		"Info": {}
	},
	{
		"Title": "heute Xpress",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T08:28:00+02:00",
		"Stop": "2018-09-11T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Serienkiller - Mörderische Triebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2013Serienmörder: Sie morden und foltern ohne Reue. Sie töten nicht nur einmal, sondern immer wieder. Regelmäßig schaffen sie es auf Titelseiten. Aber gibt es den \"typischen Serienmörder\"?Hannibal Lecter gilt in \"Das Schweigen der Lämmer\" als der Inbegriff eines Serienkillers. Rund 300 Millionen Dollar spielte der Film ein. Wie sieht die Realität aus? Der Profiler Stephan Harbort schildert in der Dokumentation Motive, Tathergänge und Täterprofile.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T08:30:00+02:00",
		"Stop": "2018-09-11T09:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Täterjagd",
		"Subtitle": "",
		"Summary": "",
		"Description": "Am 13. Juli 2011 entdecken zwei Segler einen Koffer, der im Hafen von Lorient schwimmt. Im Inneren finden Sie die gefesselte Leiche eines Mannes. Das Gesicht ist nicht zu erkennen.Die Ermittler bemühen sich 18 Monate lang und ergreifen außergewöhnliche Maßnahmen, um ihn zu identifizieren. Nach einer Gesichtsrekonstruktion veröffentlichen sie ein Phantombild, ohne Ergebnis.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T09:15:00+02:00",
		"Stop": "2018-09-11T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Täterjagd",
		"Subtitle": "",
		"Summary": "",
		"Description": "Freitag, der 26. März 2004, in der Nähe von Dijon. Laurent Bary kehrt von der Arbeit nach Hause zurück und findet dort die Leiche seiner Frau in einer Blutlache.Die ersten Erkenntnisse der Ermittler deuten darauf hin, dass auf die 38-jährige Pflegerin wiederholt eingestochen wurde. Mehrere Hinweise stützen die These, dass es sich hierbei um einen tragisch verlaufenen Einbruch handelt.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T10:00:00+02:00",
		"Stop": "2018-09-11T10:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Täterjagd",
		"Subtitle": "",
		"Summary": "",
		"Description": "Am 4. Januar 2006 wird Ruth Légeret in ihrem luxuriösen Anwesen in Vevey in der Schweiz tot in einer Blutlache aufgefunden. Neben ihr liegt die Leiche ihrer Freundin Marina Studer.Wer hat die beiden unauffälligen, reichen Witwen getötet? Inmitten von Eifersüchteleien in der Familie und finanziellen Begehrlichkeiten geht die Schweizer Polizei einigen Hinweisen nach. Können die Ermittler klären, was den beiden Frauen zugestoßen ist?Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T10:45:00+02:00",
		"Stop": "2018-09-11T11:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mörderjagd",
		"Subtitle": "",
		"Summary": "",
		"Description": "Bénestroff im Département Moselle: Am 9. März 1991 findet der 28-jährige Schreiner Hervé Even seine Frau Michèle tot auf dem Küchenboden. Die junge Frau wurde regelrecht massakriert.51 Messerstiche, massive Schädelverletzungen, die Kehle durchgeschnitten - die örtliche Polizei ist von diesem Horrorszenario überfordert. Die Kriminalpolizei Metz übernimmt den Fall. Bei den Tatortermittlungen finden sie einen Fingerabdruck - von Hervé Even.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T11:30:00+02:00",
		"Stop": "2018-09-11T12:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Mörderjagd",
		"Subtitle": "",
		"Summary": "",
		"Description": "Was passierte am 17. Juli 2012 in Les Landes Basses im Haus von Patricia Wilson? Auf der Außentreppe und im Wohnzimmer sind Blutspuren. Aber von der 56-jährigen Rentnerin fehlt jede Spur.Wo ist Patricia Wilson? Seit drei Tagen ist sie unauffindbar, und ihre Freunde machen sich Sorgen. Die Menge des Blutes, die in ihrem Haus gefunden wurde, lässt nur einen Schluss zu: Patricia Wilson wurde in ihrem Haus ermordet. Die Ermittlungen werden kompliziert.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T12:15:00+02:00",
		"Stop": "2018-09-11T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Bin Laden-Verschwörung",
		"Subtitle": "",
		"Summary": "",
		"Description": "Als am 2. Mai 2011 ein Elite-Team in Pakistan Osama bin Laden tötet, ist das zweifelsohne der Höhepunkt der Präsidentschaft Barack Obamas. Doch es gibt Zweifel an der offiziellen Version.Der Journalist Seymour Hersh behauptet, dass die ganze Geschichte erfunden ist. BBC-Reporterin Jane Corbin sucht nach Beweisen für diese angebliche Verschwörung und versucht, mit neu veröffentlichten Dokumenten einen Einblick in Osama bin Ladens Leben zu gewinnen.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T13:00:00+02:00",
		"Stop": "2018-09-11T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2018Waren es doch keine islamistischen Terroristen, die hinter den Anschlägen des 11. September stecken? Noch immer werden Zweifel daran laut, vor allem im Internet.Waren die Anschläge gar inszeniert? Wurden Beweise gefälscht? Tatsachen vertuscht? Neben den Tätern benennen offizielle Untersuchungsberichte klare Versäumnisse und Zufälle, die den Anschlag erst ermöglichten. Doch einige Fragen lassen auch sie unbeantwortet.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T13:30:00+02:00",
		"Stop": "2018-09-11T14:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "ZDF-History",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016US-Soldaten töteten 2011 Osama bin Laden und stellten dabei Papiere und Datenträger sicher. Das Material ist jetzt zugänglich und erlaubt einen neuen Blick auf den Al-Kaida-Chef.\"ZDF-History\" wertet die private Korrespondenz Osama bin Ladens aus und erzählt, wie er seine letzten Lebensjahre in seinem Versteck in Pakistan verbrachte. Dort entwarf er neue Terrorstrategien und kümmerte sich zugleich um seine umfangreiche Familie.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T14:15:00+02:00",
		"Stop": "2018-09-11T15:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Saddam Hussein - Die letzten Tage eines Diktators",
		"Subtitle": "",
		"Summary": "",
		"Description": "Frankreich 2017Im März 2003, als US-Präsident Bush den Irak unter dem Vorwand angreift, das Land besitze Massenvernichtungswaffen, wird Iraks unbarmherziger Führer Saddam Hussein für viele Iraker zum Märtyrer.Saddam Hussein: ein Tyrann im Nahen Osten, der einst ein wichtiger Verbündeter des Westens war. Ein unbarmherziger Führer, der sein Volk in einen blutigen Krieg mit Iran drängte, die kurdische Minderheit seines eigenen Landes vergaste und in Kuwait einmarschierte.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T15:00:00+02:00",
		"Stop": "2018-09-11T15:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der 11. September - Verschwörung auf dem Prüfstand",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2015Am 11. September 2001 schaute die Welt entsetzt zu, als die Zwillingstürme des World Trade Centers in New York in sich zusammenstürzten. Seither gibt es darüber zahlreiche Verschwörungstheorien.Nach offiziellen Ermittlungen sollen die Stahlträger der Gebäude dem Feuer, das durch das brennende Kerosin ausgelöst wurde, nicht standgehalten haben. Augenzeugen berichten jedoch von Explosionen, die sie angeblich vor dem Einsturz der Türme beobachtet hatten.",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T15:45:00+02:00",
		"Stop": "2018-09-11T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimes Saudi-Arabien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Der wachsende Konflikt mit Iran und die Krise im Nahen Osten stellen Saudi-Arabien vor nie da gewesene Herausforderungen. Der neue Kronprinz verspricht nun grundlegende Reformen.Die Dokumentation untersucht die Verbindungen der saudischen Herrscherfamilie zu den Unterstützern einer ultrakonservativen Form des Islams. Inwieweit haben die Saudis Extremisten finanziell unterstützt, um ihre Macht zu sichern?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T16:30:00+02:00",
		"Stop": "2018-09-11T17:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimes Saudi-Arabien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Im November 2017 fand auf Veranlassung des Kronprinzen eine Razzia statt, in deren Folge zahlreiche ranghohe Mitglieder der saudischen Königsfamilie verhaftet wurden.Die zweite Folge der dreiteiligen Doku-Reihe legt die unglaublichen Summen an Bestechungsgeldern offen, die über Jahrzehnte an saudische Prinzen bezahlt wurden. Kann die Korruption in Saudi-Arabien in Zukunft wirklich ausgemerzt werden?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T17:15:00+02:00",
		"Stop": "2018-09-11T18:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Geheimes Saudi-Arabien",
		"Subtitle": "",
		"Summary": "",
		"Description": "Die innenpolitische Situation Saudi-Arabiens ist angespannt. Andersdenkende werden unterdrückt, es kommt zu umstrittenen Verhaftungen bis hin zu Folter und Hinrichtungen.Die dritte Folge der dreiteiligen Doku-Reihe hinterfragt die Ankündigungen des Kronprinzen Mohammed bin Salman, die saudische Gesellschaft liberalisieren zu wollen. Bedeuten seine Reformen tatsächlich einen Schlüsselmoment in der Geschichte Saudi-Arabiens?Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T18:00:00+02:00",
		"Stop": "2018-09-11T18:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Scientology - Auf der Spur mysteriöser Todesfälle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016ZDFinfo begibt sich in einer Dokumentation auf die Spur von drei mysteriösen Todesfällen im Umfeld des weltweit aktiven Psychokonzerns Scientology.Der Tod des jungen Amerikaners Kyle Brennan ist einer davon. Alle drei Fälle stehen mit Clearwater in Verbindung. Die Stadt in Florida gilt als Mekka der Scientologen.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T18:45:00+02:00",
		"Stop": "2018-09-11T19:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Giftmördern auf der Spur - Siegeszug der Gerichtsmedizin",
		"Subtitle": "",
		"Summary": "",
		"Description": "USA 2017New York zu Beginn des 20. Jahrhunderts: Die Forensik ist noch nicht weit fortgeschritten, ein Giftmord bleibt meist unentdeckt. Doch das sollte sich ab jetzt ändern.Chef-Pathologe Charles Norris und sein toxikologischer Spezialist Alexander Gettler entwickeln Methoden, Giftmördern auf die Spur zu kommen. Der Film zeigt eindrucksvoll, wie sie sich durch das Rechtssystem gekämpft haben.Altersfreigabe: 6",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T19:30:00+02:00",
		"Stop": "2018-09-11T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Aufgeklärt - Spektakuläre Kriminalfälle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Warum töten Männer Kinder? Wie werden sie zu Mördern? Und können sie jemals therapiert werden? Im Mittelpunkt des Filmes steht Jürgen Bartsch, der \"Kirmesmörder\".Er ist einer der berühmtesten Serienmörder der deutschen Nachkriegsgeschichte. Als Jürgen Bartsch seinen ersten Mord begeht, ist er selbst noch ein halbes Kind: Mit 15 tötet er den achtjährigen Klaus-Herrmann Jung. Drei weitere Morde folgen.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T21:00:00+02:00",
		"Stop": "2018-09-11T21:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Aufgeklärt - Spektakuläre Kriminalfälle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Am 6. März 1981 schmuggelt Marianne Bachmeier eine Pistole in den Gerichtssaal des Lübecker Landgerichts. Verhandelt wird gerade der Prozess gegen den 35-jährigen Fleischer Klaus Grabowski.Er ist angeklagt, knapp ein Jahr zuvor die siebenjährige Anna Bachmeier ermordet zu haben. Marianne Bachmeier erschießt den mutmaßlichen Mörder ihrer Tochter. Sie gibt acht Schüsse auf den Rücken des Angeklagten ab, sechs davon treffen ihn. Er stirbt im Gerichtssaal.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T21:45:00+02:00",
		"Stop": "2018-09-11T22:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Aufgeklärt - Spektakuläre Kriminalfälle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Es ist eine der Grundfragen unseres Strafrechts: Kann sich ein Täter tatsächlich frei entscheiden zwischen Gut und Böse? Die Meinungen schwanken hier sehr stark.Viele glauben, dass Erlebnisse in der Kindheit, das soziale Umfeld und viele andere Faktoren einen Menschen zum Mörder \"machen\". Es geht um den \"Hammermörder\". Norbert Poehlke war in den 80er Jahren ein unauffälliger Polizeibeamter im Mittleren Dienst.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T22:30:00+02:00",
		"Stop": "2018-09-11T23:15:00+02:00",
		"Info": {}
	},
	{
		"Title": "Aufgeklärt - Spektakuläre Kriminalfälle",
		"Subtitle": "",
		"Summary": "",
		"Description": "Deutschland 2016Werner \"Mucki\" Pinzner beteiligte sich 1975 an einem Raubüberfall, bei dem ein Mann erschossen wurde. Pinzner wurde gefasst und kam in Haft. Noch im Gefängnis besorgte er sich eine Waffe.Er beging erste Auftragsmorde als Freigänger im offenen Vollzug - Mitte der Achtziger versuchten Banden aus dem Rotlichtmilieu in Hamburg, ihre Reviere neu aufzuteilen. Pinzner liquidierte bis zu seiner erneuten Verhaftung kaltblütig vermutlich elf Menschen.Altersfreigabe: 12",
		"ChannelName": "ZDFinfo",
		"Start": "2018-09-11T23:15:00+02:00",
		"Stop": "2018-09-12T00:00:00+02:00",
		"Info": {}
	}
]