[
	{
		"Title": "Commando - A One Man Army",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Dilip Ghosh, Darsteller: Darshan Jariwala, Jagat Rawat, Jaideep Ahlawat. Bei einer Militärübung im unwegsamen chinesisch-indischen Grenzgebiet kommt es zu einem schwerwiegenden Unfall: Der Hubschrauber einer indischen Spezialeinheit stürzt über einem reißenden Fluss ab. Elitesoldat Karan überlebt den Absturz als einziger. Kurz darauf wird er von chinesischen Militärs aufgegriffen. Doch Karans Flug wird von den chinesischen Behörden als Spionageaktion eingestuft. Um eine diplomatische Krise abzuwenden, verleugnet die indische Regierung ihren eigenen Mann. Karan droht die Todesstrafe. Auf sich allein gestellt, bricht er aus dem Militärgefängnis aus und schlägt sich bis in die Grenzregion durch. Dort gerät Karan einem lokalen Gangsterboss in die Quere und damit in große Schwierigkeiten. Für den hartgesottenen Soldaten beginnt ein Kampf auf Leben und Tod.\nBereits im jungen Alter von drei Jahren begann Hauptdarsteller Vidyut Jamwal mit Kampfsporttraining. Für die zahlreichen Actionsequenzen in \"Commando\" drehte er daher alle Stunts selbst, was ihm den Ruf als \"Indiens Antwort auf Bruce Lee\" einbrachte.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T00:50:00+02:00",
		"Stop": "2018-09-11T02:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Gefangen in Korruption",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Eeshwar Nivas, Darsteller: Sushant Singh, Sheeba Akashdeep, Mukeshi Rishi. Uday und Mohan sind jung und voller Ideale: Um ihrem Land zu dienen, wollen beide auf die Polizeischule gehen. Obwohl beide aus ärmlichen Verhältnissen stammen, sind die jungen Männer fest entschlossen, es auch ohne vermittelnde Beziehungen und gegen den Willen ihrer Familien zu etwas zu bringen. Zunächst haben sie Glück: Ihr Ausbilder Sharma sieht das Potential der zwei Freunde und unterstützt sie nach Kräften. Bald haben sich Uday und Mohan einen Ruf als aufrechte, ehrliche Cops erarbeitet. Eines Tages aber wird Udays Freundin Kaveri von dem hochrangigen Polizisten Shankar angegriffen. Uday geht dazwischen und beendet die Handgreiflichkeit. Doch damit hat er sich den blamierten Shankar zum erbitterten Feind gemacht. Als Uday erfährt, dass Shankar notfalls wortwörtlich auch über Leichen geht, ist er entschlossen, den korrupten Cop zu Fall zu bringen. Doch auch Shankar ist zum Kampf bereit - mit allen Mitteln.\nHauptdarsteller Vivek Oberoi startete seine Leinwandkarriere auf eher unübliche Weise als Bösewicht in Ram Gopal Varmas hochdekoriertem Gangsterdrama \"Company\", für den er gleich zwei Filmpreise gewann. Auch abseits des Filmgeschäfts wurde Oberoi mehrfach ausgezeichnet für seinen unermüdlichen Einsatz in der Katastrophenhilfe in Indien. Oberoi engagiert sich im Namen der WHO gegen den Tabakkonsum und ist Vegetarier.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T02:40:00+02:00",
		"Stop": "2018-09-11T05:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Desi Boyz - Männer für eine Nacht",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Rohit Dhawan, Darsteller: Sanjay Dutt, Master Virej, Deepika Padukone. Jerry und Nick sind zwei junge Inder in London. Die Weltwirtschaftskrise zieht den beiden den Boden unter den Füßen weg. Um sich über Wasser zu halten, gründen sie den männlichen Escort-Service `Desi Boyz`. Nicks Freundin Rhadika findet das gar nicht komisch und Nicks zwölfjähriger Ziehsohn Veer darf auch nichts mitbekommen. Ein Verwirrspiel aus Nacktheit, Neurosen und Nervenzusammenbrüchen entspinnt sich, das die zwei Freunde in die Schlafzimmer der merkwürdigsten Kundinnen führt. Kann die Freundschaft der beiden diese Probe überleben? Wird Rhadika ihrem Jerry vergeben?\nDie turbulente Komödie wartet mit einem Top-Star-Angebot auf. Bond-Girl-Anwärterin Deepika Padukone spielt die schöne Rhadika. Der gebürtige Kanadier Akshay Kumar zählt zu den meistverdienendenSchauspielern der Welt. Das Wirtschaftsmagazin Forbes setzte ihn 2015 auf Platz 9, noch vor Brad Pitt, Leonardo di Caprio oder Dwayne The Rock Johnson. Der Soundtrack bietet Pop-Bollywood vom Allerfeinsten. Beim Titelsong 'Make some noise for the Desi Boyz' bleibt keiner still sitzen.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T05:05:00+02:00",
		"Stop": "2018-09-11T06:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Buddha",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 2, Regie: Prakash Kapadia, Darsteller: Jagat Singh, Gungun Uprari, Deepika Upadhya. Die Euphorie über die Geburt von Prinz Siddartha ergreift das ganze Königreich - allen voran den König. Doch Königin Mahamaya geht es plötzlich sehr schlecht - sie hinterlässt ihrer Schwester die mütterlichen Pflichten. König Suddhodana ist in dem Moment ihres letzten Atemzugs seiner Geliebten, an ihrer Seite. Als der weise Asit, in den Palast einkehrt, verkündet er dem Hof, dass es Prinz Siddartha bestimmt ist ein Asket zu werden. Der König ist jedoch anderer Meinung und ist fest davon überzeugt, dass sein Sohn zu einem großen Krieger heranwachsen wird.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T06:55:00+02:00",
		"Stop": "2018-09-11T07:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jamai Raja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 239, Darsteller: Isha Sharma, Shruti Ulfat, Sanjay Swaraj",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T07:40:00+02:00",
		"Stop": "2018-09-11T08:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T08:00:00+02:00",
		"Stop": "2018-09-11T08:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T08:30:00+02:00",
		"Stop": "2018-09-11T09:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T09:00:00+02:00",
		"Stop": "2018-09-11T09:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T09:30:00+02:00",
		"Stop": "2018-09-11T10:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T10:00:00+02:00",
		"Stop": "2018-09-11T10:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T10:30:00+02:00",
		"Stop": "2018-09-11T11:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T11:00:00+02:00",
		"Stop": "2018-09-11T11:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T11:30:00+02:00",
		"Stop": "2018-09-11T12:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T12:00:00+02:00",
		"Stop": "2018-09-11T12:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T12:30:00+02:00",
		"Stop": "2018-09-11T13:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T13:00:00+02:00",
		"Stop": "2018-09-11T13:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Infomercials",
		"Subtitle": "",
		"Summary": "",
		"Description": "",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T13:30:00+02:00",
		"Stop": "2018-09-11T14:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Razia Sultan - Die Herrscherin von Delhi",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 41, Regie: Tabrez Khan, Darsteller: Sambhavna Sheth, Zara Barring, Seema Kapoor. Der Weg auf den Tron ist nicht einfach - Früh muss die schöne Prinzessin sich gegen Neider, Intrigantinnen und feindliche Armeen behaupten. Ihr Vater war als türkischer Sklave an den Königshof gekommen, und zum wichtigsten Berater des Sultans und Ehemann dessen Tochter Begum Qutub aufgestiegen. Von ihm lernt Razia Kampfgeist und Strategie. Ihr Großvater, der alte Sultan, lehrt sie Gnade und Besonnenheit. Die Gaben der beiden begleiten sie auf ihrem spannenden Weg, der auch Sie zu Hause nicht mehr loslassen wird. Kann Razia sich gegen ihren rachsüchtigen Halbbruder Muiz, den Sohn ihres Vaters mit einer Sklavin, durchsetzen? Was entwickelt sich aus ihrer Kindheitsfreundschaft mit Malik, dem zukünftigen Regenten der Provinz Bathinda? Action, Leidenschaft, große Gefühle - Und sogar Zee.Ones Markenbotschafter und Superstar Shah Rukh Khan ist in einem Gastauftritt dabei. Einschalten und Mitfiebern.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T14:00:00+02:00",
		"Stop": "2018-09-11T14:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der König und seine unsterbliche Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 148. Nach sechs Jahren, in denen der mutige König Rana Indravadhan an der Seite der Briten im zweiten Weltkrieg gekämpft hat, kehrt er 1945 wieder in seine Heimat zurück. Königin Rajmata, seine aparte Mutter und Hausherrin des Palastes, wägt Hoffnung, denn mit ihm, kehrt nach dem Tod ihres Mannes auch endlich wieder Leben in den Palast ein. Die Freude über die Rückkehr des Königs, hat auch die wunderschöne und spritzige Gayatri erfasst. Wie das Schicksal es will, erliegt Rana ihrem unwiderstehlichen Charme. Die Geschicke des Königreiches erleben damit einen dramatischen Wandel, bei denen Gayatri nicht nur das Herz des Königs gewinnt, sondern auch die Herzen des Volkes erobert. Gayatri muss aber erkennen, dass ihr traumhaftes neues Leben als Königin, nicht nur märchenhafte Tage für sie bereithält.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T14:25:00+02:00",
		"Stop": "2018-09-11T14:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Tashan-e-Ishq - Junge Herzen",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 48, Regie: Santram Varma, Rakesh Malhotra, Darsteller: Deepika Amin, Vaishnavi Mahant, Neha Narang. Bei dem Versuch Kunj zu erschießen trifft Yuvraj eine unschuldige Person.\nKunj und Twinkles Flucht misslingt. Als beide zurück zu Chaudhary gebracht werden, will Yuvraj seine Chance nutzen und schießt auf Kunj. Statt diesen zu treffen trifft Yuvraj allerdings die schwangere Rajjo, die sich schützend vor ihren Vater wirft. In der Zwischenzeit erwacht Manohar aus dem Koma. Usha zeigt sich überglücklich und will sich nun auch wieder mit ihrer Schwiegertochter zu versöhnen. Die Familie beschließt Yuvraj endgültig aus dem Haus zu werfen.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T14:50:00+02:00",
		"Stop": "2018-09-11T15:40:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jamai Raja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 20, Darsteller: Isha Sharma, Shruti Ulfat, Sanjay Swaraj. Als Bedingung für Siddharths Kaution stellt Durga die Forderung, dass Roshni und Siddharth in ihrem Haus leben sollen. Zähneknirschend willigt Roshni ein. Nun hat Durga freie Bahn, die Familienmitglieder gegeneinander auszuspielen.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T15:40:00+02:00",
		"Stop": "2018-09-11T16:05:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jamai Raja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 21, Darsteller: Isha Sharma, Shruti Ulfat, Sanjay Swaraj. Durga spannt auch Kesar und Resham für ihre Zwecke ein. Ihre Intrigen machen Siddharth das Leben schwer. Bald findet er sich in einem ungeahnten Albtraum wieder.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T16:05:00+02:00",
		"Stop": "2018-09-11T16:30:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jamai Raja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 22, Darsteller: Isha Sharma, Shruti Ulfat, Sanjay Swaraj. Roshni ist entschlossen, für Siddharth zur perfekten Ehefrau zu werden. Simran bietet Roshni an, ihr das Kochen beizubringen. Unterdessen bemüht sich Durga nach Kräften, Siddharth zu erniedrigen.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T16:30:00+02:00",
		"Stop": "2018-09-11T16:55:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jodha Akbar",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 3, Regie: J.P. Sharma, Santram Varma, Darsteller: Lavina Tandon, Naved Aslam, Ashwini Khaslekar. Die Ereignisse überschlagen sich: Jalal gelingt es, als Soldat verkleidet in den Königspalast einzudringen. Gleichzeitig werden die Einladungen zu Jodhas Hochzeit mit dem Prinzen Saryabhaan versendet, doch Jodha kann sich nicht dafür begeistern. Königin Menavati lädt die gesamte Aristokratie des Landes ein. Eine alte Freundin, Shagunibai, eröffnet der Königin, dass auch sie eine Vision hatte, in der Jodha einen fremden Herrscher heiratet. Jalal läuft derweil Gefahr enttarnt zu werden, doch keiner weiß, hinter welcher Maske der gerissene Eindringling sich versteckt. Jodha befiehlt einem Soldaten, der sich ihr nähert, nach Jalal zu suchen - nicht ahnend, dass gerade dieser Jalal ist.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T16:55:00+02:00",
		"Stop": "2018-09-11T17:45:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jodha Akbar",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 4, Regie: J.P. Sharma, Santram Varma, Darsteller: Lavina Tandon, Naved Aslam, Ashwini Khaslekar. In einem Anflug von Zorn und Hochmut bringt Jalal mehrere Soldaten um. Saryabhaan befiehlt seinen eigenen Soldaten, ihn zu fangen. Doch die Männer haben keine Chance, und auch sie fallen dem gewieften Kämpfer zum Opfer. Daraufhin verschiebt Saryabhaan seine eigene Hochzeit mit der völlig irritierten Jodha, und schwört, niemals zu heiraten, bevor er Jalal nicht festgesetzt habe. Jodhas Mutter Menavati ist verärgert, versteht die Entscheidung aber und unterstützt ihren künftigen Schwiegersohn.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T17:45:00+02:00",
		"Stop": "2018-09-11T18:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der König und seine unsterbliche Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 145. Nach sechs Jahren, in denen der mutige König Rana Indravadhan an der Seite der Briten im zweiten Weltkrieg gekämpft hat, kehrt er 1945 wieder in seine Heimat zurück. Königin Rajmata, seine aparte Mutter und Hausherrin des Palastes, wägt Hoffnung, denn mit ihm, kehrt nach dem Tod ihres Mannes auch endlich wieder Leben in den Palast ein. Die Freude über die Rückkehr des Königs, hat auch die wunderschöne und spritzige Gayatri erfasst. Wie das Schicksal es will, erliegt Rana ihrem unwiderstehlichen Charme. Die Geschicke des Königreiches erleben damit einen dramatischen Wandel, bei denen Gayatri nicht nur das Herz des Königs gewinnt, sondern auch die Herzen des Volkes erobert. Gayatri muss aber erkennen, dass ihr traumhaftes neues Leben als Königin, nicht nur märchenhafte Tage für sie bereithält.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T18:35:00+02:00",
		"Stop": "2018-09-11T19:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der König und seine unsterbliche Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 146. Nach sechs Jahren, in denen der mutige König Rana Indravadhan an der Seite der Briten im zweiten Weltkrieg gekämpft hat, kehrt er 1945 wieder in seine Heimat zurück. Königin Rajmata, seine aparte Mutter und Hausherrin des Palastes, wägt Hoffnung, denn mit ihm, kehrt nach dem Tod ihres Mannes auch endlich wieder Leben in den Palast ein. Die Freude über die Rückkehr des Königs, hat auch die wunderschöne und spritzige Gayatri erfasst. Wie das Schicksal es will, erliegt Rana ihrem unwiderstehlichen Charme. Die Geschicke des Königreiches erleben damit einen dramatischen Wandel, bei denen Gayatri nicht nur das Herz des Königs gewinnt, sondern auch die Herzen des Volkes erobert. Gayatri muss aber erkennen, dass ihr traumhaftes neues Leben als Königin, nicht nur märchenhafte Tage für sie bereithält.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T19:00:00+02:00",
		"Stop": "2018-09-11T19:25:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der König und seine unsterbliche Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 147. Nach sechs Jahren, in denen der mutige König Rana Indravadhan an der Seite der Briten im zweiten Weltkrieg gekämpft hat, kehrt er 1945 wieder in seine Heimat zurück. Königin Rajmata, seine aparte Mutter und Hausherrin des Palastes, wägt Hoffnung, denn mit ihm, kehrt nach dem Tod ihres Mannes auch endlich wieder Leben in den Palast ein. Die Freude über die Rückkehr des Königs, hat auch die wunderschöne und spritzige Gayatri erfasst. Wie das Schicksal es will, erliegt Rana ihrem unwiderstehlichen Charme. Die Geschicke des Königreiches erleben damit einen dramatischen Wandel, bei denen Gayatri nicht nur das Herz des Königs gewinnt, sondern auch die Herzen des Volkes erobert. Gayatri muss aber erkennen, dass ihr traumhaftes neues Leben als Königin, nicht nur märchenhafte Tage für sie bereithält.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T19:25:00+02:00",
		"Stop": "2018-09-11T19:50:00+02:00",
		"Info": {}
	},
	{
		"Title": "Jamai Raja",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 240, Darsteller: Isha Sharma, Shruti Ulfat, Sanjay Swaraj",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T19:50:00+02:00",
		"Stop": "2018-09-11T20:10:00+02:00",
		"Info": {}
	},
	{
		"Title": "Razia Sultan - Die Herrscherin von Delhi",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 42, Regie: Tabrez Khan, Darsteller: Sambhavna Sheth, Zara Barring, Seema Kapoor. Der Weg auf den Tron ist nicht einfach - Früh muss die schöne Prinzessin sich gegen Neider, Intrigantinnen und feindliche Armeen behaupten. Ihr Vater war als türkischer Sklave an den Königshof gekommen, und zum wichtigsten Berater des Sultans und Ehemann dessen Tochter Begum Qutub aufgestiegen. Von ihm lernt Razia Kampfgeist und Strategie. Ihr Großvater, der alte Sultan, lehrt sie Gnade und Besonnenheit. Die Gaben der beiden begleiten sie auf ihrem spannenden Weg, der auch Sie zu Hause nicht mehr loslassen wird. Kann Razia sich gegen ihren rachsüchtigen Halbbruder Muiz, den Sohn ihres Vaters mit einer Sklavin, durchsetzen? Was entwickelt sich aus ihrer Kindheitsfreundschaft mit Malik, dem zukünftigen Regenten der Provinz Bathinda? Action, Leidenschaft, große Gefühle - Und sogar Zee.Ones Markenbotschafter und Superstar Shah Rukh Khan ist in einem Gastauftritt dabei. Einschalten und Mitfiebern.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T20:10:00+02:00",
		"Stop": "2018-09-11T20:35:00+02:00",
		"Info": {}
	},
	{
		"Title": "Der König und seine unsterbliche Liebe",
		"Subtitle": "",
		"Summary": "",
		"Description": "Folge 149. Nach sechs Jahren, in denen der mutige König Rana Indravadhan an der Seite der Briten im zweiten Weltkrieg gekämpft hat, kehrt er 1945 wieder in seine Heimat zurück. Königin Rajmata, seine aparte Mutter und Hausherrin des Palastes, wägt Hoffnung, denn mit ihm, kehrt nach dem Tod ihres Mannes auch endlich wieder Leben in den Palast ein. Die Freude über die Rückkehr des Königs, hat auch die wunderschöne und spritzige Gayatri erfasst. Wie das Schicksal es will, erliegt Rana ihrem unwiderstehlichen Charme. Die Geschicke des Königreiches erleben damit einen dramatischen Wandel, bei denen Gayatri nicht nur das Herz des Königs gewinnt, sondern auch die Herzen des Volkes erobert. Gayatri muss aber erkennen, dass ihr traumhaftes neues Leben als Königin, nicht nur märchenhafte Tage für sie bereithält.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T20:35:00+02:00",
		"Stop": "2018-09-11T21:00:00+02:00",
		"Info": {}
	},
	{
		"Title": "Die Hochzeitsplaner",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Maneesh Sharma, Darsteller: Shena Gamat, Sushil Dahiya, Manish Chaudhary. Bollywoods Antwort auf Die Hochzeitscrasher und Co. Ein rührendes Märchen um zwei erfolgreiche Wedding-Planner, die sich einfach nicht zusammenraufen können, und ihrer eigenen Hochzeit rasant im Wege stehen. Die selbstbewusste Studentin Shruti Kakkar träumt von der Eröffnung einer eigenen Agentur für Hochzeitsplanungen. Einen Namen für das Geschäft hat sie schon - es soll \"Shaadi Mubarak\" heißen. Sie möchte zu den großen Hochzeitsorganisatoren Indiens werden und gibt sich fünf Jahre Zeit, in der sie sich vollkommen auf das Geschäft konzentriert. Anfangs wird dies von Bittoo Sharma, einem Collegestudenten, belächelt. Doch als er von seinem Vater die Aufgabe erhält, Zuckerrohr anzubauen und die Familientradition weiterzuführen, steigt er prompt als Partner bei \"Shaadi Mubarak\" ein. Durch ihr Engagement ergattern sie sich immer mehr Aufträge, so dass sie schnell ausgebucht und sich früh einen Namen in Delhi machen.\nAlles ändert sich als Shruti und Bittoo miteinander schlafen und Shruti so ihre wichtigste Geschäftsregel bricht: \"Du darfst dich nie in jemanden verlieben, mit dem du zusammenarbeitest!\" Umso schlimmer für Shruti, die sich bereits in Bittoo verliebt hat. Sie geraten aneinander und Shruti schmeißt Bittoo aus dem Geschäft. Aus Trotz gründet Bitto seine eigene Agentur, die er \"Happy Wedding\" nennt.\nLeider können beide nicht an ihre vorherigen Erfolge anknüpfen und treiben sich in den Ruin. Nur ein Großauftrag kann die beiden noch retten und sie raffen sich widerwillig auf. Während der großen Hochzeitsplanung merken sie wie sehr sie sich vermissen. Bittoo zeigt Reue, doch wird Shruti sich gnädig zeigen, sodass beide am Ende ihre eigene Hochzeit planen können?",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T21:00:00+02:00",
		"Stop": "2018-09-11T23:20:00+02:00",
		"Info": {}
	},
	{
		"Title": "Ram \u0026 Leela",
		"Subtitle": "",
		"Summary": "",
		"Description": "Regie: Sanjay Leela Bhansali, Darsteller: Sharad Kelkar, Gulshan Devaiah, Abhimanyu Singh. Seit 500 Jahren herrscht Krieg zwischen den Rajadis und Saneras. Nach langer Abwesenheit kehrt Ram, Sohn des Clanoberhaupts der Rajadi, in sein Heimatdorf Ranjaar zurück. Seinen Frust über die ständigen Auseinandersetzungen zwischen den verfeindeten Familien ertränkt Ram in Alkohol, Affären und Partys. Da lernt der gelangweilte Spross auf einem Fest im Hause der Saneras die feurige Leela kennen. Doch Leelas Mutter ist Dhankor Baa, das Oberhaupt des Sanera-Clans. Trotzdem ist es um Ram geschehen. Auch Leela kann sich dem rauen Charme ihres Feindes nicht entziehen. Als ein Streit eskaliert und auf beiden Seiten zu Todesfällen führt, zerbricht der wacklige Frieden im Dorf plötzlich. Ram und Leela bleibt nur die Flucht, soll ihre junge Liebe eine Chance haben. Doch es erweist sich als nicht so einfach, dem Schicksal zu entkommen.\nEiner tieftragischen Liebesgeschichte widmet sich Ausnahme-Regisseur und Produzent Sanjay Leela Bhansali in dieser modernen, farbgewaltigen Adaption von Shakespeares \"Romeo und Julia\". Seine Hauptdarsteller Ranveer Singh und Deepika Padukone lernten sich am Set nicht nur kennen, sondern auch lieben. Die explosive Chemie, die das Paar auf die Leinwand bringt, führte dazu, dass Bhansali die beiden auch in seinem Nachfolgewerk \"Bajirao Mastani\" besetzte. Für ihre Darstellung der Leela gewann Deepika Padukone Indiens wichtigsten Filmpreis, den Filmfare-Award, als beste Schauspielerin.",
		"ChannelName": "Zee.One",
		"Start": "2018-09-11T23:20:00+02:00",
		"Stop": "2018-09-12T01:50:00+02:00",
		"Info": {}
	}
]